{
  "iti83:2.1": "Quando per un Deva arriva il momento di lasciare la compagnia degli altri Deva, si manifestano cinque segni premonitori: ",
  "iti83:2.2": "le sue ghirlande di fiori si appassiscono, le sue vesti si macchiano, le sue ascelle iniziano a sudare, il suo corpo si abbrutisce, e il Deva non è più soddisfatto del proprio trono paradisiaco. ",
  "iti83:2.3": "Quando i Deva capiscono: ‘è arrivato il momento di lasciarci per questo giovane Deva,’ gli danno il buon augurio in tre modi: ",
  "iti83:2.4": "‘Amico, che tu possa giungere da qui in una buona destinazione! ",
  "iti83:3.1": "Una volta arrivato in una buona destinazione, che tu possa trovare un tesoro! ",
  "iti83:4.1": "Dopo aver trovato un tesoro, che tu possa essere ben stabile!’ ",
  "iti83:5.1": "Dopo aver detto questo, uno dei cercatori disse al Buddha: ",
  "iti83:5.2": "“Bhante, che cosa vuol dire giungere a una buona destinazione per i Deva? ",
  "iti83:6.1": "E cosa vuol dire trovare un tesoro per i Deva? ",
  "iti83:7.1": "E cosa vuol dire essere ben stabili per i Deva?’ ",
  "iti83:8.1": "‘L’esistenza umana è chiamata una buona destinazione dai Deva. ",
  "iti83:9.1": "Qualunque essere umano esistente che ha fede nel Dhamma Vinaya insegnati dal Buddha, ",
  "iti83:9.2": "quello è chiamato dai Deva uno che ha trovato un tesoro. ",
  "iti83:10.1": "Quando quella fede è stabile, radicata, ben fondata, forte e inamovibile da qualsiasi contemplativo, brahmana, Deva, Māra, Brahmā o da chiunque altro al mondo, ",
  "iti83:10.2": "quello è chiamato dai Deva essere ben stabili. ",
  "iti83:12.1": "Quando un Deva ",
  "iti83:12.2": "con la fine della vita lascia la compagnia degli altri Deva, ",
  "iti83:12.3": "tre ovazioni si levano ",
  "iti83:12.4": "dai deva che augurano: ",
  "iti83:13.1": "x ",
  "iti83:13.2": "in compagnia degli esseri umani. ",
  "iti83:13.3": "Diventato umano nel buon Dhamma ",
  "iti83:13.4": "ottenendo fede insuperabile. ",
  "iti83:14.1": "Quando quella fede diventa stabile, ",
  "iti83:14.2": "radicata, ben fondata, ",
  "iti83:14.3": "per l’intera vita inamovibile ",
  "iti83:14.4": "nel Dhamma ben proclamato, *** ",
  "iti83:15.1": "x ",
  "iti83:15.2": "x ",
  "iti83:15.3": "x ",
  "iti83:15.4": "x ",
  "iti83:16.1": "Avendo fatto azioni buone con il corpo** ",
  "iti83:16.2": "molte azioni buone con la parola** ",
  "iti83:16.3": "azioni buone con il pensiero** ",
  "iti83:16.4": "senza limiti, senza acquisizioni ** ",
  "iti83:17.1": "da quello merito substrato per la rinascita ",
  "iti83:17.2": "facendo molto di questo con il dare ",
  "iti83:17.3": "altri mortali nel buon Dhamma ",
  "iti83:17.4": "si stabiliscono in una brahmacariya ",
  "iti83:18.1": "Per questa compassione ",
  "iti83:18.2": "i deva comprendono quando ",
  "iti83:18.3": "danno il buon augurio a un deva che cade giu ",
  "iti83:18.4": "Ritorna Deva ancora e ancora! "
}