{
  "ud2.8:0.1": "Heartfelt Sayings",
  "ud2.8:0.2": "2.8. Suppavāsā ",
  "ud2.8:1.1": "So I have heard. ",
  "ud2.8:1.2": "At one time the Buddha was staying near Kuṇḍiyā in the Kuṇḍadhāna Grove.",
  "ud2.8:1.3": "Now at that time Suppavāsā the Koliyan had been pregnant for seven years, and in difficult labor for seven days.",
  "ud2.8:1.4": "While suffering painful, sharp, severe, acute feelings, three thoughts helped her endure:",
  "ud2.8:1.5": "“Oh! The Blessed One is indeed a fully awakened Buddha, who teaches the Dhamma for giving up suffering such as this.",
  "ud2.8:1.6": "Oh! The Saṅgha of the Buddha’s disciples is indeed practicing well, who practice for giving up suffering such as this.",
  "ud2.8:1.7": "Oh! Extinguishment is so very blissful, where such suffering as this is not found.”",
  "ud2.8:2.1": "Then Suppavāsā addressed her husband,",
  "ud2.8:2.2": "“Please, my lord, go to the Buddha, and in my name bow with your head to his feet. Ask him if he is healthy and well, nimble, strong, and living comfortably. ",
  "ud2.8:2.6": "And then say: ",
  "ud2.8:2.7": "‘Suppavāsā the Koliyan has been pregnant for seven years, and in difficult labor for seven days.",
  "ud2.8:2.8": "While suffering painful, sharp, severe, acute feelings, three thoughts help her endure:",
  "ud2.8:2.9": "“Oh! The Blessed One is indeed a fully awakened Buddha, who teaches the Dhamma for giving up suffering such as this.",
  "ud2.8:2.10": "Oh! The Saṅgha of the Buddha’s disciples is indeed practicing well, who practice for giving up suffering such as this.",
  "ud2.8:2.11": "Oh! Extinguishment is so very blissful, where such suffering as this is not found.”",
  "ud2.8:3.1": "“Excellent idea,” he replied. He went to the Buddha and told him of his wife’s struggles. The Buddha said,",
  "ud2.8:4.1": "“May Suppavāsā the Koliyan be happy and healthy! May she give birth to a healthy child!”",
  "ud2.8:4.2": "May she give birth to a healthy child!”",
  "ud2.8:4.3": "As soon as he spoke, Suppavāsā, happy and healthy, gave birth to a healthy child.",
  "ud2.8:5.1": "Saying “Yes, sir,” the Koliyan approved and agreed with what the Buddha said. He got up from his seat, bowed, and respectfully circled the Buddha, keeping him on his right. Then he returned to his own house."
}