{
  "sn22.7:0.1": "Discursos enlazados 22.7 ",
  "sn22.7:0.2": "1. El padre de Nakula ",
  "sn22.7:0.3": "Agitación por aferrarse ",
  "sn22.7:1.1": "En Sāvatthī, ",
  "sn22.7:1.2": "«Bhikkhus, os enseñaré cómo aferrarse lleva a la agitación, y cómo no aferrarse lleva a estar libre de agitación. ",
  "sn22.7:1.3": "Escuchad y prestad atención, os lo diré». ",
  "sn22.7:1.4": "«Sí, señor», respondieron. ",
  "sn22.7:1.5": "El Buddha dijo lo siguiente: ",
  "sn22.7:2.1": "«¿Y cómo el aferrarse lleva a la agitación? ",
  "sn22.7:2.2": "Es cuando una persona común no instruida no ha visto a los nobles, y no ha practicado ni es hábil en su enseñanza. No ha visto a las personas buenas, y no ha practicado ni es hábil en su enseñanza. ",
  "sn22.7:2.3": "Así considera la forma como el yo, o el yo como teniendo forma, o la forma en el yo, o el yo en la forma. ",
  "sn22.7:2.4": "Pero esa forma suya se altera y cambia, ",
  "sn22.7:2.5": "y la consciencia se aferra al cambio de la forma. ",
  "sn22.7:2.6": "La agitación se apodera de su mente, nacida del aferramiento al cambio en la forma al seguir esta las leyes naturales. ",
  "sn22.7:2.7": "Entonces se asusta, se preocupa, se inquieta y se agita debido a ese aferramiento. ",
  "sn22.7:3.1": "Así considera la sensación como el yo, o el yo como teniendo sensaciones, o las sensaciones en el yo, o el yo en las sensaciones… ",
  "sn22.7:4.1": "Así considera la percepción como el yo, o el yo como teniendo percepción, o la percepción en el yo, o el yo en la percepción… ",
  "sn22.7:4.2": "Así considera las voliciones como el yo, o el yo como generando voliciones, o las voliciones en el yo, o el yo en las voliciones… ",
  "sn22.7:5.1": "Así considera la consciencia como el yo, o el yo como teniendo consciencia, o la consciencia en el yo, o el yo en la consciencia. ",
  "sn22.7:5.2": "Pero esa consciencia suya se altera y cambia, ",
  "sn22.7:5.3": "y la consciencia se aferra al cambio de la consciencia. ",
  "sn22.7:5.4": "La agitación —nacida del aferramiento al cambio en la consciencia al seguir esta las leyes naturales— se apodera de su mente. ",
  "sn22.7:5.5": "Entonces se asusta, se preocupa, se inquieta y se agita debido a ese aferramiento. ",
  "sn22.7:5.6": "Así es como aferrarse lleva a la agitación. ",
  "sn22.7:6.1": "«¿Y cómo no aferrarse lleva a estar libre de agitación? ",
  "sn22.7:6.2": "Es cuando un discípulo noble instruido ha visto a los nobles, y ha practicado y es hábil en su enseñanza. Ha visto a las personas buenas, y ha practicado y es hábil en su enseñanza. ",
  "sn22.7:6.3": "Así no considera la forma como el yo, o el yo como teniendo forma, o la forma en el yo, o el yo en la forma. ",
  "sn22.7:6.4": "Cuando esa forma suya se altera y cambia, ",
  "sn22.7:6.5": "la consciencia no se aferra al cambio de la forma. ",
  "sn22.7:6.6": "La agitación —nacida del aferramiento al cambio en la forma al seguir esta las leyes naturales— no se apodera de su mente. ",
  "sn22.7:6.7": "Entonces no se asusta, ni se preocupa, ni se inquieta o agita debido a ese aferramiento. ",
  "sn22.7:7.1": "Así no considera la sensación como el yo, o el yo como teniendo sensaciones, o las sensaciones en el yo, o el yo en las sensaciones… ",
  "sn22.7:8.1": "Así no considera la percepción como el yo, o el yo como teniendo percepción, o la percepción en el yo, o el yo en la percepción… ",
  "sn22.7:8.2": "Así no considera las voliciones como el yo, o el yo como generando voliciones, o las voliciones en el yo, o el yo en las voliciones… ",
  "sn22.7:9.1": "Así no considera la consciencia como el yo, o el yo como teniendo consciencia, o la consciencia en el yo, o el yo en la consciencia. ",
  "sn22.7:9.2": "Cuando esa consciencia suya se altera y cambia, ",
  "sn22.7:9.3": "la consciencia no se aferra al cambio de la consciencia. ",
  "sn22.7:9.4": "La agitación —nacida del aferramiento al cambio en la consciencia al seguir esta las leyes naturales— no se apodera de su mente. ",
  "sn22.7:9.5": "Entonces no se asusta, ni se preocupa, ni se inquieta o agita debido a ese aferramiento. ",
  "sn22.7:9.6": "Así es como no aferrarse lleva a estar libre de agitación». "
}