{
  "sn47.10:2.1": "“Bhante Ānanda, qui ci sono molte cercatrici che dimorano con una mente ben consolidata nelle quattro fondamenta della vigilanza, che conoscono stati superiori eccellenti successivi***. ",
  "sn47.10:6.3": "Se mentre si dimora osservando il corpo sorge un fastidio relativo al corpo, dell’indolenza della mente, o la mente si distrae esternamente, ",
  "sn47.10:6.4": "allora la mente dovrebbe essere diretta verso un segno sia di ispirazione. /// Allora la mente dovrebbe essere diretta verso qualsiasi segno che ispiri fede/letizia/gaudio/gaiezza ",
  "sn47.10:6.8": "letizia ",
  "sn47.10:6.11": "‘io di sicuro ho guidato la mente verso l’obiettivo e lo ho ottenuto. ",
  "sn47.10:6.12": "(gather in / consolidate) ",
  "sn47.10:6.13": "Si ritira e non pensa né vaglia/investiga. ",
  "sn47.10:6.14": "Sa: ‘Sono senza pensiero e senza esame, vigile internamente sono in agio. ",
  "sn47.10:7.16": "In questo modo, Ānanda, c’è coltivazione con una pianificazione (intenzionalità?) ??  //// **coltivazione per liberarsi dal desiderio // appaṇihita in connection with samādhi & vimokkha seems to mean \"free from all longings,\" ///// Paṇidahati [pa+ni+dhā] to put forth, put down to, apply, direct, intend; aspire to, long for, pray for S v.156 (atthāya cittaṁ paṇidahiṁ). ger. paṇidhāya S i.42=Sn 660 (vācaṁ manañ ca pāpakaṁ); ",
  "sn47.10:8.1": "E che cos’è, Ānanda, la coltivazione senza una pianificazione (intenzionalità?) ?? * //    /// E che cos’è, Ānanda, la coltivazione senza desiderio ??*** [E come avviene la coltivazione priva di desiderio/aspirazione?] ",
  "sn47.10:8.2": "Quando un cercatore con una mente senza desiderio/aspirazione/interesse verso l’esterno, sa: ‘la mia mente è senza interesse verso l’esterno.’ ***???  /// Esternamente un cercatore con una mente non diretta, sa: ‘la mia mente esternamente non è diretta.’ ***??? ",
  "sn47.10:8.3": "Allora continuamente sa: ‘non contratta libera non diretta.’???? *** ",
  "sn47.10:8.14": "In questo modo, Ānanda, c’è coltivazione non diretta?? "
}