{
  "dn10:0.1": "Zbirka dugih govora 10",
  "dn10:0.2": "Subha",
  "dn10:1.1.1": "Ovako sam čuo.",
  "dn10:1.1.2": "Jednom je poštovani Ānanda boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika, ne zadugo posle potpunog oslobođenja Blaženog.",
  "dn10:1.1.3": "A tom prilikom je brahmanski učenik Subbha nekim svojim poslom boravio u Sāvatthiju.",
  "dn10:1.2.1": "Onda Subbha reče jednom drugom brahmanskom učeniku:",
  "dn10:1.2.2": "„Hajde, učeniče, otidi do askete Ānande. Kada tamo stigneš, pokloni mu se do nogu u moje ime i upitaj ga je li pošteđen bolesti i tegoba, je li zdrav, snažan i da li se dobro oseća.",
  "dn10:1.2.4": "A onda mu kaži:",
  "dn10:1.3.1": "’Dobro bi bilo ako bi poštovani Ānanda iz saosećanja otišao da poseti kuću u kojoj živi Subha, Todeyyin sin.’”",
  "dn10:1.3.2": "„U redu,” odgovori taj učenik, pa ode do poštovanog Ānande i ljubazno se pozdravi sa njim.",
  "dn10:1.3.3": "Kada taj učtivi i prijateljski razgovor bi završen, sede on sa strane i reče:",
  "dn10:1.3.4": "„Brahmanski učenik Subha pita poštovanog Ānandu je li pošteđen bolesti i tegoba, je li zdrav, snažan i da li se dobro oseća;",
  "dn10:1.3.5": "a onda mu kaži:",
  "dn10:1.3.6": "’Dobro bi bilo ako bi poštovani Ānanda iz saosećanja otišao da poseti kuću u kojoj živi Subha, Todeyyin sin.’”",
  "dn10:1.4.1": "Na to poštovani Ānanda reče:",
  "dn10:1.4.2": "„Nije pravi trenutak za to, učeniče.",
  "dn10:1.4.3": "Danas se ne osećam dobro.",
  "dn10:1.4.4": "Možda će sutra biti bolje vreme za moju posetu, ako se ukaže prilika.”",
  "dn10:1.4.5": "„U redu, poštovani,” reče onaj brahmanski učenik, pa ustade i otide do Subhe, Todeyyinog sina i ispriča mu šta se dogodilo.",
  "dn10:1.4.13": "„Toliko sam uspeo da uradim. Otuda, postoji šansa da učitelj Ānanda sutra dođe u posetu.” ",
  "dn10:1.5.1": "I tako, ujutro, poštovani Ānanda se obukao, uze svoju prosjačku zdelu i gornji ogrtač, pa zajedno sa monahom Ćetakom, kao svojim pratiocem, krenu put kuće u kojoj je živeo Subha. Kada je stigao, sede na unapred pripremljeno mesto. Zatim mu priđe Subha, Todeyyin sin, i ljubazno se pozdravi sa njim.  ",
  "dn10:1.5.2": "Kada taj učtivi i prijateljski razgovor bi završen, sede on sa strane i reče:",
  "dn10:1.5.3": "„Učitelj Ānanda je dugo bio lični pratilac učitelja Gotame, često u njegovom prisustvu, živeo kraj njega.",
  "dn10:1.5.4": "Poštovani bi trebalo da zna koje stvari je učitelj Gotama hvalio, u kojim stvarima je ljude podsticao, učvršćivao, ustaljivao.",
  "dn10:1.5.5": "Kakvo učenje je učitelj Gitama propoedao, u kojem učenju je ljude podsticao, učvršćivao i ustaljivao."
}