{
  "dn13:0.1": "Zbirka dugih govora 13",
  "dn13:0.2": "Tri znanja",
  "dn13:1.1": "Ovako sam čuo.",
  "dn13:1.2": "Jednom je Blaženi lutao od sela do sela zemljom Kosala, praćen velikom grupom monaha, te je na kraju stigao u brahmansko selo Manasākaṭa.",
  "dn13:1.3": "U to vreme je Blaženi živeo u mangovom gaju na obali reke Aćiravatī, severno od Manasākaṭe.",
  "dn13:2.1": "A tom prilikom je mnogo uglednih, dobrostojećih brahmana boravio je u Manasākaṭi i to",
  "dn13:2.2": " brahman Ćankī, brahman Tārukkha, brahman Pokkharasāti, brahman \nĐāṇusoṇi, brahman Todeyya, kao i drugi ugledni, dobrostojeći brahmani.",
  "dn13:3.1": "Onda, dok su brahmanski učenici Vāseṭṭha i Bhāradvāđa hodali i lutali unaokolo da protegnu noge, povedoše raspravu o tome šta je pravi, a šta pogrešan put.",
  "dn13:4.1": "Onda učenik Vāseṭṭha ovako reče:",
  "dn13:5.1": "Učenik Bhāradvāđa na to reče:",
  "dn13:5.2": "„Postoji samo jedan prav put, direktan put, koji onoga ko ga praktiuje vodi u društvo Brāhme i to je onaj koji je objasnio brahman Tārukkha.”",
  "dn13:6.1": "Ali brahmanski učenik Vāseṭṭha nije mogao ubediti brahmanskog učenika Bhāradvāđu, niti je brahmanski učenik Bhāradvāđa mogao ubediti brahmanskog učenika Vāseṭṭhu.",
  "dn13:7.1": "Onda se učenik Vāseṭṭha obrati učeniku Bhāradvāđi:",
  "dn13:7.2": "„Bhāradvāđa, asketa Gotama, sin plemena Sakya, koji je napustio klan Sakyana, živi u mangovom gaju na obali reke Aćiravatī, severno od Manasākaṭe.",
  "dn13:7.3": "I ovakav se dobar glas širi o učitelju Gotami:",
  "dn13:7.4": "’Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen’.",
  "dn13:7.5": "Hajde, Bhāradvāđa, otidimo do askete Gotame i upitajmo ga o tome.",
  "dn13:7.6": "Kako odgovori, tako ćemo zapamtiti.”",
  "dn13:7.7": "„Dobro, poštovani”, odgovori brahmanski učenik Bhāradvāđa.",
  "dn13:8.0": "1. Pravi put i pogrešni put",
  "dn13:8.1": "Tako dva brahmanska učenika, Vāseṭṭha i Bhāradvāđa, otidoše do Blaženog i pozdraviše se s njim.",
  "dn13:8.2": "Kada taj učtivi i prijateljski razgovor bi završen, sedoše sa strane, a brahmanski učenik Vāseṭṭha se obrati Blaženome:",
  "dn13:8.3": "„Učitelju Gotama, nas dvojica smo hodali i lutali unaokolo da protegnu noge, pa povedosmo raspravu o tome šta je pravi, a šta pogrešan put.",
  "dn13:8.4": "Ja sam ovako rekao:",
  "dn13:8.5": "„Postoji samo jedan prav put, direktan put, koji onoga ko ga praktiuje vodi u društvo Brāhme i to je onaj koji je objasnio brahman Pokkharasāti.”",
  "dn13:8.6": "A učenik Bhāradvāđa je ovako rekao:",
  "dn13:8.7": "’Postoji samo jedan prav put, direktan put, koji onoga ko ga praktikuje vodi u društvo Brāhme i to je onaj koji je objasnio brahman Tārukkha.’",
  "dn13:8.8": "Oko toga smo se raspravljali, oko toga sporečkali, oko toga imamo različito mišljenje.”",
  "dn13:9.1": "„Vāseṭṭha, čini se da ti tvrdiš",
  "dn13:9.2": "kako je pravi put samo onaj koji je objasnio brahman Pokkharasāti,",
  "dn13:9.3": "dok Bhāradvāđa tvrdi",
  "dn13:9.4": "kako je pravi put samo onaj koji je objasnio brahman Tārukkha.",
  "dn13:9.5": "Oko čega ste se, Vāseṭṭha, vas dvojica zapravo raspravljali, oko čega sporečkali, oko čega imate različito mišljenje?”",
  "dn13:10.1": "\"Oko pravog i pogrešnog puta, učitelju Gotama.",
  "dn13:10.2": "Brahmani objavljuju različite puteve, i to addhariya brahmani, tittiriya brahmani, chandoka brahmani, bavhārijjha brahmani, i svi ti putevi onog ko ih praktikuje vodeu društvo Brahme.",
  "dn13:10.3": "Učitelju Gotama, baš kao što u okolini sela ili grada postoji mnogo različitih puteva, ali svaki od njih vodi ka selu;",
  "dn13:10.4": "na isti način, različiti putevi koje brahmani objavljuju, addhariya brahmani, tittiriya brahmani, chandoka brahmani, bavhārijjha brahmani, svi ti putevi onog ko ih praktikuje vode u društvo Brahme.\"",
  "dn13:11.0": "2. Ispitivanje Vāseṭṭhe",
  "dn13:11.1": "\"Ti kažeš da vode, Vāseṭṭha?\"",
  "dn13:11.2": "\"Da, učitelju Gotama, kažem da vode.\"",
  "dn13:11.3": "\"Ti kažeš da vode, Vāseṭṭha?\""
}