{
  "dn13:0.1": "Zbirka dugih govora 13",
  "dn13:0.2": "Tri znanja",
  "dn13:1.1": "Ovako sam čuo.",
  "dn13:1.2": "Jednom je Blaženi lutao od sela do sela zemljom Kosala, praćen velikom grupom monaha, te je na kraju stigao u brahmansko selo Manasākaṭa.",
  "dn13:1.3": "U to vreme je Blaženi živeo u mangovom gaju na obali reke Aćiravatī, severno od Manasākaṭe.",
  "dn13:2.1": "A tom prilikom je mnogo uglednih, dobrostojećih brahmana boravio je u Manasākaṭi i to",
  "dn13:2.2": " brahman Ćankī, brahman Tārukkha, brahman Pokkharasāti, brahman \nĐāṇusoṇi, brahman Todeyya, kao i drugi ugledni, dobrostojeći brahmani.",
  "dn13:3.1": "Onda, dok su brahmanski učenici Vāseṭṭha i Bhāradvāđa hodali i lutali unaokolo da protegnu noge, povedoše raspravu o tome šta je pravi, a šta pogrešan put.",
  "dn13:4.1": "Onda učenik Vāseṭṭha ovako reče:",
  "dn13:5.1": "Učenik Bhāradvāđa na to reče:",
  "dn13:5.2": "„Postoji samo jedan prav put, direktan put, koji onoga ko ga praktiuje vodi u društvo Brāhme i to je onaj koji je objasnio brahman Tārukkha.”",
  "dn13:6.1": "Ali brahmanski učenik Vāseṭṭha nije mogao ubediti brahmanskog učenika Bhāradvāđu, niti je brahmanski učenik Bhāradvāđa mogao ubediti brahmanskog učenika Vāseṭṭhu.",
  "dn13:7.1": "Onda se učenik Vāseṭṭha obrati učeniku Bhāradvāđi:",
  "dn13:7.2": "„Bhāradvāđa, asketa Gotama, sin plemena Sakya, koji je napustio klan Sakyana, živi u mangovom gaju na obali reke Aćiravatī, severno od Manasākaṭe.",
  "dn13:7.3": "I ovakav se dobar glas širi o učitelju Gotami:",
  "dn13:7.4": "’Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen’.",
  "dn13:7.5": "Hajde, Bhāradvāđa, otidimo do askete Gotame i upitajmo ga o tome.",
  "dn13:7.6": "Kako odgovori, tako ćemo zapamtiti.”",
  "dn13:7.7": "„Dobro, poštovani”, odgovori brahmanski učenik Bhāradvāđa.",
  "dn13:8.0": "1. Pravi put i pogrešni put",
  "dn13:8.1": "Tako dva brahmanska učenika, Vāseṭṭha i Bhāradvāđa, otidoše do Blaženog i pozdraviše se s njim.",
  "dn13:8.2": "Kada taj učtivi i prijateljski razgovor bi završen, sedoše sa strane, a brahmanski učenik Vāseṭṭha se obrati Blaženome:",
  "dn13:8.3": "„Učitelju Gotama, nas dvojica smo hodali i lutali unaokolo da protegnu noge, pa povedosmo raspravu o tome šta je pravi, a šta pogrešan put.",
  "dn13:8.4": "Ja sam ovako rekao:",
  "dn13:8.5": "„Postoji samo jedan prav put, direktan put, koji onoga ko ga praktiuje vodi u društvo Brāhme i to je onaj koji je objasnio brahman Pokkharasāti.”",
  "dn13:8.6": "A učenik Bhāradvāđa je ovako rekao:",
  "dn13:8.7": "’Postoji samo jedan prav put, direktan put, koji onoga ko ga praktikuje vodi u društvo Brāhme i to je onaj koji je objasnio brahman Tārukkha.’",
  "dn13:8.8": "Oko toga smo se raspravljali, oko toga sporečkali, oko toga imamo različito mišljenje.”",
  "dn13:9.1": "„Vāseṭṭha, čini se da ti tvrdiš",
  "dn13:9.2": "kako je pravi put samo onaj koji je objasnio brahman Pokkharasāti,",
  "dn13:9.3": "dok Bhāradvāđa tvrdi",
  "dn13:9.4": "kako je pravi put samo onaj koji je objasnio brahman Tārukkha.",
  "dn13:9.5": "Oko čega ste se, Vāseṭṭha, vas dvojica zapravo raspravljali, oko čega sporečkali, oko čega imate različito mišljenje?”",
  "dn13:10.1": "\"Oko pravog i pogrešnog puta, učitelju Gotama.",
  "dn13:10.2": "Brahmani objavljuju različite puteve, i to addhariya brahmani, tittiriya brahmani, chandoka brahmani, bavhārijjha brahmani, i svi ti putevi onog ko ih praktikuje vodeu društvo Brahme.",
  "dn13:10.3": "Učitelju Gotama, baš kao što u okolini sela ili grada postoji mnogo različitih puteva, ali svaki od njih vodi ka selu;",
  "dn13:10.4": "na isti način, različiti putevi koje brahmani objavljuju, addhariya brahmani, tittiriya brahmani, chandoka brahmani, bavhārijjha brahmani, svi ti putevi onog ko ih praktikuje vode u društvo Brahme.\"",
  "dn13:11.0": "2. Ispitivanje Vāseṭṭhe",
  "dn13:11.1": "„Ti kažeš da vode, Vāseṭṭha?”",
  "dn13:11.2": "\"Da, učitelju Gotama, kažem da vode.\"",
  "dn13:11.3": "\"Ti kažeš da vode, Vāseṭṭha?\"",
  "dn13:11.6": "\"Da, učitelju Gotama, kažem da vode.\"",
  "dn13:12.1": "\"Ali, Vāseṭṭha, postoji li među brahmanskim znalcima triju veda jedan jedini koji je video Brahmu licem u lice?\"",
  "dn13:12.2": "\"Ne postoji, učitelju Gotama.\"",
  "dn13:12.3": "\" A postoji li neko takav među njihovim učiteljima?\"",
  "dn13:12.4": "\"Ne postoji, učitelju Gotama.\"",
  "dn13:12.5": "\"Postoji li onda neko takav među učiteljima njihovih učitelja?\"",
  "dn13:12.6": "\"Ne postoji, učitelju Gotama.\"",
  "dn13:12.7": "\"A postoji li, Vāseṭṭha, među njihovim učiteljima sedam kolena unazad neko ko je video Brahmu licem u lice?\"",
  "dn13:12.8": "\"Ne postoji, učitelju Gotama.\"",
  "dn13:13.1": "„A kako je, Vāseṭṭha, sa drevnim brahmanskim mudracima, tvorcima himni, sastavljačima himni, čije drevne himne ranije recitovane, izgovarane i sastavljane brahmani još i danas recituju i ponavljaju, ponavljajući ono što je govoreno i recitujući ono što je recitovano – a takvi su Aṭṭhaka, Vāmaka, Vāmadeva, Vessāmitta, Yamataggi, Angirasa, Bhāradvāđa, Vāseṭṭha, Kassapa i Bhagu?",
  "dn13:13.2": "Da li oni kažu ovako:",
  "dn13:13.4": "„Ne, učitelju Gotama.”",
  "dn13:14.1": "„Čini se onda da među brahmanskim znalcima triju veda ne postoji niko ko je sreo Brahmu licem u lice?",
  "dn13:14.2": "Takođe da ne postoji neko takav među njihovim učiteljima.",
  "dn13:14.3": "A ni među učiteljima njihovih učitelja.",
  "dn13:14.4": "Niti postoji među njihovim učiteljima sedam kolena unazad neko ko je sreo Brahmu licem u lice?\"",
  "dn13:14.5": "Takođe, Vāseṭṭha, među drevnim brahmanskim mudracima, tvorcima himni, sastavljačima himni, čije drevne himne ranije recitovane, izgovarane i sastavljane brahmani još i danas recituju i ponavljaju, ponavljajući ono što je govoreno i recitujući ono što je recitovano – a takvi su Aṭṭhaka, Vāmaka, Vāmadeva, Vessāmitta, Yamataggi, Angirasa, Bhāradvāđa, Vāseṭṭha, Kassapa i Bhagu, nema nikog ko bi rekao:",
  "dn13:14.6": "’Mi znamo , mi vidimo, gde je Brahma, kako je Brahma i odakle će doći Brahma’?”",
  "dn13:14.7": "Pa ipak, brahmanskim znalcima triju veda ovako kažu:",
  "dn13:14.8": "’Mi podučavamo put koji vodi do susreta sa onim kojeg niti znamo, niti vidimo.",
  "dn13:14.9": "To je jedini prav put, direktan put, koji onoga ko ga praktikuje vodi u društvo Brāhme.’",
  "dn13:14.10": "Šta misliš, Vāseṭṭha?",
  "dn13:14.11": "Ako je to tako, nije li onda sve to što ti brahmanski znalci triju veda govore besmislica?”",
  "dn13:14.12": "„Učitelju Gotama, mislim da jeste.”",
  "dn13:15.1": "„Dakle, Vāseṭṭha. kada ti brahmanski znalci triju veda podučavaju put koji vodi do susreta sa onim kojeg niti znaju, niti vide, to je bez.",
  "dn13:15.2": "Zamisli, Vāseṭṭha, povorku slepaca, od kojih se svaki drži za onog ispred sebe: prvi od njih ne vidi, onaj u sredini ne vidi, a ni onaj na kraju ne vidi;",
  "dn13:15.3": "Čini mi se, Vāseṭṭha, da su u pogledu svojih tvrdnji i brahmanski znalci triju veda isto tako jedna povorka slepaca: prvi od njih ne vidi, onaj u sredini ne vidi, a ni onaj na kraju ne vidi.",
  "dn13:15.4": "Tako se njihove tvrdnje čine kao puko blebetanje, prazne reči bez smisla i značenja.",
  "dn13:16.1": "Šta misliš, Vāseṭṭha,",
  "dn13:16.2": "da li brahmanski znalci triju veda vide sunc ei mesec isto kao i ostali ljudi? Da li im iskazuju poštovanje sklopljenim dlanovima i slave ih na čitavom njihovom putu od izlaska do zalaska?”",
  "dn13:16.3": "„Da, učitelju Gotama, oni tako čine.”",
  "dn13:17.1": "„A šta misliš, Vāseṭṭha,"
}