{
  "dn14:0.1": "Dīgha nikāya 14",
  "dn14:0.2": "Govor o velikom podvigu",
  "dn14:1.1.2": "Jednom je prilikom Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika, u kolibi kraj ružinog grma.",
  "dn14:1.1.3": "Onda se, kad su završili prošenje hrane, posle obroka, veća grupa monaha okupila i posedala u okrugloj dvorani kraj ružinog grma, te zapodenuše razgovor o prethodnim životima:",
  "dn14:1.1.4": "„Ovakav je bio prethodni život, onakav je bio prethodni život.”",
  "dn14:1.2.1": "I Blaženi duhovnim uhom, koje je pročišćeno i nadmašuju ljudsko, doču taj prijateljski razgovor monaha.",
  "dn14:1.2.2": "Onda on ustade sa mesta na kojem je sedeo i otide do okrugle dvorane kraj ružinog grma. Kada je stigao, sede na pripremljeno mesto, pa ovako reče monasima:",
  "dn14:1.2.3": "„Monasi, radi kakvog razgovora ste se ovde okupili? U kakvom sam vas to razgovoru prekinuo?”",
  "dn14:1.2.4": "Na to monasi odgovoriše:",
  "dn14:1.2.5": "„Poštovani gospodine, kad smo završili prošenje hrane, posle obroka, ovde smo se okupili i zapodenuli razgovor o prethodnim životima:",
  "dn14:1.2.6": "„Ovakav je bio prethodni život, onakav je bio prethodni život.”",
  "dn14:1.2.7": "O tome smo razgovarali, poštovani gospodine, pre nego što je Blaženi došao.”",
  "dn14:1.3.1": "„Želite li, monasi, da čujete priču o prethodnim životima?”",
  "dn14:1.3.2": "„Za to je, Blaženi, sada pravi trenutak! Za to je, Srećni, sada pravi trenutak!",
  "dn14:1.3.3": "Ono što o prethodnim životima monasi čuju od Blaženog, to će dobro zapamtiti.”",
  "dn14:1.3.4": "„Onda poslušajte i dobro zapamtite šta ću vam reći.”",
  "dn14:1.3.5": "„Da, poštovani gospodine,” odgovoriše monasi.",
  "dn14:1.3.6": "A Blaženi ovako nastavi:",
  "dn14:1.4.1": "„Pre devedeset jednog eona se Buda Vipassī, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.2": "Pre trideset jednog eona se Buda Sikhī, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.3": "U istom tom trideset prvom eonu se Buda Vesabhū, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.4": "A u ovom blagoslovenom eonu se Buda Kakusandha, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.5": "U istom ovom blagoslovenom eonu se Buda Koṇāgamana, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.6": "U istom ovom blagoslovenom eonu se Buda Kassapa, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.7": "U istom ovom blagoslovenom eonu sam se, monasi, i ja, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.5.1": "Buda Vipassī, plemeniti i potpuno probuđeni, bio je rođen kao plemići, u plemićkoj porodici.",
  "dn14:1.5.2": "Buda Sikhī, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.3": "Buda Vesabhū, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.4": "Bude Kakusandha,plemeniti i potpuno probuđeni, bi je rođen kao brahman, u brahmanskoj porodici.",
  "dn14:1.5.5": "Buda Koṇāgamana, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.6": "Buda Kassapa, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.7": "Ja sam, međutim, plemenit i potpuno probuđen, rođen kao plemić, u plemićkoj porodici.",
  "dn14:1.6.1": "Monasi, Buda Vipassī, plemeniti i potpuno probuđeni, bio je iz Koṇḍañña klana.",
  "dn14:1.6.2": "Buda Sikhī, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.3": "Buda Vesabhū, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.4": "Buda Kakusandha, plemeniti i potpuno probuđeni, bio je iz Kassapa klana.",
  "dn14:1.6.5": "Buda Koṇāgamana, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.6": "Buda Kassapa, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.7": "A ja sam iz Gotama klana.",
  "dn14:1.7.1": "Monasi, Buda Vipassī je živeo 80.000 godina.",
  "dn14:1.7.2": "Buda Sikhī je živeo 70.000 godina.",
  "dn14:1.7.3": "Buda Vessabhū je živeo 60.000 godina.",
  "dn14:1.7.4": "Buda Kakusandha je živeo 40.000 godina.",
  "dn14:1.7.5": "Buda Koṇāgamana je živeo 30.000 godina.",
  "dn14:1.7.6": "Buda Kassapa je živeo 20.000 godina.",
  "dn14:1.7.7": "A moj vek je sada kratak, beznačajan, prođe za tren. Onaj ko danas dugo živi, taj poživi sto godina ili malo duže od toga.",
  "dn14:1.8.1": "Monasi, Buda Vipassī je postao probuđen u podnožju pāṭaliyā drveta."
}