{
  "dn14:0.1": "Dīgha nikāya 14",
  "dn14:0.2": "Govor o velikom podvigu",
  "dn14:1.1.2": "Jednom je prilikom Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika, u kolibi kraj ružinog grma.",
  "dn14:1.1.3": "Onda se, kad su završili prošenje hrane, posle obroka, veća grupa monaha okupila i posedala u okrugloj dvorani kraj ružinog grma, te zapodenuše razgovor o prethodnim životima:",
  "dn14:1.1.4": "„Ovakav je bio prethodni život, onakav je bio prethodni život.”",
  "dn14:1.2.1": "I Blaženi duhovnim uhom, koje je pročišćeno i nadmašuju ljudsko, doču taj prijateljski razgovor monaha.",
  "dn14:1.2.2": "Onda on ustade sa mesta na kojem je sedeo i otide do okrugle dvorane kraj ružinog grma. Kada je stigao, sede na pripremljeno mesto, pa ovako reče monasima:",
  "dn14:1.2.3": "„Monasi, radi kakvog razgovora ste se ovde okupili? U kakvom sam vas to razgovoru prekinuo?”",
  "dn14:1.2.4": "Na to monasi odgovoriše:",
  "dn14:1.2.5": "„Poštovani gospodine, kad smo završili prošenje hrane, posle obroka, ovde smo se okupili i zapodenuli razgovor o prethodnim životima:",
  "dn14:1.2.6": "„Ovakav je bio prethodni život, onakav je bio prethodni život.”",
  "dn14:1.2.7": "O tome smo razgovarali, poštovani gospodine, pre nego što je Blaženi došao.”",
  "dn14:1.3.1": "„Želite li, monasi, da čujete priču o prethodnim životima?”",
  "dn14:1.3.2": "„Za to je, Blaženi, sada pravi trenutak! Za to je, Srećni, sada pravi trenutak!",
  "dn14:1.3.3": "Ono što o prethodnim životima monasi čuju od Blaženog, to će dobro zapamtiti.”",
  "dn14:1.3.4": "„Onda poslušajte i dobro zapamtite šta ću vam reći.”",
  "dn14:1.3.5": "„Da, poštovani gospodine,” odgovoriše monasi.",
  "dn14:1.3.6": "A Blaženi ovako nastavi:",
  "dn14:1.4.1": "„Pre devedeset jednog eona se Buda Vipassī, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.2": "Pre trideset jednog eona se Buda Sikhī, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.3": "U istom tom trideset prvom eonu se Buda Vesabhū, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.4": "A u ovom blagoslovenom eonu se Buda Kakusandha, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.5": "U istom ovom blagoslovenom eonu se Buda Koṇāgamana, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.6": "U istom ovom blagoslovenom eonu se Buda Kassapa, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.4.7": "U istom ovom blagoslovenom eonu sam se, monasi, i ja, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.5.1": "Buda Vipassī, plemeniti i potpuno probuđeni, bio je rođen kao plemići, u plemićkoj porodici.",
  "dn14:1.5.2": "Buda Sikhī, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.3": "Buda Vesabhū, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.4": "Bude Kakusandha,plemeniti i potpuno probuđeni, bi je rođen kao brahman, u brahmanskoj porodici.",
  "dn14:1.5.5": "Buda Koṇāgamana, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.6": "Buda Kassapa, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.5.7": "Ja sam, međutim, plemenit i potpuno probuđen, rođen kao plemić, u plemićkoj porodici.",
  "dn14:1.6.1": "Monasi, Buda Vipassī, plemeniti i potpuno probuđeni, bio je iz Koṇḍañña klana.",
  "dn14:1.6.2": "Buda Sikhī, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.3": "Buda Vesabhū, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.4": "Buda Kakusandha, plemeniti i potpuno probuđeni, bio je iz Kassapa klana.",
  "dn14:1.6.5": "Buda Koṇāgamana, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.6": "Buda Kassapa, plemeniti i potpuno probuđeni, takođe.",
  "dn14:1.6.7": "A ja sam iz Gotama klana.",
  "dn14:1.7.1": "Monasi, Buda Vipassī je živeo 80.000 godina.",
  "dn14:1.7.2": "Buda Sikhī je živeo 70.000 godina.",
  "dn14:1.7.3": "Buda Vessabhū je živeo 60.000 godina.",
  "dn14:1.7.4": "Buda Kakusandha je živeo 40.000 godina.",
  "dn14:1.7.5": "Buda Koṇāgamana je živeo 30.000 godina.",
  "dn14:1.7.6": "Buda Kassapa je živeo 20.000 godina.",
  "dn14:1.7.7": "A moj vek je sada kratak, beznačajan, prođe za tren. Onaj ko danas dugo živi, taj poživi sto godina ili malo duže od toga.",
  "dn14:1.8.1": "Monasi, Buda Vipassī je postao probuđen u podnožju pāṭaliyā drveta.",
  "dn14:1.8.2": "Buda Sikhī je postao probuđen u podnožju puṇḍarīka drveta.",
  "dn14:1.8.3": "Buda Vessabhū je postao probuđen u podnožju sālovog drveta.",
  "dn14:1.8.4": "Buda Kakusandha je postao probuđen u podnožju sirīsa drveta.",
  "dn14:1.8.5": "Buda Koṇāgamana je postao probuđen u podnožju udumbara drveta.",
  "dn14:1.8.6": "Buda Kassapa je postao probuđen u podnožju nigrodha drveta.",
  "dn14:1.8.7": "A ja sam postao probuđen u podnožju assattha drveta.",
  "dn14:1.9.1": "Monasi, Buda Vipassī je imao Khaṇḍu i Tissu kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.9.2": "Buda Sikhi je imao Abhibhū i Sambhavu kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.9.3": "Buda Vessabhu je imao Soṇu i Uttaru kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.9.4": "Buda Kakusandha je imao Vidhuru i Sañjīvu kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.9.5": "Buda Koṇāgamana je imao Bhiyyosu i Uttaru kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.9.6": "Buda Kassapa je imao Tissu i Bhāradvāđu kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.9.7": "I ja sada imam Sāriputtu i Moggallānu kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.10.1": "Monasi, Buda Vipassī je imao tri zajednice svojih učenika. Jedna od 6.800.000, jedna od 100.000 i jedna od 80.000 učenika. I svaki od njih uklonio je sve nečistoće uma.",
  "dn14:1.10.2": "Buda Sikhī je imao tri zajednice svojih učenika. Jedna od 100.000, jedna od 80.000 i jedna od 70.000 učenika. I svaki od njih uklonio je sve nečistoće uma.",
  "dn14:1.10.3": "Buda Vessabhū je imao tri zajednice svojih učenika. Jedna od 80.000, jedna od 70.000 i jedna od 60.000 učenika. I svaki od njih uklonio je sve nečistoće uma.",
  "dn14:1.10.4": "Buda Kakusandha je imao jednu zajednicu svojih učenika. Njih 40.000 i svaki je uklonio sve nečistoće uma.",
  "dn14:1.10.5": "Buda Koṇāgamana je imao jednu zajednicu svojih učenika. Njih 30.000 i svaki je uklonio sve nečistoće uma.",
  "dn14:1.10.6": "Buda Kassapa je imao jednu zajednicu svojih učenika. Njih 20.000 i svaki je uklonio sve nečistoće uma.",
  "dn14:1.10.7": "I ja sada imam jednu zajednicu učenika. Njih 1.250 i svaki je uklonio sve nečistoće uma.",
  "dn14:1.11.1": "Monasi, Buda Vipassī je imao kao ličnog pratioca monaha po imenu Asoka.",
  "dn14:1.11.2": "Buda Sikhi je imao kao ličnog pratioca monaha po imenu Khemaṅkara.",
  "dn14:1.11.3": "Buda Vessabhū je imao kao ličnog pratioca monaha po imenu Upasanta.",
  "dn14:1.11.4": "Buda Kakusandha je imao kao ličnog pratioca monaha po imenu Buddhiđa.",
  "dn14:1.11.5": "Buda Koṇāgamana je imao kao ličnog pratioca monaha po imenu Sotthiđa.",
  "dn14:1.11.6": "Buda Kassapa je imao kao ličnog pratioca monaha po imenu Sabbamitta.",
  "dn14:1.11.7": "I ja sada imam kao ličnog pratioca monaha po imenu Ānanda.",
  "dn14:1.12.1": "Monasi, otac Bude Vipassīja bio je kralj Bandhuma, ",
  "dn14:1.12.2": "a majka kraljica Bandhumatī.",
  "dn14:1.12.3": "Kralj Bandhuma je vladao iz svoje prestonice po imenu Bandhumatī. ",
  "dn14:1.12.4": "Otac Bude Sikhija bio je kralj Aruṇa,",
  "dn14:1.12.5": "a majka kraljica Pabhāvatī.",
  "dn14:1.12.6": "Kralj Aruṇa  je vladao iz svoje prestronice po imenu Aruṇavatī.",
  "dn14:1.12.7": "Otac Bude Vesabhūa bio je kralj Suppatita,",
  "dn14:1.12.8": "a majka kraljica Vassavatī.",
  "dn14:1.12.9": "Kralj Suppatita je vladao iz svoje prestonici po imenu Anoma.",
  "dn14:1.12.10": "Otac Bude Kakusandhe bio je brahman Aggidatta,",
  "dn14:1.12.11": "a majka brahmanka Visākhā.",
  "dn14:1.12.12": "U to vreme vladao je kralj Khema ",
  "dn14:1.12.13": "i on je vladao iz svoje prestonici po imenu Khemavatī.",
  "dn14:1.12.14": "Otac Bude Konāgamane bio je brahman Yaññadatta,",
  "dn14:1.12.15": "a majka brahmanka Uttarā.",
  "dn14:1.12.16": "U to vreme vladao je kralj Sobha",
  "dn14:1.12.17": "i on je vladao iz svoje prestonici po imenu Sobhavatī.",
  "dn14:1.12.18": "Otac Bude Kassape bio je brahman Brahmadatta,",
  "dn14:1.12.19": "a majka brahmanka Dhanavatī.",
  "dn14:1.12.20": "U to vreme vladao je kralj Kikī",
  "dn14:1.12.21": "i on je vladao iz svoje prestonici po imenu Bārāṇasi.",
  "dn14:1.12.22": "I moj otac sada je kralj Suddhodana,",
  "dn14:1.12.23": "a majka kraljica Māya.",
  "dn14:1.12.24": "I on vlada iz svoje prestonici po imenu Kapilavatthu.”",
  "dn14:1.12.25": "Tako reče Blaženi.",
  "dn14:1.12.26": "Potom Srećni ustade sa mesta na kojem je sedeo, pa otide u svoju kolibu.",
  "dn14:1.13.1": "Ubrzo pošto je Blaženi otišao, monasi povedoše ovakav razgovor:",
  "dn14:1.13.2": "„Zadivljujuća je, prijatelji, čudesna je snaga i moć Blaženog.",
  "dn14:1.13.3": "On je u stanju da se seti porekla, imena, klana, dužine života, glavnih učenika, zajednica sledbenika Buda iz prošlosti, koji su postali potpuno oslobođeni, presekli svako nekontrolisano umnožavanje misli, presekli tok mentalnih nečistoća, zaustavili krug preporađanja i nadišli svaku patnju:",
  "dn14:1.13.4": "’Ovakvo je bilo poreklo tog Bude, ovako se zvao, iz tog je klana bio, ovakvi su mu bili postupci, ovakvi kvaliteti, ovakva mudrost, ovakvo boravište, ovakvo oslobođenje’.",
  "dn14:1.13.5": "Prijatelji, da li je zato što je potpuno pronikao u prirodu ovoga sveta, Tathāgata u stanju da sve ovo zna o Budama iz prošlosti?",
  "dn14:1.13.6": "Ili su mu sve to ispričala božanstva?”",
  "dn14:1.13.7": "Ali, na kraju, razgovor među monasima ostade nezavršen.",
  "dn14:1.14.1": "Onda uveče, Blaženi izađe iz osame, pa opet otide do okrugle dvorane kraj ružinog grma. Kada je stigao, sede na pripremljeno mesto,",
  "dn14:1.14.2": "pa ovako reče monasima:",
  "dn14:1.14.3": "„Monasi, radi kakvog razgovora ste se ovde okupili? U kakvom sam vas to razgovoru prekinuo?”",
  "dn14:1.14.4": "Na to monasi odgovoriše:",
  "dn14:1.14.5": "„Poštovani gospodine, ubrzo pošto je Blaženi otišao, među nama se poveo ovakav razgovor:",
  "dn14:1.14.6": "„Zadivljujuća je, prijatelji, čudesna je snaga i moć Blaženog.",
  "dn14:1.14.7": "On je u stanju da se seti porekla, imena, klana, dužine života, glavnih učenika, zajednica sledbenika Buda iz prošlosti, koji su postali potpuno oslobođeni, presekli svako nekontrolisano umnožavanjo misli, presekli tok mentalnih nečistoća, zaustavili krug preporađanja i nadišli svaku patnju:",
  "dn14:1.14.8": "’Ovakvo je bilo poreklo tog Bude, ovako se zvao, iz tog je klana bio, ovakvi su mu bili postupci, ovakvi kvaliteti, ovakva mudrost, ovakvo boravište, ovakvo oslobođenje’.",
  "dn14:1.14.9": "Prijatelji, da li je zato što je potpuno pronikao u prirodu ovoga sveta, Tathāgata u stanju da sve ovo zna o Budama iz prošlosti?",
  "dn14:1.14.11": "Ili su mu sve to ispričala božanstva?”",
  "dn14:1.14.13": "O tome smo razgovarali, poštovani gospodine, pre nego što je Blaženi došao.”",
  "dn14:1.15.1": "„Monasi, zato što je potpuno pronikao u prirodu ovoga sveta, Tathāgata je u stanju da sve ovo zna o Budama iz prošlosti?",
  "dn14:1.15.3": "Isto to su mu ispričala božanstva o Budama iz prošlosti.",
  "dn14:1.15.5": "„Želite li, monasi, da čujete priču o prethodnim životima?”",
  "dn14:1.15.6": "„Za to je, Blaženi, sada pravi trenutak! Za to je, Srećni, sada pravi trenutak!",
  "dn14:1.15.7": "Ono što o prethodnim životima monasi čuju od Blaženog, to će dobro zapamtiti.”",
  "dn14:1.15.8": "„Onda poslušajte i dobro zapamtite šta ću vam reći.”",
  "dn14:1.15.9": "„Da, poštovani gospodine,” odgovoriše monasi.",
  "dn14:1.15.10": "A Blaženi im ovako reče:",
  "dn14:1.16.1": "„Pre devedeset jednog eona se Buda Vipassī, plemeniti i potpuno probuđeni, pojavio u ovome svetu.",
  "dn14:1.16.2": "Bio je rođen kao plemići, u plemićkoj porodici.",
  "dn14:1.16.3": "Bio je iz Koṇḍañña klana",
  "dn14:1.16.4": "i poživeo 80.000 godina.",
  "dn14:1.16.5": "Buda Vipassī je postao probuđen u podnožju pāṭaliyā drveta.",
  "dn14:1.16.6": "Imao je Khaṇḍu i Tissu kao dva svoja glavna učenika, bolje od svih drugih.",
  "dn14:1.16.7": "Imao je takođe tri zajednice svojih učenika.",
  "dn14:1.16.8": " Jedna od 6.800.000, jedna od 100.000 i jedna od 80.000 učenika.",
  "dn14:1.16.9": "I svaki od njih uklonio je sve nečistoće uma.",
  "dn14:1.16.10": "Monasi, Buda Vipassī je imao kao ličnog pratioca monaha po imenu Asoka.",
  "dn14:1.16.11": "Otac Bude Vipassīja bio je kralj Bandhuma, ",
  "dn14:1.16.12": "a majka kraljica Bandhumatī.",
  "dn14:1.16.13": "Kralj Bandhuma je vladao iz svoje prestonice po imenu Bandhumatī. ",
  "dn14:1.17.0": "2. Priroda bodhisatte",
  "dn14:1.17.1": "I tako, monasi, pošto je preminuo na Tusita nebu, bodhisatta Vipassī se, svestan i s jasnim razumevanjem, preporodio u materici svoje majke.",
  "dn14:1.17.2": "Takva je priroda stvari.",
  "dn14:1.17.3": "Monasi, kada se bodhisatta, svestan i s jasnim razumevanjem, preporodi u materici svoje majke, ",
  "dn14:1.17.4": "u \novom svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa \npokolenjem isposnika i brahmana, plemenitih i običnih ljudi, priroda \nstvari jeste i da se u tom svetu javi velika, nemerljiva svetlost.",
  "dn14:1.17.5": "I čak u tom bezdanom prostoru između svetova, praznom, sumornom i potpuno mračnom, gde mesec i sunce, koliko god bili moćni i sjajni, ne mogu učiniti da njihova svetlost prodre – i tu se velika, nemerljiva svetlost koja nadmašuje sjaj božanstava pojavila.",
  "dn14:1.17.6": "A bića koja su se tamo preporodila, ugledaše jedna druge u tom svetlu: „Zaista, i drugih bića ovde ima.”",
  "dn14:1.17.7": "Čitav sistem deset hiljada svetova se zatresao, zaljuljao i zadrhtao i u njemu se velika, nemerljiva svetlost koja nadmašuje sjaj božanstava pojavila.’",
  "dn14:1.17.8": "Takva je priroda stvari.",
  "dn14:1.17.9": "Monasi, kada se bodhisatta preporodi u materici svoje majke, priroda stvari jeste i da četiri mlada božanstva dođu da stražare na sve četiri strane sveta, razmišljajući: ’Neka nijedno ljudsko ili neljudsko biće, niti bilo ko drugi, ne može da povredi bodhisattu ili njegovu majku’.",
  "dn14:1.17.10": "Takva je priroda stvari.",
  "dn14:1.18.1": "Monasi, kada se bodhisatta preporodi u materici svoje majke, priroda stvari jeste i da ona postane izuzetno čedna, odustane od ubijanja, uzimanja onoga što joj nije dato, od zloupotrebe čulnih zadovoljstava, zloupotrebe govora i konzumiranja svega što izaziva stanje omamljenosti. Takva je priroda stvari.",
  "dn14:1.18.2": "Takva je priroda stvari.",
  "dn14:1.19.1": "Monasi, kada se bodhisatta preporodi u materici svoje majke, priroda stvari jeste i da nijedna strašću ispunjena misao vezana za muškarce nije se javila u njoj i ona sama bila je nedostupna bilo kojem muškarcu obuzetom strašću.",
  "dn14:1.19.2": "Takva je priroda stvari.",
  "dn14:1.20.1": "Monasi, kada se bodhisatta preporodi u materici svoje majke, priroda stvari jeste i da se ona prepusti pet struna zadovoljstva čula, da je njima obasuta i opskrbljena, da u njima uživa.",
  "dn14:1.20.2": "Takva je priroda stvari.",
  "dn14:1.21.1": "Monasi, kada se bodhisatta preporodi u materici svoje majke, priroda stvari jeste i da u njoj nema bilo kakvog bola. Ona je radosna i oslobođena svake tegobe. Vidi bodhisattu u svojoj materici, sa svim njegovim udovima, bez ikakvog nedostatka. ",
  "dn14:1.21.2": "Kao kada bi plava, žuta, crvena, bela ili braon nit bila provučena kroz divan dragi kamen beril, boje najčistijeg mora, sa osam stranica, dobro obrađen, a čovek dobrog vida uzme ga u ruku ",
  "dn14:1.21.3": "i \novako o njemu kaže: ’Ovo je divan dragi kamen beril, boje najčistijeg \nmora, sa osam stranica, dobro obrađen, kroz koji je provučena plava, \nžuta, crvena, bela ili braon nit’.",
  "dn14:1.21.4": "Isto tako, monasi, kada se bodhisatta preporodi u materici svoje majke, priroda stvari jeste i da u njoj nema bilo kakvog bola. Ona je radosna i oslobođena svake tegobe. Vidi bodhisattu u svojoj materici, sa svim njegovim udovima, bez ikakvog nedostatka. ",
  "dn14:1.21.5": "Takva je priroda stvari.",
  "dn14:1.22.1": "Monasi, priroda stvari jeste i da sedam dana posle rođenja bodhisatte, njegova majka umre i preporodi se na Tusita nebu.",
  "dn14:1.22.2": "Takva je priroda stvari.",
  "dn14:1.23.1": "Monasi, priroda stvari jeste i da se druge žene porode pošto su dete nosile u materici devet ili deset meseci, ali ne i bodhisattina majka. Ona se porodi pošto ga je nosila u materici tačno deset meseci.",
  "dn14:1.23.2": "Takva je priroda stvari.",
  "dn14:1.24.1": "Monasi, priroda stvari jeste i da se druge žene porađaju tako što sede ili leže, ali ne i bodhisattina majka. Ona se porađa tako što je stoji.",
  "dn14:1.24.2": "Takva je priroda stvari.",
  "dn14:1.25.1": "Monasi, priroda stvari jeste i da, kada bodhisatta izađe iz majčine materice, prvo ga prihvate božanska, a potom ljudska bića.",
  "dn14:1.25.2": "Takva je priroda stvari.",
  "dn14:1.26.1": "Monasi, priroda stvari jeste i da, kada bodhisatta izađe iz majčine materice, ne stane odmah na zemlju. Četiri mlada božanstva ga prihvate i prinesu majci ovim rečima: ’Raduj se, o kraljice, rodila si sina velike moći’.",
  "dn14:1.26.2": "Takva je priroda stvari.",
  "dn14:1.27.1": "Monasi, priroda stvari jeste i da, kada bodhisatta izađe iz majčine materice, on je neuprljan, neumazan vodom, sluzi ili krvlju, niti bilo kakvom drugom nečistoćom. Čist je i blistav.",
  "dn14:1.27.2": "Kao kad bi dragulj bio stavljen na svilu iz Kāsija, on ne bi uprljao tu svilu, niti svila dragulj.",
  "dn14:1.27.3": "A zašto?",
  "dn14:1.27.4": "Zato što su oboje čisti.",
  "dn14:1.27.5": " Zato, kada bodhisatta izađe… čist je i blistav.",
  "dn14:1.27.6": "Takva je priroda stvari.",
  "dn14:1.28.1": "Monasi, priroda stvari jeste i da, kada bodhisatta izađe iz majčine materice, dva mlaza vode odjednom poteknu s neba, jedan hladan, a drugi topao, kako si se bodhisatta i njegova majka okupali.",
  "dn14:1.28.2": "Takva je priroda stvari.",
  "dn14:1.29.1": "Monasi, priroda stvari jeste i da, čim se bodhisatta rodi, čvrsto se osloni na sopstvene noge. Potom načini sedam koraka ka severu i dok  beli suncobran lebdi nad njim, pogleda na sve četiri strane sveta i onda izrekao reči Predvodnika stada: ’Ja sam najviši na svetu, najbolji na svetu, prvi na svetu. Ovo je moje poslednje rođenje. Za mene nema novog bivanja’.",
  "dn14:1.29.2": "Takva je priroda stvari.",
  "dn14:1.30.1": "Monasi, priroda stvari jeste i da se, kada bodhisatta izađe iz majčine materice, velika, nemerljiva svetlost koja nadmašuje i sjaj božanstava pojavi u ovome svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa pokolenjem isposnika i brahmana, plemenitih i običnih ljudi. ",
  "dn14:1.30.2": "I čak u tom bezdanom prostoru između svetova, praznom, sumornom i potpuno mračnom, gde mesec i sunce, koliko god bili moćni i sjajni, ne mogu učiniti da njihova svetlost prodre – i tu se velika, nemerljiva svetlost koja nadmašuje sjaj božanstava pojavi.",
  "dn14:1.30.3": "A bića koja su se tamo preporodila, ugledaju jedna druge u tom svetlu: „Zaista, i drugih bića ovde ima.”",
  "dn14:1.30.4": "Čitav sistem deset hiljada svetova se zatrese, zaljulja i zadrhti i u njemu se velika, nemerljiva svetlost koja nadmašuje sjaj božanstava pojavi.’",
  "dn14:1.30.5": "Takva je priroda stvari.",
  "dn14:1.31.0": "3. O trideset dva obeležja velikog čoveka",
  "dn14:1.31.1": "Monasi, kada bodhisatta Vipassī bi rođen, objaviše kralju Bandhumati:",
  "dn14:1.31.2": "’Vaše visočanstvo, dobili ste sina! Pogledajte ga!’",
  "dn14:1.31.3": "I vide kralj princa Vipassija, te pozva brahmanske mudrace i obrati im se ovim rečima:",
  "dn14:1.31.4": "’Mudraci brahmanski, pogledajte princa’.",
  "dn14:1.31.5": "A kada ga pregledaše, oni saopštiše kralju Bandhumanti:",
  "dn14:1.31.6": "’Radujte se, Vaše visočanstvo! Rodio vam se moćni sin! Veliki je to dobitak za vas, Vaše visočanstvo, veliki dobitak da se takav sin rodio u vašoj porodici.",
  "dn14:1.31.7": "Mladi princ poseduje trideset dva obeležja velikog čoveka. A onaj ko ih poseduje ima pred sobom samo dva puta, nijedan drugi.",
  "dn14:1.31.8": "Ako živi životom kućedomaćina, postaće vladar koji pokreće točak istine, pravedni vladar koji vlada u skladu sa Dhammom, gospodar četiri strane sveta, pobednik koji je učvrstio svoje kraljevstvo i poseduje sedam blaga.",
  "dn14:1.31.9": "On ima ovih sedam blaga:",
  "dn14:1.31.10": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago.",
  "dn14:1.31.11": "Njegova deca, kojih je više od hiljadu, jesu hrabra i odvažna, slamaju tuđe vojske;",
  "dn14:1.31.12": "nad tom zemljom omeđenom okeanom vlada on bez batine, bez oružja, uz pomoć Dhamme.",
  "dn14:1.31.13": "Ako pak napusti domaćinski život i ode u beskućnike, postaje plemeniti i potpuno probuđeni, što skida veo sa ovoga sveta.",
  "dn14:1.32.1": "A koja su to, vaše visočanstvo, trideset dva znaka velikog čoveka koja mladi princ ima i zbog kojih pred sobom ima samo dva puta, nijedan drugi?",
  "dn14:1.32.2": "",
  "dn14:1.32.3": "",
  "dn14:1.32.4": "",
  "dn14:1.32.5": "",
  "dn14:1.32.6": "",
  "dn14:1.32.7": "Mladi princ gazi ravno, celim stopalom. To je zaista znak velikog čoveka.",
  "dn14:1.32.8": "Na svakom stopalu mladog princa je vidljiv točak, sa hiljadu paoka, zajedno s oplatkom i glavčinom, potpun u svakom pogledu. To je takođe znak velikog čoveka.",
  "dn14:1.32.9": "Pete su mu izbačene…",
  "dn14:1.32.10": "Ima duge prste na rukama i nogama…",
  "dn14:1.32.11": "Ruke i stopala su mu meki i nežni…",
  "dn14:1.32.12": "Na rukama i stopalima ima linije poput mreže…",
  "dn14:1.32.13": "Tabani mu imaju svod, nisu ravni…",
  "dn14:1.32.14": "Noge su mu kao u antilope…",
  "dn14:1.32.15": "Kada stoji, bez savijanja može dlanovima da dodirne kolena…",
  "dn14:1.32.16": "Polni organ mu je obavijen naborima kože…",
  "dn14:1.32.17": "Ima zlatnu boju kože…",
  "dn14:1.32.18": "Koža mu je meka i glatka i zato se na nju ne hvataju prašina ili blato…",
  "dn14:1.32.19": "Malje mu rastu svaka zasebno iz svog korena…",
  "dn14:1.32.20": "Vrhovi malja su uvek nagore; malje su tamnoplave boje i uvijene uvek udesno…",
  "dn14:1.32.21": "Ima potpuno prave udove, nalik Brahmi…",
  "dn14:1.32.22": "Ima sedam ispupčenja…",
  "dn14:1.32.23": "Ima telo poput lava…",
  "dn14:1.32.24": "Nema brazdu na sredini grudi…",
  "dn14:1.32.25": "Ima proporcije banjanovog drveta; raspon njegovih ruku jednak je visini tela, a visina tela ravna je rasponu ruku…",
  "dn14:1.32.26": "Vrat i ramena su mu ravni…",
  "dn14:1.32.27": "Ukus je savršeno precizan…",
  "dn14:1.32.28": "Vilica mu je nalik lavljoj…",
  "dn14:1.32.29": "Ima četrdeset zuba…",
  "dn14:1.32.30": "Zubi su ravni…",
  "dn14:1.32.31": "Između zuba nema razmaka…",
  "dn14:1.32.32": "Zubi su sasvim beli…",
  "dn14:1.32.33": "Ima dugačak jezik…",
  "dn14:1.32.34": "Ima božanstven glas, nalik pevu karavika ptice…",
  "dn14:1.32.35": "Oči su mu tamnoplave…",
  "dn14:1.32.36": "Ima duge trepavice poput govečeta…",
  "dn14:1.32.37": "Između obrva rastu meke i bele dlake…",
  "dn14:1.32.38": "Glava mu ima oblik turbana. To da glava mladog princa ima oblik turbana jeste zaista znak velikog čoveka. ",
  "dn14:1.33.1": "To su, vaše visočanstvo, trideset dva znaka velikog čoveka koja mladi princ ima i zbog kojih pred sobom ima samo dva puta, nijedan drugi.",
  "dn14:1.33.2": "Ako živi životom kućedomaćina, postaće vladar koji pokreće točak istine, pravedni vladar koji vlada u skladu sa Dhammom, gospodar četiri strane sveta, pobednik koji je učvrstio svoje kraljevstvo i poseduje sedam blaga.",
  "dn14:1.33.7": "Ako ipak napusti domaćinski život i ode u beskućnike, postaje plemeniti i potpuno probuđeni, što skida velove sa ovoga sveta.",
  "dn14:1.33.8.0": "4. O imenu Vipassī",
  "dn14:1.33.9": " Onda, monasi, kralj Bandhuma, te brahmane koji proriču sudbinu darova novom odećom i obilato ugosti.",
  "dn14:1.34.1": "Zatim odredi negovateljice za mladog princa Vipassija.",
  "dn14:1.34.2": "Jedna ga je dojila, druga kupala, treća prepovijala, a četvrta u krilu držala.",
  "dn14:1.34.3": "Od kada se rodio, iznad princa Vipassija bio je i danju i noću razapet zastor:",
  "dn14:1.34.4": "’Neka hladnoća, vrelina, travke, prašina ili rosa ne naškode princu!’",
  "dn14:1.34.5": "Od samog rođenja princ je bio drag i omiljen među ljudima,",
  "dn14:1.34.6": "baš kao što su to plavi vodeni ljiljan ili ružičasti i beli lotos. ",
  "dn14:1.34.8": "I svako ga je rado držao u krilu.",
  "dn14:1.35.1": "Monasi, princ Vipassī je od rođenja imao prijatan, lep, umilan i veseo glas.",
  "dn14:1.35.2": "Baš kao što je glas karavīke iz Himalaja prijatan, lep, umilan i veseo, takav je bio i glas princa Vipassija.",
  "dn14:1.36.1": "Zahvaljujući svojoj kammi, princ Vipassī je od rođenja imao izvanredan vid, kojim je bio u stanju da vidi na kilometar unaokolo i danju i noću.",
  "dn14:1.37.1": "Princ Vipassī je gledao bez treptanja, poput božanstava na nebu trideset trojice."
}