{
  "dn15:0.1": "Zbirka dugih govora 15",
  "dn15:0.2": "Govor o uzročnosti",
  "dn15:1.0": "1. Uslovljeni nastanak",
  "dn15:1.1": "Ovako sam čuo.",
  "dn15:1.2": "Jednom je Blaženi boravio među Kuruima, kraj grada po imenu Kammāsadhamma.",
  "dn15:1.3": "Onda poštovani Ānanda dođe do Blaženog, pokloni se, pa sede sa strane. Dok je tako sedeo, ovako mu reče: ",
  "dn15:1.4": "„Zadivljujuće je to, poštovani, čudesno je to! ",
  "dn15:1.5": "Koliko je ovaj uslovljeni nastanak dubok  i koliko se čini dubokim, a opet meni izgleda toliko jasnim da jasniji ne može biti.”",
  "dn15:1.6": "„Ne govori tako, Ānanda! Ne govori tako!",
  "dn15:1.7": "Ovaj uslovljeni nastanak jeste dubok i čini se dubokim.",
  "dn15:1.8": "Zato što ne razume i ne proniče u ovo učenje, Ānanda, ovo pokolenje postalo je nalik zamršenom klupku vune, zamršenom kanapu, gustišu od isprepletane rogozine i trske, te nije u stanju da nadiđe ovo mesto gubitka, pogibelji, patnje, stalnog preporađanja.",
  "dn15:2.1": "Ako bi neko pitao: ’Postoji li neki poseban uzrok nastanka starosti i smrti?’",
  "dn15:2.2": "Ako bi te zatim pitali: ’Koji je uzrok nastanka starosti i smrti?’, treba da odgovoriš: ’Rođenje je uzrok starosti i smrti’.",
  "dn15:2.3": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka rođenja?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.4": "Ako bi te zatim pitali: ’Koji je uzrok nastanka rođenja?’, treba da odgovoriš: ’Bivanje je uzrok rođenju’.",
  "dn15:2.5": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka bivanja?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.6": "Ako bi te zatim pitali: ’Koji je uzrok nastanka bivanja?’, treba da odgovoriš: ’Vezivanje je uzrok bivanju’.",
  "dn15:2.7": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka vezivanja?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.8": "Ako bi te zatim pitali: ’Koji je uzrok nastanka vezivanja?’, treba da odgovoriš: ’Žudnja je uzrok vezivanju’.",
  "dn15:2.9": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka žudnje?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.10": "Ako bi te zatim pitali: ’Koji je uzrok nastanka žudnje?’, treba da odgovoriš: ’Osećaj je uzrok žudnji’.",
  "dn15:2.11": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka osećaja?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.12": "Ako bi te zatim pitali: ’Koji je uzrok nastanka osećaja?’, treba da odgovoriš: ’Kontakt je uzrok osećaju’.",
  "dn15:2.13": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka kontakta?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.14": "Ako bi te zatim pitali: ’Koji je uzrok nastanka kontakta?’, treba da odgovoriš: ’Mentalno-materijalno je uzrok kontaktu’.",
  "dn15:2.15": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka mentalno-materijalnoga?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.16": "Ako bi te zatim pitali: ’Koji je uzrok nastanka mentalno-materijalnog?’, treba da odgovoriš: ’Svest je uzrok mentalno-materijalnom.",
  "dn15:2.17": "Ako bi te neko pitao: ’Postoji li neki poseban uzrok nastanka svesti?’, treba da odgovoriš: ’Postoji’.",
  "dn15:2.18": "Ako bi te zatim pitali: ’Koji je uzrok nastanka svesti?’, treba da odgovoriš: ’Mentalno-materijalno je uzrok svesti’.",
  "dn15:3.1": "Dakle, sa mentalno-materijalnim kao uslovom, svest nastaje, sa svešću kao uslovom, mentalno-materijalno nastaje. Sa mentalno-materijalnim kao uslovom, kontakt nastaje. Sa kontaktom kao uslovom, osećaj nastaje. Sa osećajem kao uslovom, žudnja nastaje. Sa žudnjom kao uslovom, vezivanje nastaje. Sa vezivanjem kao uzrokom, bivanje nastaje. Sa bivanjem kao uzrokom, rođenje nastaje. Sa rođenjem kao uzrokom, žalost, naricanje, bol, tuga i očaj nastaju.",
  "dn15:3.2": "Tako nastaje čitav ovaj okean patnje.",
  "dn15:4.1": "’Rođenje je uzrok starosti i smrti’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:4.2": "Zamisli da nema bilo kakvog rođenja, bilo koga, bilo gde, dakle",
  "dn15:4.3": "bogova u stanje bogova, nebesnika u stanje nebesnika, demona u stanje demona, duhova, ljudi, četvoronožaca, ptica i gmizavaca, svako u svoje stanje, dakle da ne postoji bilo kakvo rođenje, bilo gde. U potpunom odsustvu rođenje, sa nestankom rođenja, da li bi se  starost i smrt mogli bilo gde uočiti?”",
  "dn15:4.4": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:4.5": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka starosti i smrti, dakle rođenje.",
  "dn15:5.1": "’Bivanje je uzrok rođenju’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:5.2": "Zamisli da nema bilo kakvog bivanja, za bilo koga, bilo gde, dakle",
  "dn15:5.3": "bivanje u području čulnog, bivanje u području suptilne materije ili bivanje u području bez materije. U potpunom odsustvu rođenje, sa nestankom rođenja, da li bi se rođenje moglo bilo gde uočiti?”",
  "dn15:5.4": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:5.5": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka rođenja, dakle bivanje.",
  "dn15:6.1": "’Vezivanje je uzrok bivanju’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:6.2": "Zamisli da nema bilo kakvog vezivanja, u bilo kome, bilo gde, dakle",
  "dn15:6.3": "vezivanje za zadovoljstva čula, vezivanje za gledišta, vezivanje za pravila i rituale ili vezivanje za verovanje u postojanje trajnog sopstva. U potpunom odsustvu vezivanja, sa nestankom vezivanja, da li bi se bivanje moglo bilo gde uočiti?”",
  "dn15:6.4": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:6.5": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov bivanja, dakle vezivanje.",
  "dn15:7.1": "’Žudnja je uzrok vezivanju’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:7.2": "Zamisli da nema bilo kakve žudnje, u bilo kome, bilo gde, dakle",
  "dn15:7.3": "žudnja za oblicima, žudnja za zvukovima, žudnja za mirisima, žudnja za ukusima, žudnja za dodirima, žudnja za objektima uma. U potpunom odsustvu žudnje, sa nestankom žudnje, da li bi se vezivanje moglo bilo gde uočiti?”",
  "dn15:7.4": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:7.5": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov vezivanja, dakle žudnja.",
  "dn15:8.1": "’Osećaj je uzrok žudnji’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:8.2": "Zamisli da nema bilo kakvog osećaja, u bilo kome, bilo gde, dakle",
  "dn15:8.3": "osećaj rođen na osnovu kontakta okom, osećaj rođen na osnovu kontakta uhom, osećaj rođen na osnovu kontakta nosom, osećaj rođen na osnovu kontakta jezikom, osećaj rođen na osnovu kontakta telom, osećaj rođen na osnovu kontakta umom. U potpunom odsustvu osećaja, sa nestankom osećaja, da li bi se žudnja mogla bilo gde uočiti?”",
  "dn15:8.4": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:8.5": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov žudnje, dakle osećaj.",
  "dn15:9.1": "Dakle, osećaj je uslov za nastanak žudnje, žudnja je uslov za nastanak traganja, traganje je uslov za nastanak dobitka, dobitak je uslov za nastanak odlučivanja, odlučivanje je uslov za nastanak želje i strasti, želja i strast su uslov za nastanak prianjanja, prianjanje je uslov za nastanak posesivnosti, posesivnost je uslov za nastanak gramzivosti, gramzivost je uslov za nastanak prisvajanja.",
  "dn15:9.2": "Zbog prisvajanja nastaju mnoga loša, štetna dela, kao što su da se neko lati štapa i batine, sukobi, svađe i rasprave, uvredljive reči, ogovaranje i laganje.",
  "dn15:10.1": "’Zbog prisvajanja nastaju mnoga loša, štetna dela’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:10.2": "Zamisli da nema bilo kakvog prisvajanja, za bilo koga, bilo gde, zbog kojeg nastaju mnoga loša, štetna dela, kao što su da se neko lati štapa i batine, sukobi, svađe i rasprave, uvredljive reči, ogovaranje i laganje. U potpunom odsustvu prisvajanja, sa nestankom prisvajanja, da li bi se mnoga loša, štetna dela mogla bilo gde uočiti?”",
  "dn15:10.3": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:10.4": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka mnogih loših, štetnih dela, dakle prisvajanje.",
  "dn15:11.1": "’Zbog gramzivosti nastaje prisvajanje’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:11.2": "Zamisli da nema bilo kakve gramzivosti, u bilo kome, bilo gde. U potpunom odsustvu gramzivosti, sa nestankom gramzivosti, da li bi se prisvajanje mogla bilo gde uočiti?”",
  "dn15:11.3": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:11.4": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka prisvajanja, dakle gramzivost.",
  "dn15:12.1": "’Zbog posesivnosti nastaje gramzivost’, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:12.2": "Zamisli da nema bilo kakve posesisvnosti, u bilo kome, bilo gde. U potpunom odsustvu posesivnosti, sa nestankom posesivnosti, da li bi se gramzivost mogla bilo gde uočiti?”",
  "dn15:12.3": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:12.4": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka gramzivosti, dakle posesivnost.",
  "dn15:13.1": "’Zbog prianjanja nastaje posesivnost, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:13.2": "Zamisli da nema bilo kakvog prianjanja, u bilo kome, bilo gde. U potpunom odsustvu prianjanja, sa nestankom prianjanja, da li bi se posesivnost mogla bilo gde uočiti?”",
  "dn15:13.3": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:13.4": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka posesivnosti, dakle prianjanje.",
  "dn15:14.1": "’Zbog želje i strasti nastaje prianjanje, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:14.2": "Zamisli da nema bilo kakve želje i strasti, u bilo kome, bilo gde. U potpunom odsustvu želje i strasti, sa nestankom želje i strasti, da li bi se prianjanje moglo bilo gde uočiti?”",
  "dn15:14.3": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:14.4": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka prianjanja, dakle želja i strast.",
  "dn15:15.1": "’Zbog odlučivanja nastaju želja i strast, tako je rečeno. I na ovaj način to treba razumeti:",
  "dn15:15.2": "Zamisli da nema bilo kakvod odlučivanja, u bilo kome, bilo gde. U potpunom odsustvu odlučivanja, sa nestankom odlučivanja, da li bi se želja i strast mogli bilo gde uočiti?”",
  "dn15:15.3": "„Sigurno da ne bi, poštovani gospodine.",
  "dn15:15.4": "„Zato, Ānanda, to je uzrok, izvor, poreklo i uslov nastanka želje i strasti, dakle odlučivanje.",
  "dn15:16.1": "’Zbog dobitka nastaje odlučivanje’, tako je rečeno. I na ovaj način to treba razumeti:"
}