{
  "dn16:0.1": "Zbirka dugih govora 16",
  "dn16:0.2": "Dugi govor o konačnom oslobođenju",
  "dn16:1.1.1": "Ovako sam čuo.",
  "dn16:1.1.2": "Jednom je Blaženi živeo kraj Rāđagahe, na Lešinarevoj hridi.",
  "dn16:1.1.3": "A u to vreme Ađātasattu Vedehiputta, kralj Magadhe, nameravao je da povede rat protiv Vađđija.",
  "dn16:1.1.4": "Ovako je govorio:",
  "dn16:1.1.5": "„Te Vađđije, makoliko da su snažni i moćni, ja ću razoriti, izazvati njihovu propast, dovesti do uništenja.”",
  "dn16:1.2.1": "Onda kralj Ađātasattu reče svom glavnom savetniku brahmanu Vassakāri:",
  "dn16:1.2.2": "„Hajde, brahmane, idi do Blaženog, pokloni mu se do nogu u moje ime i upitaj ga živi li bez poteškoća, ima li kakvih bolesti, služe li ga zdravlje i snaga, živi li udobno.",
  "dn16:1.2.4": " Takođe mu reci:",
  "dn16:1.2.5": "’Poštovani gospodine, Ađātasattu Vedehiputta, kralj Magadhe, namerava da povede rat protiv Vađđija.",
  "dn16:1.2.6": "On ovako kaže:",
  "dn16:1.2.8": "Dobro zapamti šta će ti Blaženi na to odgovoriti i dođi da mi to preneseš.",
  "dn16:1.2.9": "Tathāgate ne govore laži.”",
  "dn16:1.3.0": "1. Brahman Vassakāra",
  "dn16:1.3.1": "„Da, vaše visočanstvo,” odgovori brahman i naredi da se pripremi veliki broj svečanih kočija, pope se na jednu od njih i praćen ostalima izveze se iz Rađagahe ka Lešinarevoj hridi.",
  "dn16:1.3.2": "Vozio se u kočiji dokle je bilo moguće, pa onda sa nje siđe i peške stiže do Blaženog. Kada je stigao, pozdravi se sa njim,",
  "dn16:1.3.3": "a kad taj učtivi i prijateljski razgovor bi završen, sede sa strane i reče:",
  "dn16:1.3.4": "„Poštovani gospodine, Ađātasattu Vedehiputta, kralj Magadhe, klanja se do nogu Blaženog i pita ga živi li bez poteškoća, ima li kakvih bolesti, služe li ga zdravlje i snaga, živi li udobno.",
  "dn16:1.3.5": "Takođe, kralj Ađātasattu namerava da povede rat protiv Vađđija. ",
  "dn16:1.3.6": "On ovako kaže:",
  "dn16:1.3.7": "„Te Vađđije, makoliko da su snažni i moćni, ja ću razoriti, izazvati njihovu propast, dovesti do uništenja.”",
  "dn16:1.4.0": "2. Načela na kojima zajednica opstaje",
  "dn16:1.4.1": "Tom prilikom je poštovani Ānanda stajao iza Blaženog i hladio ga lepezom.",
  "dn16:1.4.2": "Onda mu Blaženi reče:",
  "dn16:1.4.3": "(1) „Ānanda, jesi li čuo kako se Vađđi često okupljaju u svom veću, kako se redovno sastaju?”",
  "dn16:1.4.4": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.5": "„Ānanda, sve dok se Vađđi često okupljaju u svom veću, redovno sastaju, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.6": "(2) A jesi li, Ānanda, čuo kako se Vađđiji u slozi sastaju, u slozi razilaze, u slozi svoje poslove obavljaju?”",
  "dn16:1.4.7": "”Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.8": "„Ānanda, sve dok se Vađđiji u slozi sastaju, u slozi razilaze, u slozi svoje poslove obavljaju, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.9": "(3) A jesi li, Ānanda, čuo da Vađđiji ne proglašavaju pravilom nešto što već ne važi kao pravilo, ne ukidaju ono što već važi kao pravilo i drže se onoga što znaju kao svoj zakon od davnina?” ",
  "dn16:1.4.10": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.11": "„Ānanda, sve dok Vađđiji ne proglašavaju pravilom nešto što već ne važi kao pravilo, ne ukidaju ono što već važi kao pravilo i drže se onoga što znaju kao svoj zakon od davnina, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.12": "(4) A jesi li, Ānanda, čuo da Vađđiji poštuju one među sobom koji su stari, ophode se sa njima sa poštovanjem, uvažavaju i slave, smatraju da njihove reči vredi saslušati?”",
  "dn16:1.4.13": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.14": "„Ānanda, sve dok Vađđiji poštuju one među sobom koji su stari, ophode se sa njima sa poštovanjem, uvažavaju i slave, smatraju da njihove reči vredi saslušati, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.15": "(5) A jesi li, Ānanda, čuo da Vađđiji poštuju žene i devojke među sobom i ne prisiljavaju ih otmicom da žive sa njima?”",
  "dn16:1.4.16": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.17": "„Ānanda, sve dok Vađđiji poštuju žene i devojke među sobom i ne prisiljavaju ih otmicom da žive sa njima, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.18": "(6) A jesi li, Ānanda, čuo da Vađđiji poštuju svoja svetilišta, bilo da su u gradu ili izvan, uvažavaju i slave, ne uskraćuju im ono što im s pravom pripada, baš kao što su to činili i ranije?”",
  "dn16:1.4.19": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.20": "„Ānanda, sve dok Vađđiji poštuju svoja svetilišta, bilo da su u gradu ili izvan, uvažavaju i slave, ne uskraćuju im ono što im s pravom pripada, baš kao što su to činili i ranije, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.21": "(7) A jesi li, Ānanda, čuo da Vađđiji grade boravišta za arahante,4 staraju se o njima, snabdevaju onim što im je potrebno, tako da oni vrli askete koji ne žive u njihovoj zemlji požele da tu dođu, a oni koji su već tu, žive zadovoljni, može se očekivati da oni napreduju, a ne da propadaju?”",
  "dn16:1.4.22": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.23": "„Ānanda, sve dok Vađđiji grade boravišta za arahante, staraju se o njima, snabdevaju onim što im je potrebno, tako da oni vrli askete koji ne žive u njihovoj zemlji požele da tu dođu, a oni koji su već tu, žive zadovoljni, može se očekivati da Vađđiji napreduju, a ne da propadaju.",
  "dn16:1.5.1": "Onda Blaženi reče brahmanu Vassakāri:",
  "dn16:1.5.2": "„Brahmane, jednom sam živeo blizu Vesālija, kraj Sārandada svetilišta.",
  "dn16:1.5.3": "Tu sam podučio Vađđije ovih sedam načela nepropadanja.",
  "dn16:1.5.4": "Brahmane, sve dok oni budu imali čvrsto uporište među Vađđijima, sve dok ih se oni budu pridržavali, može se očekivati da Vađđi napreduju, a ne da propadaju.”",
  "dn16:1.5.5": "Kada je ovo čuo, brahman Vassakāra reče Blaženom:",
  "dn16:1.5.6": "„Poštovani Gotama, ako se budu pridržavali makar samo jednog od tih načela, Vađđiji će napredovati, a ne propadati.",
  "dn16:1.5.7": "A pogotovo svih sedam!",
  "dn16:1.5.8": "Kralj Ađātasattu in ne može pobediti ratom, poštovani Gotama, već samo glasinama, samo ako unese razdor među njih.",
  "dn16:1.5.9": "„A sada je, poštovani Gotama, vreme da krenem. Vrlo sam zauzet i mnogo toga treba još uraditi.”",
  "dn16:1.5.10": "„Učini, brahmane, onako kako misliš da treba.”",
  "dn16:1.5.11": "Na to brahman Vassakāra, saglasan i obradovan onim što je Blaženi rekao, ustade sa svog mesta i otide.",
  "dn16:1.6.0": "3. Načela na kojima monasi opstaju",
  "dn16:1.6.1": "Ne dugo pošto je brahman Vassakāra otišao, Blaženi reče Ānandi:",
  "dn16:1.6.2": "„Hajde, Ānanda, obiđi monahe koji žive u okolini Rāđagahe i reci im da se okupe u velikoj dvorani.”",
  "dn16:1.6.3": "„Da, poštovani gospodine,” odgovori Ananda i učini kako je njega zatraženo, pa obavesti Blaženog:",
  "dn16:1.6.4": "„Monaška zajednica je okupljena. Poštovani gospodine, vreme je da uradite ono što mislite da treba.”",
  "dn16:1.6.5": "A Blaženi ustade sa svog mesta i otide do velike dvorane. Tamo sede na unapred pripremljeno mesto.",
  "dn16:1.6.6": "Sedeći tako, reče on monasima:",
  "dn16:1.6.7": "„Monasi, izložiću vam sedam načela na kojima monasi opstaju, ne propadaju.",
  "dn16:1.6.8": "Slušajte i dobro zapamtite šta ću vam reći.”",
  "dn16:1.6.9": "„Da, poštovani gospodine,” odgovoriše monasi.",
  "dn16:1.6.10": "A Blaženi ovako nastavi:",
  "dn16:1.6.11": "(1) „Monasi, sve dok se monasi često okupljaju, redovno sastaju, može se očekivati da oni napreduju, a ne da propadaju."
}