{
  "dn16:0.1": "Zbirka dugih govora 16",
  "dn16:0.2": "Dugi govor o konačnom oslobođenju",
  "dn16:1.1.1": "Ovako sam čuo.",
  "dn16:1.1.2": "Jednom je Blaženi živeo kraj Rāđagahe, na Lešinarevoj hridi.",
  "dn16:1.1.3": "A u to vreme Ađātasattu Vedehiputta, kralj Magadhe, nameravao je da povede rat protiv Vađđija.",
  "dn16:1.1.4": "Ovako je govorio:",
  "dn16:1.1.5": "„Te Vađđije, makoliko da su snažni i moćni, ja ću razoriti, izazvati njihovu propast, dovesti do uništenja.”",
  "dn16:1.2.1": "Onda kralj Ađātasattu reče svom glavnom savetniku brahmanu Vassakāri:",
  "dn16:1.2.2": "„Hajde, brahmane, idi do Blaženog, pokloni mu se do nogu u moje ime i upitaj ga živi li bez poteškoća, ima li kakvih bolesti, služe li ga zdravlje i snaga, živi li udobno.",
  "dn16:1.2.4": " Takođe mu reci:",
  "dn16:1.2.5": "’Poštovani gospodine, Ađātasattu Vedehiputta, kralj Magadhe, namerava da povede rat protiv Vađđija.",
  "dn16:1.2.6": "On ovako kaže:",
  "dn16:1.2.8": "Dobro zapamti šta će ti Blaženi na to odgovoriti i dođi da mi to preneseš.",
  "dn16:1.2.9": "Tathāgate ne govore laži.”",
  "dn16:1.3.0": "1. Brahman Vassakāra",
  "dn16:1.3.1": "„Da, vaše visočanstvo,” odgovori brahman i naredi da se pripremi veliki broj svečanih kočija, pope se na jednu od njih i praćen ostalima izveze se iz Rađagahe ka Lešinarevoj hridi.",
  "dn16:1.3.2": "Vozio se u kočiji dokle je bilo moguće, pa onda sa nje siđe i peške stiže do Blaženog. Kada je stigao, pozdravi se sa njim,",
  "dn16:1.3.3": "a kad taj učtivi i prijateljski razgovor bi završen, sede sa strane i reče:",
  "dn16:1.3.4": "„Poštovani gospodine, Ađātasattu Vedehiputta, kralj Magadhe, klanja se do nogu Blaženog i pita ga živi li bez poteškoća, ima li kakvih bolesti, služe li ga zdravlje i snaga, živi li udobno.",
  "dn16:1.3.5": "Takođe, kralj Ađātasattu namerava da povede rat protiv Vađđija. ",
  "dn16:1.3.6": "On ovako kaže:",
  "dn16:1.3.7": "„Te Vađđije, makoliko da su snažni i moćni, ja ću razoriti, izazvati njihovu propast, dovesti do uništenja.”",
  "dn16:1.4.0": "2. Načela na kojima zajednica opstaje",
  "dn16:1.4.1": "Tom prilikom je poštovani Ānanda stajao iza Blaženog i hladio ga lepezom.",
  "dn16:1.4.2": "Onda mu Blaženi reče:",
  "dn16:1.4.3": "(1) „Ānanda, jesi li čuo kako se Vađđi često okupljaju u svom veću, kako se redovno sastaju?”",
  "dn16:1.4.4": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.5": "„Ānanda, sve dok se Vađđi često okupljaju u svom veću, redovno sastaju, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.6": "(2) A jesi li, Ānanda, čuo kako se Vađđiji u slozi sastaju, u slozi razilaze, u slozi svoje poslove obavljaju?”",
  "dn16:1.4.7": "”Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.8": "„Ānanda, sve dok se Vađđiji u slozi sastaju, u slozi razilaze, u slozi svoje poslove obavljaju, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.9": "(3) A jesi li, Ānanda, čuo da Vađđiji ne proglašavaju pravilom nešto što već ne važi kao pravilo, ne ukidaju ono što već važi kao pravilo i drže se onoga što znaju kao svoj zakon od davnina?” ",
  "dn16:1.4.10": "„Da, poštovani gospodine, čuo sam o tome.”",
  "dn16:1.4.11": "„Ānanda, sve dok Vađđiji ne proglašavaju pravilom nešto što već ne važi kao pravilo, ne ukidaju ono što već važi kao pravilo i drže se onoga što znaju kao svoj zakon od davnina, može se očekivati da oni napreduju, a ne da propadaju.",
  "dn16:1.4.12": "(4) A jesi li, Ānanda, čuo da Vađđiji poštuju one među sobom koji su stari, ophode se sa njima sa poštovanjem, uvažavaju i slave, smatraju da njihove reči vredi saslušati?”",
  "dn16:1.4.13": "„Da, poštovani gospodine, čuo sam o tome.”"
}