{
  "dn17:0.1": "Dīgha nikāya 17",
  "dn17:0.2": "Kralj Mahasudassana",
  "dn17:1.1.1": "Ovako sam čuo.",
  "dn17:1.1.2": "Jednom je Blaženi živeo među Malama, kraj Kusināre, u Upavattana gaju, između dva sālova drveta, neposredno pred konačnog oslobođenja.",
  "dn17:1.2.1": "Onda poštovani Ānanda dođe do Blaženog, pokloni mu se i sede sa strane. Sedeći tako, reče on Blaženom:",
  "dn17:1.2.2": "„Poštovani gospodine, neka Blaženi ne uđe u konačno oslobođenje u ovako malom mestu, ovako malom, zabačenom selu, u sred džungle.",
  "dn17:1.2.3": "Ima drugih mesta, velikih gradova",
  "dn17:1.2.4": "kao što su Ćampā, Rāđagaha, Sāvatthi, Sāketa, Kosambi ili Bārāṇasī.",
  "dn17:1.2.5": "Neka Blaženi tamo uđe u konačno oslobođenje.",
  "dn17:1.2.6": "Jer tamo je mnogo dvorana koje su izgradili plemići, brahmani i kućedomaćini predani.”",
  "dn17:1.3.1": "„Ne govori tako, Ānanda! Ne govori tako:",
  "dn17:1.3.2": "’Malo mesto, zabačeno selo, u sred džungle’.",
  "dn17:1.3.3.0": "1. Kraljevska prestonica Kusāvatī",
  "dn17:1.3.4": "„Nekada davno, živeo je vladar po imenu Mahāsudassana, ratnik, miropomazan, osvajač sve četiri strane sveta, koji je zemlju učinio stabilnom.",
  "dn17:1.3.5": "I upravo ova Kusinārā je bila Kusāvatī, prestonica kralja Mahāsudassane.",
  "dn17:1.3.6": "Prostirala se dvanaest yođana u dužinu i sedam yođana u širinu.",
  "dn17:1.3.7": "Bila je tada prestonica Kusāvati bogata, prosperitetna, prepuna ljudi, sa obiljem hrane.",
  "dn17:1.3.8": "Baš kao što je, Ānanda, Āḷakamandā prestonica bogova, bogata, prosperitetna, prepuna božanstava, veliki izvor hrane,",
  "dn17:1.3.9": "isto tako je Kusāvatī bio prestonica kralja Mahāsudassane.",
  "dn17:1.3.10": "I u njoj se uvek čulo, danju i noći, deset vrsta zvukova:",
  "dn17:1.3.11": "zvuk slonova, konja, kočija, velikih bubnjeva, malih bubnjeva, lauta, pesama, truba, cimbala, pljeskanja i povika: ’Jedite, pijte i uživajte’, kao desetog.",
  "dn17:1.4.1": "Ānanda, prestonica Kusāvatī bila je opasana sa sedam zidova.",
  "dn17:1.4.2": "Jedan zid od zlata, drugi od srebra, treći od lapisa, četvrti od kristala, peti od rubina, šesti od safira i sedmi od sveg drugog dragog kamenja.",
  "dn17:1.5.1": "Grad je takođe imao četiri kapije.",
  "dn17:1.5.2": "Jednu od zlata, drugu od srebra, treću od lapisa i četvrtu od kristala.",
  "dn17:1.5.3": "Kraj svakih vrata stajalo je sedam stubova pobijenih u zemlju za tri visine čoveka, a iznad zemlje su se izdizali dvanaest visina.",
  "dn17:1.5.4": "Jedan je stub bio od zlata, drugi od srebra, treći od lapisa, četvrti od kristala, peti od rubina, šesti od safira i sedmi od sveg drugog dragog kamenja.",
  "dn17:1.6.1": "Isto tako, Kusāvati je bio okružen sa sedam redova palmi,",
  "dn17:1.6.2": "načinjenih od zlata, srebra, lapisa, kristala, rubina, safira i sedmi od sveg drugog dragog kamenja.",
  "dn17:1.6.3": "Zlatne palme imale su trup od zlata, a lišće i plodove od srebra.",
  "dn17:1.6.4": "Srebrne palme male su trup od srebra, a lišće i plodove od zlata.",
  "dn17:1.6.5": "Lapis palme imale su trup od lapisa, a lišće i plodove od kristala.",
  "dn17:1.6.6": "Kristalne palme imale su trup od kristala, a lišće i plodove od lapisa.",
  "dn17:1.6.7": "Rubin palme imale su trup od rubina, a lišće i plodove od safira.",
  "dn17:1.6.8": "Safir palme imale su trup od safira, a lišće i plodove od rubina.",
  "dn17:1.6.9": "Ostale palme imale su trup od od sveg drugog dragog kamenja, a isto takvo i lišće i plodove.",
  "dn17:1.6.10": "Kada bi dunuo vetar, šum njihovih krošnji bio je prijatan, umilan, divan i zanosan.",
  "dn17:1.6.11": "Baš kao što je, Ānanda, kod orkestra od pet instrumenata, dobro uvežbanog, usklađenog i veštog u sviranju, zvuk prijatan, umilan, divan i zanosan.",
  "dn17:1.6.13": "I sve dokoličare, propalice i pijance koji su u to vreme živeli u Kusāvatiju zabavljao je taj zvuk.",
  "dn17:1.7.0.1": "2. Sedam blaga",
  "dn17:1.7.0.2": "2.1. Točak kao blago",
  "dn17:1.7.1": "A kralja Mahāsudassanu, Ānanda, krasilo je sedam blaga i četiri divne odlike.",
  "dn17:1.7.2": "Kojih sedam?",
  "dn17:1.7.3": "Tako, kada je miropomazani kralj okitio glavu na uposatha dan, petnaestog u mesecu, te se uspeo u gornje odaje svoje palate,",
  "dn17:1.7.4": "tu se pred njim pojavi nebeski točak-blago, sa hiljadu paoka, naplatkom i glavčinom, savršen u svakom pogledu.",
  "dn17:1.7.5": "Kad ga ugleda, miropomazani kralj ovako pomisli:",
  "dn17:1.7.6": "’Čuo sam tako: kada miropomazani kralj okiti glavu na uposatha dan, te se uspne u gornje odaje svoje palate i tu  se pred njim pojavi nebeski točak-blago, sa hiljadu paoka, naplatkom i glavčinom, savršen u svakom pogledu, taj kralj tada postaje vladar koji pokreće točak istine. ",
  "dn17:1.7.7": "Jesam li ja onda vladar koji pokreće točak istine?’",
  "dn17:1.8.1": "Onda kralj Mahāsudassana ustane sa svog mesta, uze posudu s vodom u levu ruku, poprska točak desnom, ovako govoreći:",
  "dn17:1.8.2": "’Pokreni se, točku-blago! Pobeđuj, točku-blago!’",
  "dn17:1.8.3": "I na to točak-blago, okrećući se, krene ka istoku, a kralj Mahāsudassana sledio ga je sa svojom četvorostrukom vojskom. I gde god da se točak-blago zaustavio, tu se i kralj ulogorio, zajedno sa svojom četvorostrukom vojskom.",
  "dn17:1.9.1": "A suparnički kraljevi sa istoka dođu do kralja Mahāsudassane i ovako mu kažu:",
  "dn17:1.9.2": "’Naklon, veliki kralju; dobro nam došao; posavetuj, veliki kralju.’",
  "dn17:1.9.3": "Kralj Mahāsudassana im ovako odgovori:",
  "dn17:1.9.4": "’Ne treba da ubijate živa bića; ne treba da uzimate ono što vam nije dato; ne treba da zloupotrebljavate čulna zadovoljstva; ne treba da govorite laži; ne opijajte se; nastavite u moje ime da vladate kao i do sada.’",
  "dn17:1.9.5": "I suparnički kraljevi sa istoka iskazaše lojalnost kralju Mahāsudassani.",
  "dn17:1.10.1": "Onda točak-blago uroni u istočni okean i ponovo izroni. A potom počne da se kreće ka jugu…",
  "dn17:1.10.2": "Onda točak-blago uroni u južni okean i ponovo izroni. A potom počne da se kreće ka zapadu…",
  "dn17:1.10.3": "Onda točak-blago uroni u zapadni okean i ponovo izroni. A potom počne da se kreće ka severu, a kralj Mahāsudassana sledio ga je sa svojom četvorostrukom vojskom.",
  "dn17:1.10.4": "I gde god da se točak-blago zaustavio, tu se i kralj ulogorio, zajedno sa svojom četvorostrukom vojskom.",
  "dn17:1.10.5": "A suparnički kraljevi sa severa dođu do kralja Mahāsudassane i ovako mu kažu:",
  "dn17:1.10.6": "’Naklon, veliki kralju; dobro nam došao; posavetuj, veliki kralju.’",
  "dn17:1.10.7": "Kralj Mahāsudassana im ovako odgovori:",
  "dn17:1.10.8": "’Ne treba da ubijate živa bića; ne treba da uzimate ono što vam nije dato; ne treba da zloupotrebljavate čulna zadovoljstva; ne treba da govorite laži; ne opijajte se; nastavite u moje ime da vladate kao i do sada.’",
  "dn17:1.10.9": "I suparnički kraljevi sa severa iskazaše lojalnost kralju Mahāsudassani.",
  "dn17:1.11.1": "Kada je točak-blago zavladao čitavom zemljom, sve do obala okeana, vrati se u prestonicu Kusāvati i na kapiji kraljeve unutrašnje palate ostane za glavčinu pričvršćen, poput ukrasa.",
  "dn17:1.11.2": "Takav je, Ānanda, točak-blago koji se pojavio pred kraljem Mahāsudassanom.",
  "dn17:1.12.0": "2.2. Slon kao blago",
  "dn17:1.12.1": "I opet, Ānanda, slon-blago se pojavi pred kraljem Mahāsudassanom,",
  "dn17:1.12.2": "potpuno beo, sedmostruko učvršćen,6 sa natprirodnim moćima, sposoban da leti, kralj slonova po imenu Uposatha."
}