{
  "dn18:0.1": "Zbirka dugih govora 18",
  "dn18:0.2": "Govor o Đanavasabhi",
  "dn18:1.0": "1. Objašnjenje u Nādiki",
  "dn18:1.1": "Ovako sam čuo.",
  "dn18:1.2": "Jednom je Blaženi boravio kraj Nādike, u dvorani od cigala.",
  "dn18:1.3": "U to vreme je Blaženi objašnjavao preporađanje svojih sledbenika u različitim sredinama, među Kāsijima i Kosalanima, Vađđijima i Mallama, Ćetījima i Vaṁsama, Kuruima i Pañćālama, Maććhama i Sūrasenama:",
  "dn18:1.4": "„Ovaj se rodio ovde, a onaj se rodio tamo.",
  "dn18:1.5": "Preko pedeset sledbenika je umrlo u Nādiki i pošto su raskinuli pet nižih okova i spontano se preporodili u drugom svetu. Tamo će dostići konačno oslobođenje, tako da se više nikada ne vrate u ovaj svet.",
  "dn18:1.6": "Preko devedeset sledbenika je umrlo u Nādiki i pošto su raskinuli tri okova i smanjili pohlepu, mržnju i obmanutost, vratiće se kao sakadagamini još jednom u ovaj svet da potpuno okončaju patnju.",
  "dn18:1.7": "Više od petsto sledbenika je umrlo u Nādiki i pošto su raskinuli tri okova, ušli su u tok, tako da više ne mogu pasti u stanje patnje i sigurno će dostići krajnji cilj potpunog probuđenja.",
  "dn18:2.1": "Dočuše sledbenici iz Nādike",
  "dn18:2.2": "",
  "dn18:2.3": "",
  "dn18:2.4": "",
  "dn18:2.5": "",
  "dn18:2.6": "",
  "dn18:3.7": "o odgovorima Blaženog na ovakva pitanja, te behu oduševljeni, egzaltirani, prepuni ushićenja i radosti.”",
  "dn18:4.0": "2. Ānandin predlog",
  "dn18:4.1": "Na to poštovani Ānanda pomisli:",
  "dn18:4.2": "„Ali im sledbenika iz Magadhe, mnogo i koji su to odavno, da je umrlo.",
  "dn18:4.3": "A moglo bi se pomisliti kao da u Aṅgi i Māgadhi nema nijednog sledbenika koji je preminuo.",
  "dn18:4.4": "Ali i oni su posedovali poverenje u Budu, Dhammu i sanghu, i oni su proživeli svoj život u vrlini.",
  "dn18:4.5": "A Blaženi nije objavio njihov odlazak, njihovu smrt.",
  "dn18:4.6": "Dobro bi bilo ako bi to učinio, tako da mnogi steku poverenje i tako se preporode na dobrom odredištu.",
  "dn18:4.7": "Taj kralj Seniya Bimbisāra je bio pravedan kralj, vladao je u skladu sa Dhammom, blagonaklon prema brahmanima i kućedomaćinima u gradu i čitavoj zemlji."
}