{
  "dn18:0.1": "Zbirka dugih govora 18",
  "dn18:0.2": "Govor o Đanavasabhi",
  "dn18:1.0": "1. Objašnjenje u Nādiki",
  "dn18:1.1": "Ovako sam čuo.",
  "dn18:1.2": "Jednom je Blaženi boravio kraj Nādike, u dvorani od cigala.",
  "dn18:1.3": "U to vreme je Blaženi objašnjavao preporađanje svojih sledbenika u različitim sredinama, među Kāsijima i Kosalanima, Vađđijima i Mallama, Ćetījima i Vaṁsama, Kuruima i Pañćālama, Maććhama i Sūrasenama:",
  "dn18:1.4": "„Ovaj se rodio ovde, a onaj se rodio tamo.",
  "dn18:1.5": "Preko pedeset sledbenika je umrlo u Nādiki i pošto su raskinuli pet nižih okova i spontano se preporodili u drugom svetu. Tamo će dostići konačno oslobođenje, tako da se više nikada ne vrate u ovaj svet.",
  "dn18:1.6": "Preko devedeset sledbenika je umrlo u Nādiki i pošto su raskinuli tri okova i smanjili pohlepu, mržnju i obmanutost, vratiće se kao sakadagamini još jednom u ovaj svet da potpuno okončaju patnju.",
  "dn18:1.7": "Više od petsto sledbenika je umrlo u Nādiki i pošto su raskinuli tri okova, ušli su u tok, tako da više ne mogu pasti u stanje patnje i sigurno će dostići krajnji cilj potpunog probuđenja.”",
  "dn18:2.1": "Dočuše sledbenici iz Nādike",
  "dn18:2.2": "",
  "dn18:2.3": "",
  "dn18:2.4": "",
  "dn18:2.5": "",
  "dn18:2.6": "",
  "dn18:2.7": "o odgovorima Blaženog na ovakva pitanja, te behu oduševljeni, egzaltirani, prepuni ushićenja i radosti.",
  "dn18:3.1": "A poštovani Ānanda ču o Budinim tvrdnjama ",
  "dn18:3.7": "o odgovorima Blaženog na ovakva pitanja, te behu oduševljeni, egzaltirani, prepuni ushićenja i radosti.”",
  "dn18:4.0": "2. Ānandin predlog",
  "dn18:4.1": "Na to poštovani Ānanda pomisli:",
  "dn18:4.2": "„Ima sledbenika iz Magadhe, mnogo i koji su to odavno, da je umrlo.",
  "dn18:4.3": "A moglo bi se pomisliti kao da u Aṅgi i Māgadhi nema nijednog sledbenika koji je preminuo.",
  "dn18:4.4": "Ali i oni su posedovali poverenje u Budu, Dhammu i sanghu, i oni su proživeli svoj život u vrlini.",
  "dn18:4.5": "A Blaženi nije objavio njihov odlazak, njihovu smrt.",
  "dn18:4.6": "Dobro bi bilo ako bi to učinio, tako da mnogi steku poverenje i tako se preporode na dobrom odredištu.",
  "dn18:4.7": "Taj kralj Seniya Bimbisāra je bio pravedan kralj, vladao je u skladu sa Dhammom, blagonaklon prema brahmanima i kućedomaćinima u gradu i čitavoj zemlji.",
  "dn18:4.8": "Ljudi mu još uvek pevaju pohvale:",
  "dn18:4.9": "’Taj pravedni vladar, koji je vladao u skladu sa Dhammom i nas činio srećnima, umro je. Život je bio dobar pod njegovom vlašću.’",
  "dn18:4.10": "I on je posedovao poverenje u Budu, Dhammu i sanghu, i on je proživeo svoj život u vrlini.",
  "dn18:4.11": "Ljudi još uvek kažu:",
  "dn18:4.12": "’Sve do svoje smrti, kralj Bimbisāra je pevao pohvale Blaženom’.",
  "dn18:4.13": "A Blaženi nije objavio njegov odlazak, njegovu smrt.",
  "dn18:4.14": "Dobro bi bilo ako bi to učinio, tako da mnogi steku poverenje i tako se preporode na dobrom odredištu.",
  "dn18:4.15": "Sem toga, Blaženi je postao probuđen u Magadhi.",
  "dn18:4.16": "Pa zašto nije objasnio preporađanje svojih sledbenika u Magadhi?",
  "dn18:4.17": "Ako to ne učini, oni će biti utučeni.”",
  "dn18:5.1": "Pošto je o subini sledbenika iz Magadhe razmislio u osami, Ānanda ustade u zoru i otide do Blaženog. Kada je stigao do njega, pokloni mu se i sede sa strane. Dok je tako sedeo, ispričao je Blaženom o tome šta ga muči i ovako zaključio: ",
  "dn18:6.9": "„Zašto Blaženi nije objasnio preporađanje svojih sledbenika u Magadhi? Ako to ne učini, oni će biti utučeni.”",
  "dn18:6.10": "Pošto je izložio slučaj sledbenika iz Magadhe, poštovani Ānanda ustade sa svog mesta, pokloni se Blaženom, te pazeći da mu ovaj ostane sa desne strane, ode.",
  "dn18:7.1": "Ubrzo nakon odlaska poštovanog Ānande, Blaženi se obuče, uze svoju prosjačku zdelu i gornji ogrtač, pa krenu put Nādike da prosi hranu.",
  "dn18:7.2": "Kad je prošao Nādiku i vratio se iz prošenja hrane, posle obroka, on opra noge i uđe u dvoranu od cigala. Tu se potpuno usredsredio, sabrao pažnju, fokusirao na sudbinu sledbenika iz Magadhe, te sede na unapred pripremljeno mesto, razmišljajući:",
  "dn18:7.3": "„Saznaću njihovu sudbinu, gde su se preporodili u narednom životu.”",
  "dn18:7.4": "I vide Blaženi gde su se preporodili.",
  "dn18:7.6": "Onda uveče, Blaženi izađe iz osame, pa izađe iz dvorane od cigala. Tu on u hladu verande sede na unapred pripremljeno mesto.",
  "dn18:8.1": "Onda poštovani Ānanda dođe do Blaženog, pokloni mu se i sede sa strane. Sedeći tako, reče on Blaženom:",
  "dn18:8.2": "„Poštovani, izgledate tako spokojni; vaše lice blista zahvaljujući pročišćenosti čula.",
  "dn18:8.3": "Jeste li današnji dan proveli u neprekinutoj meditaciji?”",
  "dn18:9.1": "Blaženi zatim ispriča šta se događalo od poslednjeg susreta sa Ānandom i kako je video sudbinu sledbenika iz Magadhe. A onda nastavi: ",
  "dn18:9.4.0": "3. Duh Đanavasabha",
  "dn18:9.5": "„Onda se neki nevidljivi duh oglasi:",
  "dn18:9.6": "’Ja sam Đanavasabha, Blaženi;",
  "dn18:9.7": "ja sam Đanavasabha, Srećni.’",
  "dn18:9.8": "Ānanda, sećaš li se da si ikada ranije čio ime Đanavasabha?”",
  "dn18:9.9": "„Ne, ne sećam se, poštovani. Ali sada kada sam ga čuo, sav sam se naježio.",
  "dn18:9.10": "I pomislih:",
  "dn18:9.11": "’To nije neki običan duh koji nosi tako uzvišeno ime kao što je Đanavasabha’.”",
  "dn18:10.1": "„Pošto se oglasio ka nevidljiv, preda mnom se pojavi duh izvanredne lepote.",
  "dn18:10.2": "I po drugi put on uzviknu:",
  "dn18:10.3": "’Ja sam Bimbisāra, Blaženi,",
  "dn18:10.4": "ja sam Bimbisāra, Srećni.’",
  "dn18:10.5": "Ovo je sedmi put da sam se preporađao u društvu velikog kralja Vessavaṇe. Pošto sam umro u svetu ljudi, sada sam u prilici da postane kralj među ne-ljudskim bićima.",
  "dn18:10.6": "Sedam tamo, sedam ovde,",
  "dn18:10.7": "četrnaest preporađanja ukupno;",
  "dn18:10.8": "toliko mnogo prošlih života",
  "dn18:10.9": "u stanju sam da se setim.",
  "dn18:10.10": "Jako dugo znao sam da s eneću preporoditi u donjem svetu, ali se još uvek nadam da ću postati jednom povratnik’.”",
  "dn18:10.11": "„Zadivljujuće je i čudesno da ti, kao poštovani duh Đanavasabha, kažeš:",
  "dn18:10.12": "„Jako dugo znao sam da se neću preporoditi u donjem svetu,’ i isto tako: ’ali se još uvek nadam da ću postati jednom povratnik”. Ali na osnovu čega si dostigao tako visoko odredište?’",
  "dn18:11.1": "’Na osnovu ničeg drugog do pouke Blaženog! Na osnovu ničeg drugog do pouke Srećnoga! ",
  "dn18:11.2": "Od dana kada sam stekao potpuno poverenje u Blaženog, znao sam da se neću preporoditi u donjem svetu, ali se još uvek nadam da ću postati jednom povratnik.",
  "dn18:11.3": "Upravo sada bio sam po nalogu velikog kralja Vessavaṇe na putu ka velikom kralju Virūḷhaki, kada sam spazio Blaženog kako svoju pažnju posvećuje sudbini sledbenika iz Magadhe.",
  "dn18:11.5": "Ali ne čudi da sam ja već čuo i saznao o njihovoj sudbini iz usta velikog kralja Vessavaṇe, kada je govorio svojoj zajednici:",
  "dn18:11.7": "A onda, poštovani, pomislih:",
  "dn18:11.8": "„Videću Blaženog i obavestiti ga o tome.”",
  "dn18:11.9": "To su dva razloga zbog kojih sam došao da vidim Blaženoga.",
  "dn18:12.0": "4. Skup bogova",
  "dn18:12.1": "Poštovani, bilo je to pre više od nekoliko dana, na dan predanosti, na dan punog meseca, na početku sezone kiša, kada su se sva božanstva sveta trideset trojice okupila u Dvorani pravednosti.",
  "dn18:12.2": "Velika grupa božanstava je sedela unaokolo, a četiri velika kralja na četiri strane sveta.",
  "dn18:12.3": "Veliki kralj Dhataraṭṭha sedeo je na istoku, okrenut zapadu, ispred svojih božanstava;",
  "dn18:12.4": "veliki kralj Virūḷhaka sedeo je na jugu, okrenut severu, ispred svojih božanstava;",
  "dn18:12.5": "veliki kralj Virūpakkha sedeo je na zapadu, okrenut istoku, ispred svojih božanstava;",
  "dn18:12.6": "veliki kralj Vessavaṇa sedeo je na severu, okrenut jugu, ispred svojih božanstava.",
  "dn18:12.7": "Kada se božanstva sveta trideset trojice okupljaju, tako su raspoređeni.",
  "dn18:12.8": "Iza njih su mesta na kojim mi sedimo.",
  "dn18:12.9": "Poštovani, ona božanstva koja su se nedavno preporodila u svetu trideset trojice, a živela su svetačkim životom vođena Blaženim, nadmašuju sva druga božanstva svojim sjajem i slavom.",
  "dn18:12.10": "A božanstva sveta trideset trojice time postaju oduševljena, egzaltirana, prepuna ushićenja i radosti, govoreći:",
  "dn18:12.11": "„Božanstava je sve više, demona sve manje”.",
  "dn18:13.1": "Videvši radost tih božanstava, Sakka, vladar bogova, proslavi to ovim stihovima:",
  "dn18:13.2": "„O kako se raduju božanstva trideset trojice, ",
  "dn18:13.3": " zajedno sa prvim među njima; ",
  "dn18:13.4": "oni slave Tathāgatu ",
  "dn18:13.5": "i izvrsnost njegovog učenja. ",
  "dn18:13.6": "Vide novopridošla božanstva, ",
  "dn18:13.7": "prekrasne puti i blistava; ",
  "dn18:13.8": "proživevši život svetački pod Srećnim, ",
  "dn18:13.9": "ona na ovo mesto pristigoše. ",
  "dn18:13.10": "Druge oni nadmašuju, ",
  "dn18:13.11": "svojim sjajem i životnim vekom; "
}