{
  "dn19:0.1": "Zbirka dugih govora 19 ",
  "dn19:0.2": "Mahāgovinda ",
  "dn19:1.1": "Ovako sam čuo. ",
  "dn19:1.2": "Jednom je Blaženi živeo kraj Rāđagahe, na Lešinarevoj hridi. ",
  "dn19:1.3": "Kad je jednom noć bila na izmaku, Pañćasikha, mlado božanstvo izuzetne lepote, dođe do Blaženog i obasja svojim sjajem čitavu Lešinarevu hrid. Kad je stigao, pokloni se Blaženom, pa stade sa strane. Stojeći tako sa strane, gandhabba Pañćasikha ovako reče Blaženom: ",
  "dn19:1.4": "„Poštovani gospodine, ono što sam svojim ušima čuo i zapamtio dok sam bio među božanstava na nebu trideset trojice, to želim da saopštim Blaženom.” ",
  "dn19:1.5": "„Reci mi, Pañćasikha,” odgovori Blaženi. ",
  "dn19:2.0": "1. Skup bogova ",
  "dn19:2.1": "Poštovani, bilo je to pre više od nekoliko dana, na dan predanosti, na dan punog meseca, pri kraju sezone kiša, kada su se sva božanstva sveta trideset trojice okupila u Dvorani pravednosti. ",
  "dn19:2.2": "Velika grupa božanstava je sedela unaokolo, a četiri velika kralja na četiri strane sveta. ",
  "dn19:2.3": "Veliki kralj Dhataraṭṭha sedeo je na istoku, okrenut zapadu, ispred svojih božanstava; ",
  "dn19:2.4": "veliki kralj Virūḷhaka sedeo je na jugu, okrenut severu, ispred svojih božanstava; ",
  "dn19:2.5": "veliki kralj Virūpakkha sedeo je na zapadu, okrenut istoku, ispred svojih božanstava; ",
  "dn19:2.6": "veliki kralj Vessavaṇa sedeo je na severu, okrenut jugu, ispred svojih božanstava. ",
  "dn19:2.7": "Kada se božanstva neba trideset trojice okupljaju, tako su raspoređeni. ",
  "dn19:2.8": "Iza njih su mesta na kojim mi sedimo. ",
  "dn19:3.1": "Poštovani, ona božanstva koja su se nedavno preporodila u svetu trideset trojice, a živela su svetačkim životom vođena Blaženim, nadmašuju sva druga božanstva svojim sjajem i slavom. ",
  "dn19:3.2": "A božanstva sveta trideset trojice time postaju oduševljena, egzaltirana, prepuna ushićenja i radosti, govoreći: ",
  "dn19:3.3": "„Božanstava je sve više, demona sve manje”. ",
  "dn19:3.4": "Videvši radost tih božanstava, Sakka, vladar bogova, proslavi to ovim stihovima: ",
  "dn19:3.5": "„O kako se raduju božanstva trideset trojice, ",
  "dn19:3.6": " zajedno sa prvim među njima; ",
  "dn19:3.7": "oni slave Tathāgatu ",
  "dn19:3.8": "i izvrsnost njegovog učenja. ",
  "dn19:3.9": "Vide novopridošla božanstva, ",
  "dn19:3.10": "prekrasne puti i blistava; ",
  "dn19:3.11": "proživevši život svetački pod Srećnim, ",
  "dn19:3.12": "ona na ovo mesto pristigoše. ",
  "dn19:3.13": "Druge oni nadmašuju, ",
  "dn19:3.14": "lepotom, slavom i životnim vekom; ",
  "dn19:3.15": "Ovde su istaknuti učenici ",
  "dn19:3.16": "onoga čija mudrost je bezmerna. ",
  "dn19:3.17": "Videvši to, božanstva se raduju, ",
  "dn19:3.18": " zajedno sa prvim među njima; ",
  "dn19:3.19": "oni slave Tathāgatu ",
  "dn19:3.20": "i izvrsnost njegovog učenja. ",
  "dn19:3.21": "A božanstva neba trideset trojice time postaju oduševljena, egzaltirana, prepuna ushićenja i radosti, govoreći: ",
  "dn19:3.22": "„Božanstava je sve više, demona sve manje”. ",
  "dn19:4.0": "2. Osam istinskih pohvala ",
  "dn19:4.1": "Videvši radost tih božanstava, Sakka, vladar bogova, reče božanstvima trideset trojice: ",
  "dn19:4.2": "’Želite li, gospodo, da čujete osam istinskih pohvala Blaženom?’ ",
  "dn19:4.3": "’Zaista želimo.’ ",
  "dn19:4.4": "Na to Sakka, gospodar bogova, pred božanstavima neba trideset trojice izgovori osam istinskih pohvala Blaženog: ",
  "dn19:5.1": "’Šta vi, gospodo, božanstva neba trideset trojice mislite ",
  "dn19:5.2": "koliko je iz saosećanja za ovaj svet Blaženi učinio za dobrobit i sreću mnogih, za dobrobit, blagostanje i sreću božanskih i ljudskih bića? ",
  "dn19:5.3": "Ja ne vidim ni u prošlosti, niti sada ijednog učitelja koji je iz saosećanja za ovaj svet učinio toliko mnogo, koliko je to učinio Blaženi. ",
  "dn19:6.1": "Jer Blaženi je dobro izložio Dhammu, ona je vidljiva ovde i sada, vanvremena, poziva da je lično istražimo, praktikujemo i postanemo mudri razumevši je svako sam za sebe. ",
  "dn19:6.2": "Ne vidim, ni u prošlosti niti sada, nijednog propovednika učenja koje treba praktikovati, kao što je to Blaženi. ",
  "dn19:7.1": "Isto tako, Blaženi je dobro objasnio šta je korisno, a šta je štetno, ",
  "dn19:7.2": "šta\n je vredno pohvale, a šta je vredno kritike, šta treba negovati, a šta ne, šta \nje nisko, a šta uzvišeno, šta je na strani tame, a šta na \nstrani svetlosti. ",
  "dn19:7.3": "Ne vidim, ni u prošlosti niti sada, nijednog učitelja koji je sve to tako dobro razjasnio kao što je to učinio Blaženi. ",
  "dn19:8.1": "Isto tako, Blaženi je dobro objasnio svojim učenicima put do nibbāne, put koji se spaja sa nibbānom. ",
  "dn19:8.2": "Baš kao što tok Yamune vodi to Ganga, baš kao što se ona spaja sa Gangom, ",
  "dn19:8.3": "tako je Blaženi dobro objasnio svojim učenicima put do nibbāne, put koji se spaja sa nibbānom. ",
  "dn19:8.4": "Ne vidim, ni u prošlosti niti sada, bilo kojeg učitelja koji je tako dobro objasnio svojim učenicima put do nibbāne, put koji se spaja sa nibbānom, kao što je to učinio Blaženi. ",
  "dn19:9.1": "Isto tako, iako je Blaženi primio toliko darova i stekao toliko ugleda da bi to oduševilo čak i plemiće, on isprošenu hranu prima bez gordosti. "
}