{
  "dn1:0.1": "Zbirka dugih govora 1",
  "dn1:0.2": "Najobuhvatnija mreža gledišta\n\n",
  "dn1:0.3": "1. Razgovor o isposnicima\n",
  "dn1:1.1.1": "Ovako sam čuo.",
  "dn1:1.1.2": "Jednom je Blaženi išao putem između Rāđagahe i Nālande, praćen velikom grupom od pet stotina monaha.",
  "dn1:1.1.3": "A isposnik Suppiya je išao istim putem, zajedno sa svojim štićenikom, brahmanskim učenikom Brahmadattom.",
  "dn1:1.1.4": "I pri tome je Suppiya kritikovao Budu, učenje i monašku zajednicu na različite načine, ",
  "dn1:1.1.5": "dok ih je njegov štićenik Brahmadatta hvalio na različite načine.",
  "dn1:1.1.6": "Tako su učitelj i učenik išli za Budom i monaškom zajednicom direktno protivrečeći jedan drugom.",
  "dn1:1.2.1": "A Buda se zaustavi da prenoći u kraljevskom odmorištu u Ambalaṭṭhiki, zajedno sa monasima koji su ga pratili.",
  "dn1:1.2.2": "Suppiya i Brahmadatta uđoše u isto to odmorište u Ambalaṭṭhiki kako bi prenoćili.",
  "dn1:1.2.3": "I tu je Suppiya kritikovao Budu, učenje i monašku zajednicu na različite načine,",
  "dn1:1.2.4": "dok ih je njegov štićenik Brahmadatta hvalio na različite načine.",
  "dn1:1.2.5": "Tako su učitelj i učenik nastavili da direktno protivreče jedan drugom.",
  "dn1:1.3.1": "Onda u cik zore nekoliko monaha ustade i okupiše se u kružnom paviljonu. Dok su tako sedeli, među njima se zapodenu ovakav razgovor:",
  "dn1:1.3.2": "„Zadivljujuće je, prijatelju, čudesno je to, kako je Blaženi, znalac i vidilac, uzvišeni, potpuno probuđeni, tako temeljno razumeo različita uverenja među bićima.",
  "dn1:1.3.3": "Jer ovaj Suppiya je kritikovao Budu, učenje i saṅghu na različite načine, ",
  "dn1:1.3.4": "dok ih je njegov štićenik Brahmadatta hvalio na različite načine.",
  "dn1:1.3.5": "Tako su učitelj i učenik išli za Budom i monaškom zajednicom direktno protivrečeći jedan drugom.”",
  "dn1:1.4.1": "\nOnda\nBlaženi, shvativši tok njihovog razgovora, uđe u kružni paviljon, sede na\nunapred pripremljeno mesto i obrati se monasima: \n",
  "dn1:1.4.2": "„Monasi, o čemu ste razgovarali pre nego što sam došao? Šta je bio predmet vašeg razgovora?”",
  "dn1:1.4.3": "A monasi odgovoriše:",
  "dn1:1.4.4": "„Poštovani gospodine, kad smo ustali u cik zore, okupismo se u ovom paviljonu. Dok smo tako sedeli, među nama se zapodenu ovakav razgovor:",
  "dn1:1.4.5": "„Zadivljujuće je, prijatelju, čudesno je to, kako je Blaženi, znalac i vidilac, uzvišeni, potpuno probuđeni, tako temeljno razumeo različita uverenja među bićima.",
  "dn1:1.4.6": "Jer ovaj Suppiya je kritikovao Budu, učenje i saṅghu na različite načine, ",
  "dn1:1.4.7": "dok ih je njegov štićenik Brahmadatta hvalio na različite načine.",
  "dn1:1.4.8": "Tako su učitelj i učenik išli za Budom i monaškom zajednicom direktno protivrečeći jedan drugom.’",
  "dn1:1.4.9": "\nO tome\nsmo razgovarali, poštovani gospodine, pre nego što je Blaženi\ndošao.”\n",
  "dn1:1.5.1": "\n„Monasi,\nako drugi kritikuju mene, učenje ili saṅghu, ne dopustite da\nogorčenje, nezadovoljstvo i neprijateljstvo prema njima osvoje vaše\nsrce.\n",
  "dn1:1.5.2": "\nJer\nako u takvoj situaciji postanete besni ili uznemireni, samo ćete\nsebi stvoriti prepreku.\n",
  "dn1:1.5.3": "\nAko\npostanete besni ili uznemireni kada nas neko kritikuje, da li ćete\nbiti u stanju da procenite jesu li njihove reči tačne ili\npogrešne?”\n",
  "dn1:1.5.4": "\n„Svakako\nda nećemo, poštovani gospodine.”\n",
  "dn1:1.6.1": "\n„Monasi,\nako drugi kritikuju mene, učenje ili saṅghu, treba da otkrijete\nšta je u tome pogrešno i ukažete na to kao na pogrešno, ovim\nrečima:\n",
  "dn1:1.6.2": "\n‘Zbog\ntoga i toga ovo je pogrešno, ovo je neistinito, nema takve stvari u\nnama, to se ne može naći među nama.’\n",
  "dn1:1.6.3": "\nAko\ndrugi hvale mene, učenje ili saṅghu, ne dopustite da ushićenje,\nradost i likovanje osvoje vaše srce.\n",
  "dn1:1.6.4": "\nJer\nako u takvoj situaciji postanete ushićeni, radosni i likujete, samo\nćete sebi stvoriti prepreku.\n",
  "dn1:1.6.5": "\nAko\ndrugi hvale mene, učenje ili saṅghu, treba da ono što je\nčinjenica označite kao činjenicu, ovim rečima:\n",
  "dn1:1.6.6": "\n‘Zbog\ntoga i toga ovo je činjenica, ovo je istinito, ima takve stvari u\nnama, to se može naći među nama’.”\n",
  "dn1:1.7.0.1": "2. Vrlina",
  "dn1:1.7.0.2": "\n2.1. Kratak\nodeljak o vrlini\n",
  "dn1:1.7.1": "\nKada\nneuk čovek hvali Tathāgatu, on govori samo o sitnim, beznačajnim\ndetaljima obične vrline.\n",
  "dn1:1.7.2": "\nA koji\nsu to sitni, beznačajni detalji obične vrline o kojima neuk čovek\ngovori?\n",
  "dn1:1.8.1": "‘Odustavši od ubijanja živih bića, napustivši ubijanje živih bića, asketa Gotama je odložio štap i oružje, živi pun obzira i blag, ispunjen saosećanjem prema svim bićima.’\n\n",
  "dn1:1.8.2": "Tako, monasi, govori neuk čovek kada hvali Tathāgatu.\n",
  "dn1:1.8.3": "‘Odustavši od uzimanja onoga što mu nije dato, asketa Gotama je napustio uzimanje onoga što mu nije dato,  prihvata i očekuje samo ono što je dato, živi on u poštenju i iskrenosti srca.’",
  "dn1:1.8.4": "Tako, monasi, govori neuk čovek kada hvali Tathāgatu.",
  "dn1:1.8.5": "‘Napustivši necelibat, asketa Gotama se pridržava celibata, živi podalje od žena, odustavši od vulgarne prakse seksualnog snošaja.’",
  "dn1:1.9.1": "‘Napustivši laganje, asketa Gotama ne laže; govori istinu, čvrsto se drži istine, poverljiv i pouzdan, ne obmanjuje bilo koga na ovome svetu.’",
  "dn1:1.9.3": "‘Napustivši ogovaranje, asketa Gotama ne ogovara, ne ponavlja tamo ono što je čuo ovde kako bi ove ljude zavadio s onima, niti ponavlja ovde ono što je čuo tamo kako bi one ljude zavadio s ovima. Tako spaja podeljene, podstiče prijateljstvo, uživa u slozi, raduje se slozi, oduševljava slogom, govori reči koje jačaju slogu.’",
  "dn1:1.9.4": "Tako, monasi, govori neuk čovek kada hvali Tathāgatu.",
  "dn1:1.9.5": "‘Napustivši grube reči, asketa Gotama ne izgovara grube reči, govori samo reči koje su blage, prijatne za uho i ljubazne, koje idu pravo do srca, učtive su, poželjne za mnoge i s njima su saglasni mnogi.’",
  "dn1:1.9.6": "Tako, monasi, govori neuk čovek kada hvali Tathāgatu.",
  "dn1:1.9.7": "‘Napustivši naklapanje, asketa Gotama ne ogovara, govori u pravo vreme, govori činjenice, govori o onome što jeste dobro, govori o Dhammi i praksi; u pravo vreme govori reči koje su vredne čuvanja, razložne, umerene i korisne.’",
  "dn1:1.9.8": "Tako, monasi, govori neuk čovek kada hvali Tathāgatu."
}