{
  "dn21:0.1": "Zbirka dugih govora 21 ",
  "dn21:0.2": "Sakkino pitanje ",
  "dn21:1.1.1": "Ovako sam čuo. ",
  "dn21:1.1.2": "Jednom je Blaženi boravio u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍā, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.1.3": "Tom prilikom se u Sakki, vladaru bogova, javila želja da vidi Blaženog. ",
  "dn21:1.1.4": "Onda mu na pamet pade ova misao: ",
  "dn21:1.1.5": "„Gde li sada boravi Blaženi, plemeniti i potpuno probuđeni? ",
  "dn21:1.1.6": "I vide Sakka Blaženog da boravio u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍa, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.1.7": "Videvši to, obrati se on božanstvima trideset trojice: ",
  "dn21:1.1.8": "„Gospodo, Blaženi boravi u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍa, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.1.9": "Kako bi bilo da posetimo Blaženog, plemenitoga i potpuno probuđenoga.” ",
  "dn21:1.1.10": "„Da, vaša svetosti”, odgovoriše božanstva trideset trojice. ",
  "dn21:1.2.1": "Na to Sakka, vladar bogova, reče mladom gandhabbi Pañćasikhi: ",
  "dn21:1.2.2": "„Dragi Pañćasikha, Blaženi boravi u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍā, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.2.3": "Kako bi bilo da posetimo Blaženog, plemenitoga i potpuno probuđenoga.” ",
  "dn21:1.2.4": "„Da, vaša svetosti”, odgovori ganbdhabba Pañćasikha. I uzevši svoju harfu načinjenu od žutog bilva drveta, krenu on kao Sakkin pratilac. ",
  "dn21:1.2.5": "Onda Sakka, okružen pratnjom koju su činila božanstva trideset trojice i mladi gandhabba Pañćasikha – ",
  "dn21:1.2.6": "hitro, kao kada bi snažan čovek ispružio savijenu ruku ili savio ispruženu ruku – nestade sa neba trideset trojice i pojavi se na planini Vediyi. ",
  "dn21:1.3.1": "I tom prilikom, zahvaljujući sjaju samih božanstava, planina Vediya beše izuzetno sjajna, a isto tako i brahmansko selo Ambasaṇḍā. ",
  "dn21:1.3.2": "Ljudi u okolnim selima rekoše: ",
  "dn21:1.3.3": "„Planinom Vediyom danas mora da besni požar! Čitava planina kao da je u plamenu! Čitava planina kao da gori! ",
  "dn21:1.3.4": "Zašto je ona danas tako blistava? Baš kao i brahmansko selo Anbasaṇḍā?” ",
  "dn21:1.3.5": "Bili su obuzeti osećajem zapanjenost; kosa im beše nakostrešena. ",
  "dn21:1.4.1": "Na to Sakka, vladar bogova, reče mladom gandhabbi Pañćasikhi: ",
  "dn21:1.4.2": "„Dragi moj Pañćasikha, za nekoga kao ja teško je da priđe Tathāgati dok je u osami, u zadubljenju, ushićen zadubljenjem. ",
  "dn21:1.4.3": "Kako bi bilo ako bi prvo ti odobrovoljio Blaženog, a tek potom bih ja bio u prilici da priđem Blaženom, plemenitom i potpuno probuđenome.” ",
  "dn21:1.4.4": "„Da, vaša svetosti”, odgovori ganbdhabba Pañćasikha. I uzevši svoju harfu načinjenu od žutog bilva drveta, i otide do Indasāla pećine. Stojeći tako sa strane, on pomisli: ",
  "dn21:1.4.5": "„Ovo nije ni predaleko, ni preblizu Blaženom; moći će dobro da čuje moj glas”. ",
  "dn21:1.4.7.0": "1. Pañćasikhina pesma ",
  "dn21:1.4.8": "Stojeći tako sa strane, gandhabba Pañćasikha učini da se njegova harfa čuje i izgovori ove stihove o Budi, Dhammi, sanghi, arahantima i ljubavi: ",
  "dn21:1.5.1": "„O Bhadda, blistava poput sunca, ",
  "dn21:1.5.2": "klanjam se tvom ocu Timbaruu, ",
  "dn21:1.5.3": "koji razlog je što takva lepota postoji, ",
  "dn21:1.5.4": "izvor neizmere radosti za mene. ",
  "dn21:1.5.5": "Kao povetarac onome ko je oznojan, ",
  "dn21:1.5.6": "kao napitak hladan ožednelome, ",
  "dn21:1.5.7": "ti si sunčev zrak, meni draga, ",
  "dn21:1.5.8": "koliko i Dhamma arahantima. ",
  "dn21:1.5.9": "Kao lek što je bolesnome, ",
  "dn21:1.5.10": "kao što hrana je gladnome, ",
  "dn21:1.5.11": "ugasi vatru u meni, o Bhadda, ",
  "dn21:1.5.12": "kao što voda požar ugasi. ",
  "dn21:1.5.13": "Kao što slon na letnjoj pripeci ",
  "dn21:1.5.14": "uroni u jezero sa lotosima, ",
  "dn21:1.5.15": "tako hladno i puno latica i polena, ",
  "dn21:1.5.16": "isto tako bih ja da u tvoje grudi uronim. ",
  "dn21:1.5.17": "Poput slona što se na granje i trnje ne obazire ",
  "dn21:1.5.18": "kada ga gonič bičem potera, ",
  "dn21:1.5.19": "ja se zaista ne obazirem na to šta činim, ",
  "dn21:1.5.20": "očaran tvojim zanosnim bokovima. ",
  "dn21:1.5.21": "Za tobom moje srce žudi, ",
  "dn21:1.5.22": "moj um potpuno promenjen; ",
  "dn21:1.5.23": "za mene povratka nema, ",
  "dn21:1.5.24": "baš kao za ribu koja udicu proguta. ",
  "dn21:1.5.25": "O Bhaddā, bokova divnih, zagrli me, ",
  "dn21:1.5.26": "ti očiju nežnih, zagrli me; ",
  "dn21:1.5.27": "u naručje me uzmi, lepotice, ",
  "dn21:1.5.28": "to je jedino što želim. ",
  "dn21:1.5.29": "Ah, moja želja tada beše mala, ",
  "dn21:1.5.30": "slatka moja, kose valovite, ",
  "dn21:1.5.31": "ali vremenom ona naraste, ",
  "dn21:1.5.32": "kao i darovi za arahante. ",
  "dn21:1.5.33": "Kakve god zasluge da delima stekoh, ",
  "dn21:1.5.34": "darujući takva savršena bića, ",
  "dn21:1.5.35": "neka one, lepotice moja, ",
  "dn21:1.5.36": "dozreju u bivanje sa tobom. ",
  "dn21:1.5.37": "Kakve god zasluge da delima stekoh, ",
  "dn21:1.5.38": "na ovom zemljinom šaru, ",
  "dn21:1.5.39": "neka one, lepotice moja, ",
  "dn21:1.5.40": "dozreju u bivanje sa tobom. ",
  "dn21:1.5.41": "Baš kao što je sakyanski sin u zadubljenju, ",
  "dn21:1.5.42": "sabran, pažljiv i svestan, ",
  "dn21:1.5.43": "mudrac u potrazi za stanjem besmrtnosti, ",
  "dn21:1.5.44": "tako sam ja, sunašce moje, okrenut samo tebi. ",
  "dn21:1.5.45": "Baš kao što se mudrac raduje ",
  "dn21:1.5.46": "kad do najvišeg probuđenja stigne, ",
  "dn21:1.5.47": "tako se, lepotice moja, i ja radujem ",
  "dn21:1.5.48": "da ću završiti sa tobom sjedinjen. ",
  "dn21:1.5.49": "Ako bi Sakka, gospodar neba trideset trojice, ",
  "dn21:1.5.50": "želeo da mi podari mislist svoju, ",
  "dn21:1.5.51": "ti si Bhaddā ta koju bih zatražio, ",
  "dn21:1.5.52": "tolika je moja ljubav prema tebi. ",
  "dn21:1.5.53": "Baš kao salovo drvo u punom cvatu, ",
  "dn21:1.5.54": "toliko je obilje mudrosti u oca tvoga, ",
  "dn21:1.5.55": "ponizan, njemu se klanjam, ",
  "dn21:1.5.56": "radi takve kćeri koju ima. ",
  "dn21:1.6.1": "Na to Blaženi reče mladom gandhabbi Pañćasikhi: ",
  "dn21:1.6.2": "„Pañćasikha, zvuk tvoje harfe lepo se slaže sa tvojim pevanjem, a pevanje se dobro slaže sa zvukom harfe. ",
  "dn21:1.6.3": "štaviše, niti tvoja harfa prestiže tvoju pesmu, a niti pevanje prestiže harfu. ",
  "dn21:1.6.4": "Kada si ti to sačinio ovu pesmu o Budi, Dhammi, sanghi, arahantima i ljubavi?” ",
  "dn21:1.6.5": "„Poštovani, bilo je dok je Blaženi boravio kraj Uruvela, na obali reke Nerañđāre, kraj banjanovog drveta, ne dugo posle probuđenja. ",
  "dn21:1.6.6": "A ja sam tada bio zaljubljen u damu po imenu Bhaddā Sūriyavaććhasā, kći kralja gandhabbi Timbarua. ",
  "dn21:1.6.7": "Ali ta je deva volela drugoga, ",
  "dn21:1.6.8": "sina vozara Mātalija, po imenu Sikhaṇḍī. ",
  "dn21:1.6.9": "Pošto je pridobiti na druge načine nisam mogao, ",
  "dn21:1.6.10": "uzeh svoju harfu od žute bilve i otidoh u dom kralja gandhabbi Timbarua. Tu, uz pratnju harfe, otpevah ove stihove o Budi, Dhammi, sanghi, arahantima i ljubavi. ",
  "dn21:1.7.10": "Kada ih je čula, Bhaddā Suriyavaććha mi reče: ",
  "dn21:1.7.11": "’Ali, gospodine, ja se nikada nisam srela licem u lice sa Blaženim. Samo sam čula o njemu, kada sam išla da plešem pred bogovima neba trideset trojice, u Dvorani pravednosti. ",
  "dn21:1.7.12": "Pošto toliko hvališ Blaženog, hajde da ga sretnemo još danas!’ ",
  "dn21:1.7.13": "I posle toga ne videh tu gospu ",
  "dn21:1.7.14": " sve do danas.” ",
  "dn21:1.8.0": "2. Sakkina poseta ",
  "dn21:1.8.1": "Onda Sakki, vladaru bogova, na pamet pade ova misao: ",
  "dn21:1.8.2": "„Gandhabba Pañćasikha i Blaženi vode prijateljski razgovor.” ",
  "dn21:1.8.3": "Na to Sakka, vladar bogova, reče mladom gandhabbi Pañćasikhi: ",
  "dn21:1.8.4": "„Dragi moj Pañćasikha, pokloni se Blaženom u moje ime i reci mu: ",
  "dn21:1.8.5": "’Poštovani, Sakka, vladar bogova, zajedno sa svojom svitom, klanja se do nogu Blaženom’.” ",
  "dn21:1.8.6": "„Da, vaša svetosti,” odgovori Pañćasikha. Tako se on pokloni Blaženom i reče: ",
  "dn21:1.8.7": "„Poštovani, Sakka, vladar bogova, zajedno sa svojom svitom, klanja se do nogu Blaženom.” ",
  "dn21:1.8.8": "„Pañćasikha, neka Sakka, vladar bogova, zajedno sa celom svojom svitom, bude srećan. ",
  "dn21:1.8.9": "Jer svako želi da bude srećan, bilo da je božanstvo, čovek, asura, nāga, gandhabba ili bilo drugo biće.” ",
  "dn21:1.8.10": "Jer to je način na koji Tathāgate pozdravljaju tako velika bića. ",
  "dn21:1.8.11": "Pošto ga je Blaženi pozdravi, Sakka, vladar bogova, uđe u Indasāla pećinu, pokloni se Blaženom i stade sa strane. ",
  "dn21:1.8.12": "Božanstva neba trideset trojice takođe uđoše u Indasāla pećinu, pokloniše se Blaženom i stadoše sa strane. ",
  "dn21:1.8.13": "Isto to učini i mladi gandhabba Pañćasikha. ",
  "dn21:1.9.1": "I tom prilikom se u Indasāla pećine sve neravnine izravnaše, tesnaci se proširiše, tamaa nestade i svetlost se pojavi, kao što to biva zahvaljujući moći bogova. ",
  "dn21:1.9.2": "Onda Blaženi reče Sakki: ",
  "dn21:1.9.3": "„Zadivljujuće je, čudesno je da je poštovani Kosiya, koji ima toliko obaveza i poslova, došao ovamo.” ",
  "dn21:1.9.4": "„Već odavno sam želeo da dođem i vidim Blaženog, ali ne mogoh zbog mnogih poslova koje je trebalo obaviti u vezi sa bogovima trideset trojice. ",
  "dn21:1.9.5": "Jednom je Blaženi boravio kraj Sāvatthija, u kolibi od salaḷa drveta. ",
  "dn21:1.9.6": "I ja dođoh u Sāvatthi  da vidim Blaženog. ",
  "dn21:1.10.1": "Ali u to vreme Blaženi je sedeo uronjen u neku vrstu zadubljenja, a božanska pratilja velikog kralja Vessavaṇe brinula se o Blaženom, stojeći kraj njega sklopljenih dlanova u znak poštovanja. ",
  "dn21:1.10.2": "Onda ja rekog Bhūđati: ",
  "dn21:1.10.3": "„Sestro, pokloni se Blaženom u moje ime i reci mu: ",
  "dn21:1.10.4": "’Poštovani, Sakka, vladar bogova, zajedno sa svojom svitom, klanja se do nogu Blaženom’.” ",
  "dn21:1.10.5": "Na to mi Bhūđati reče: ",
  "dn21:1.10.6": "’Gospodine, sada nije vreme za posetu Blaženom; ",
  "dn21:1.10.7": "on sada boravi u osami.’ ",
  "dn21:1.10.8": "’U tom slučaju, sestro, kada Blaženi izađe iz osame, pokloni mu se u moje ime i reci mu: ",
  "dn21:1.10.9": "„Poštovani, Sakka, vladar bogova, zajedno sa svojom svitom, klanja se do nogu Blaženom”.’ ",
  "dn21:1.10.10": "Da li se sestra poklonila Blaženom u moje ime? ",
  "dn21:1.10.11": "Seća li se Blaženi sestrinih reči?” ",
  "dn21:1.10.12": "„Da, poklonila mi se, vladaru bogova, i sećam se njezinih reči. ",
  "dn21:1.10.13": "Sem toga, sećam se da je zveket kočija kojima se vozio poštovani učinio da izađem iz zadubljenja.” ",
  "dn21:1.11.1": "„Gospodine, od bogova koji su na nebu trideset trojice rođeni mnogo pre nas sam čuo: ",
  "dn21:1.11.2": "’Kada se u ovom svetu pojavi Tathāgata, plemeniti i potpuno probuđeni, božanstava je sve više, a demona sve manje.’ ",
  "dn21:1.11.3": "I ja sâm sam tome svedok da kada se u ovom svetu pojavi Tathāgata, plemeniti i potpuno probuđeni, božanstava je sve više, a demona sve manje. ",
  "dn21:1.11.4.0": "2.1. Priča o Gopaki ",
  "dn21:1.11.5": "Upravo ovde u Kapilavatthuu, poštovani, živela je sakyanska devojka po imenu Gopikā, koja je imala veliko peverenje u Blaženog, Dhammu i sanghu, ispunjena vrlinom. ",
  "dn21:1.11.6": "Napustivši svoju žesnku prirodu, živela je kao muškarac, a posle sloma tela, posle smrti, preporodila se na dobrom odredištu, na nebu. ",
  "dn21:1.11.7": "U društvu božanstava trideset trojice, ona postad ejedan od mojih sinova. ",
  "dn21:1.11.8": "I tako su ga znali: ",
  "dn21:1.11.9": "’Gopaka, božiji sin’. ",
  "dn21:1.11.10": "A bila su i tri monaha koja su se, živeći svetačkim životom, preporodila među nižim gandhabbama. ",
  "dn21:1.11.11": "Tu su se oni zabavljali, obasuti i opskrbljeni sa pet struna zadovoljstava čula, te postadoše moji sluge i pratioci. ",
  "dn21:1.11.12": "Zbog toga ih je Gopaka kritikovao: ",
  "dn21:1.11.13": "’Šta ste za ime sveta vi gospodo radili kada ste slušali učenje Blaženog! ",
  "dn21:1.11.14": "Ja sam kao devojka imala veliko peverenje u Blaženog, Dhammu i sanghu, bila ispunjena vrlinom. Onda sam napustivši svoju žensku prirodu, živela kao muškarac, a posle sloma tela, posle smrti, preporodila se na dobrom odredištu, na nebu. I tu sam u društvu božanstava trideset trojice, postala jedan od Sakkinih sinova. ",
  "dn21:1.11.15": "Tako me svi bogovi znaju: ",
  "dn21:1.11.16": "„Gopaka, božiji sin”. ",
  "dn21:1.11.17": "A vi ste se, živeći svetačkim životom, preporodili među nižim gandhabbama. ",
  "dn21:1.11.18": "Tužno je videti saputnike u Dhammi kako se preporode kao niže gandhabbe.’ ",
  "dn21:1.11.19": "Pošto ih je božiji sin tako kritikovao, dvojica od njih zadobiše svesnost koja vodi među Brahmine savetnike, dok jedan ostade vezan za zadovoljstva čula. ",
  "dn21:1.12.1": "’Bejah sledbenica Mudroga ",
  "dn21:1.12.2": "i moje ime beše Gopikā. ",
  "dn21:1.12.3": "Ispunjena poverenjem u Budu i Dhammu, ",
  "dn21:1.12.4": "predano sam podržavala sanghu. ",
  "dn21:1.12.5": "Izvrsnosti Budnog učenja zahvaljujući, ",
  "dn21:1.12.6": "sada sam moćni, sjajni sin Sakkin; ",
  "dn21:1.12.7": "preporodivši u sjaju bogova trideset trojice, ",
  "dn21:1.12.8": "tu me sada znaju kao Gopaku. ",
  "dn21:1.12.9": "Onda ugledah monahe koje sam znala i ranije, ",
  "dn21:1.12.10": "kako se rodiše i žive među gandhabbama. ",
  "dn21:1.12.11": "Oni behu Gotamini učenici, ",
  "dn21:1.12.12": "kada smo ranije ljudska bića bili. ",
  "dn21:1.12.13": "Pomagala sam ih hranom i pićem, ",
  "dn21:1.12.14": "perući im noge kad u moj dom stignu. ",
  "dn21:1.12.15": "Gde li je obraz tim poštovanima, ",
  "dn21:1.12.16": "koji Budino učenje nisu razumeli? ",
  "dn21:1.12.17": "Jer svako sam za sebe mora pronići u Dhammu, ",
  "dn21:1.12.18": "koju je Mudri tako dobro razumeo i izložio. ",
  "dn21:1.12.19": "Jer ja, služeći vas, ",
  "dn21:1.12.20": "čuh dobru reče plemenitih. ",
  "dn21:1.12.21": "Sada sam moćni, sjajni sin Sakkin; ",
  "dn21:1.12.22": "preporodivši u sjaju bogova trideset trojice; ",
  "dn21:1.12.23": "a vi ste sledili najboljega, ",
  "dn21:1.12.24": "živeli nenadmašnim svetačkim životom, ",
  "dn21:1.12.25": "pa ipak se preporodiste kao niža božanstva, ",
  "dn21:1.12.26": "na mestu koje vama ne priliči. ",
  "dn21:1.12.27": "O, poštovani, kako je tužno videti saputniek u Dhammi ",
  "dn21:1.12.28": "kada se preporode među nižim božanstvima. ",
  "dn21:1.12.29": "Vi ste, poštovani, stigli među gandhabbe, ",
  "dn21:1.12.30": "služite bogovima kao sluge i pratioci. ",
  "dn21:1.12.31": "Međutim, ja sam u domaćinskoj kući živela, ",
  "dn21:1.12.32": "a pogledajte sada moju izvrsnost! ",
  "dn21:1.12.33": "Nekada sam žena bila, a sada muško božanstvo, ",
  "dn21:1.12.34": "blagoslovena božanskim zadovoljstvima.’ ",
  "dn21:1.12.35": "Kada ih tako prekori Goramina sledbenica, ",
  "dn21:1.12.36": "kada razumeše Gopaku, osećaj neodložnosti ih obuze. ",
  "dn21:1.12.37": "’Potrudimo se, uložimo napor, ",
  "dn21:1.12.38": "druge više služiti nećemo!’ ",
  "dn21:1.12.39": "U dvojici od njih se snaga pokrenu, ",
  "dn21:1.12.40": "kada se prisetiše Gotaminih pouka. ",
  "dn21:1.12.41": "Tu odmah u umovima njihovim strast prestade ",
  "dn21:1.12.42": "i uočiše opasnost u zadovoljstvima čula. ",
  "dn21:1.12.43": "I oni raskinuše njihove okove i stege, ",
  "dn21:1.12.44": "skinuše jarmove Zlog, koje je tako teško skinuti. ",
  "dn21:1.12.45": "Kao kad slon pokuda konopce i vezove, ",
  "dn21:1.12.46": "otidoše oni izvan božanstava trideset trojice, ",
  "dn21:1.12.47": "zajedno sa Indrom i Pađāpatijem, ",
  "dn21:1.12.48": "koji su svi sedeli u Dvorani pravednosti. ",
  "dn21:1.12.49": "Sve njih koji su tu sedeli nadiđoše, ",
  "dn21:1.12.50": "ovi heroji bez žudnji, što čistotu neguju. ",
  "dn21:1.12.51": "Videvši to, osećaj neodložnosti obuze Vāsavu, ",
  "dn21:1.12.52": "vrhovnog vladara bogova, okruženog božanstvima: ",
  "dn21:1.12.53": "’Oni su se preporodili među nižim božanstvima, ",
  "dn21:1.12.54": "a sada su i božanstva neba trideset trojice nadmašili’; ",
  "dn21:1.12.55": "Čuvši ove reči kao izraz osećaja neodložnosti, ",
  "dn21:1.12.56": "Gopaka se obrati Vāsavi: ",
  "dn21:1.12.57": "’O Indra, u svetu ljudi postoji Buda, ",
  "dn21:1.12.58": "znan kao mudrac iz plemena Sakya, što čulnost pobedio je. ",
  "dn21:1.12.59": "to behu njegovi sinovi što razum izgubiše, ",
  "dn21:1.12.60": "ali kada sam ih prekoreo, ponovo ga povratiše. ",
  "dn21:1.12.61": "Od njih trojice jedan je koji ostaje ovde ",
  "dn21:1.12.62": "da i dalje živi među gandhabbama; ",
  "dn21:1.12.63": "a dvojica slede put samoprobuđenja ",
  "dn21:1.12.64": "čak i božanstva zbog nepažljivosti prekorevaju. ",
  "dn21:1.12.65": "Samo učenje je na takav način izloženo ",
  "dn21:1.12.66": "da ni jedan jedini učenik sumnji nema; ",
  "dn21:1.12.67": "slavimo Budu, pobednika, predvodnika bića, ",
  "dn21:1.12.68": "što bujicu prešao je, sumnje sve presekao! ",
  "dn21:1.12.69": "Oni koji Dhammu ovde razumejuizvrsnost stiču "
}