{
  "dn21:0.1": "Zbirka dugih govora 21 ",
  "dn21:0.2": "Sakkino pitanje ",
  "dn21:1.1.1": "Ovako sam čuo. ",
  "dn21:1.1.2": "Jednom je Blaženi boravio u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍā, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.1.3": "Tom prilikom se u Sakki, vladaru bogova, javila želja da vidi Blaženog. ",
  "dn21:1.1.4": "Onda mu na pamet pade ova misao: ",
  "dn21:1.1.5": "„Gde li sada boravi Blaženi, plemeniti i potpuno probuđeni? ",
  "dn21:1.1.6": "I vide Sakka Blaženog da boravio u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍa, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.1.7": "Videvši to, obrati se on božanstvima trideset trojice: ",
  "dn21:1.1.8": "„Gospodo, Blaženi boravi u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍa, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.1.9": "Kako bi bilo da posetimo Blaženog, plemenitoga i potpuno probuđenoga.” ",
  "dn21:1.1.10": "„Da, gospodine”, odgovoriše božanstva trideset trojice. ",
  "dn21:1.2.1": "Na to Sakka, vladar bogova, reče mladom gandhabbi Pañćasikhi: ",
  "dn21:1.2.2": "„Dragi Pañćasikha, Blaženi boravi u zemlji Magadhi, istočno od Rāđagahe, kraj brahmanskog sela po imenu Ambasaṇḍā, u Indasāla pećini, na planini Vediyi. ",
  "dn21:1.2.3": "Kako bi bilo da posetimo Blaženog, plemenitoga i potpuno probuđenoga.” ",
  "dn21:1.2.4": "„Da, gospodine”, odgovori gabdhabba Pañćasikha. I uzevši svoju harfu načinjenu od žutog bilva drveta, krenu on kao Sakkin pratilac. ",
  "dn21:1.2.5": "Onda Sakka, okružen pratnjom koju su činila božanstva trideset trojice i mladi gandhabba Pañćasikha – ",
  "dn21:1.2.6": "hitro, kao kada bi snažan čovek ispružio savijenu ruku ili savio ispruženu ruku – nestade sa neba trideset trojice i pojavi se na planini Vediyi. ",
  "dn21:1.3.1": "I tom prilikom, zahvaljujući sjaju samih božanstava, planina Vediya beše izuzetno sjajna, a isto tako i brahmansko selo Ambasaṇḍā. ",
  "dn21:1.3.2": "Ljudi u okolnim selima rekoše: ",
  "dn21:1.3.3": "„Planinom Vediyom danas mora da besni požar! Čitava planina kao da je u plamenu! Čitava planina kao da gori! ",
  "dn21:1.3.4": "Zašto je ona danas tako blistava? Baš kao i brahmansko selo Anbasaṇḍā?” ",
  "dn21:1.3.5": "Bili su obuzeti osećajem zapanjenost; kosa im beše nakostrešena. ",
  "dn21:1.4.1": "Na to Sakka, vladar bogova, reče mladom gandhabbi Pañćasikhi: ",
  "dn21:1.4.2": "„Dragi moj Pañćasikha, za nekoga kao ja teško je da priđe Tathāgati dok je u osami, u zadubljenju, ushićen zadubljenjem. ",
  "dn21:1.4.3": "Kako bi bilo ako bi prvo ti odobrovoljio Blaženog, a tek potom bih ja bio u prilici da priđem Blaženom, plemenitom i potpuno probuđenome.” ",
  "dn21:1.4.4": "„Da, gospodine”, odgovori gabdhabba Pañćasikha. I uzevši svoju harfu načinjenu od žutog bilva drveta, i otide do Indasāla pećine. Stojeći tako sa strane, on pomisli: ",
  "dn21:1.4.5": "„Ovo nije ni predaleko, ni preblizu Blaženom; moći će dobro da čuje moj glas”. ",
  "dn21:1.4.7.0": "1. Pañćasikhina pesma ",
  "dn21:1.4.8": "Stojeći tako sa strane, gandhabba Pañćasikha učini da se njegova harfa čuje i izgovori ove stigove o Budi, Dhammi, arahantima i ljubavi: ",
  "dn21:1.5.1": "„O Bhadda, blistava poput sunca, ",
  "dn21:1.5.2": "klanjam se tvom ocu Timbaruu, ",
  "dn21:1.5.3": "koji razlog je što takva lepota postoji, ",
  "dn21:1.5.4": "izvor neizmere radosti za mene. ",
  "dn21:1.5.5": "Kao povetarac onome ko je oznojan, ",
  "dn21:1.5.6": "kao napitak hladan ožednelome, "
}