{
  "dn23:0.1": "Zbirka dugih govora 23 ",
  "dn23:0.2": "Razgovor sa Pāyāsijem ",
  "dn23:1.1": "Ovako sam čuo. ",
  "dn23:1.2": "Jednom je poštovani Kumārakassapa lutao zemljom Kosala, praćen velikom grupom monaha, te je na kraju stigao u grad Setabyā. ",
  "dn23:1.3": "Tu se on smestio u simsapa šumi, severno od Setabye. ",
  "dn23:1.4": "U to vreme princ Pāyāsi je upravljao Setabyom, nekadašnjim kraljevskim imanjem prepunim životinja, bogatim pašnjacima, šumama, vodom i letinom, koje mu je Pasenadi, kralj Kosale, dao kao feud na poklon. ",
  "dn23:2.0": "1. O princu Pāyāsiju ",
  "dn23:2.1": "Tom prilikom princ Pāyāsi je imao ovakva pogrešna uverenja: ",
  "dn23:2.2": "„Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela.” ",
  "dn23:2.3": "I brahmani kućedomaćini iz Setabye dočuše ovako: ",
  "dn23:2.4": "„Asketa Kumārakassapa, učenik askete Gotame, lutao je zemljom Kosala, praćen velikom grupom monaha, te je na kraju stigao u grad Setabyu. Tu se on smestio u simsapa šumi, severno od Setabye. ",
  "dn23:2.5": "Ovakav se dobar glas raširio o poštovanom Kumāra Kassapi: ",
  "dn23:2.6": "’On je mudar, poseduje uvid, pronicljiv je, učen, vešt govornik, rečit, u poodmaklim je godinama i arahant. ",
  "dn23:2.7": "Istinska je dobrobit videti tako usavršeno biće.’ ",
  "dn23:2.8": "Onda brahmani kućedomaćini napustiše Setabyu i u grupama i družinama se zaputiše na sever ka simsapa šumi. ",
  "dn23:3.1": "U to vreme princ Pāyāsi se posle ručka odmarao na gornjem spratu svoje palate. ",
  "dn23:3.2": "Odatle on ugleda brahmane kućedomaćine iz Setabye kako su se u grupama i družinama zaputili na sever ka simsapa šumi. ",
  "dn23:3.3": "Kada ih je video, upita on svog slugu: ",
  "dn23:3.4": "„Slugo moj, zašto su brahmani kućedomaćini napustili Setabyu i u grupama i družinama se zaputiše na sever ka simsapa šumi?” ",
  "dn23:3.5": "„Visočanstvo, kažu da je asketa Kumārakassapa, učenik askete Gotame, lutao zemljom Kosala, praćen velikom grupom monaha, te je na kraju stigao u Setabyu. Tu se on smestio u simsapa šumi, severno od Setabye. ",
  "dn23:3.6": "Ovakav se dobar glas raširio o poštovanom Kumāra Kassapi: ",
  "dn23:3.7": "’On je mudar, poseduje uvid, pronicljiv je, učen, vešt govornik, rečit, u poodmaklim je godinama i arahant.’ ",
  "dn23:3.8": "Svi oni idu da vide poštovanog Kumāra Kassapu.” ",
  "dn23:3.9": "„Onda, dobri moj slugo, idi do brahmana kućedomaćina iz Setabye i kaži im: ",
  "dn23:3.10": "’Poštovani, princ Pāyāsi vam ovako poručuje: ",
  "dn23:3.11": "„Molim vas sačekajte. Princ Pāyāsi će takođe ići da vidi asketu Kumāra Kassapu”.’ ",
  "dn23:3.12": "Asketa Kumāra Kassapa je ranije ubedio budalaste, neuke brahmane kućedomaćine iz Setabye: ",
  "dn23:3.13": "’Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela.’ ",
  "dn23:3.14": "A zapravo niti ima drugog sveta, niti bića koja se spontano preporađaju, a nema ni ploda, ni rezultata dobrih i rđavih dela.” ",
  "dn23:3.15": "„Da, visočanstvo,” odgovori sluga i uradi kako mu je rečeno. ",
  "dn23:4.1": "I tako se princ Pāyasi, praćen brahmanima kućedomaćinima iz Setabye, zaputi ka simsapa šumi i stiže do poštovanog Kumāra Kassape, pozdravi se sa njim, a kada taj učtivi i prijateljski razgovor bi završen, sede on sa strane. ",
  "dn23:4.2": "A ostali brahmani kućedomaćini iz Setabye se pokloniše poštovanom Kumāra Kassapi i sedoše sa strane; ",
  "dn23:4.3": "drugi se sa njim pozdraviše, ",
  "dn23:4.4": "pa kada taj učtiv i prijateljski razgovor bi završen, sedoše sa strane; ",
  "dn23:4.5": "treći u znak poštovanja sklopiše ruke u pravcu poštovanog Kumāra Kassape i sedoše sa strane; ",
  "dn23:4.6": "neki u njegovom prisustvu rekoše svoje ime i klan i sedoše sa strane; ",
  "dn23:4.7": "a neki ćutke sedoše sa strane. ",
  "dn23:5.0": "2. Nihilizam ",
  "dn23:5.1": "Sedeći sa strane, princ Pāyāsi ovako reče poštovanom Kumāra Kassapi: ",
  "dn23:5.2": "„Poštovani, ja zastupam ovakvo učenje, ovakvo gledište: ",
  "dn23:5.3": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:5.4": "„Ja, prinče, nisam ni video ni čuo da neko zastupa takvo učenje, takvo gledište. ",
  "dn23:5.5": "Otkuda da ti onda kažeš: ",
  "dn23:5.6": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela?’ ",
  "dn23:5.7.0": "2.1. Poređenje sa mesecom i suncem ",
  "dn23:5.8": "Ali dopusti da te prvo nešto pitam, a ti odgovori kako misliš da treba. ",
  "dn23:5.9": "Šta misliš, prinče, ",
  "dn23:5.10": "ovaj mesec i sunce, jesu li oni u ovom svetu ili u drugom svetu, jesu li oni nebeski ili ljudski?” ",
  "dn23:5.11": "”Poštovani Kassapa, ovi mesec i sunce su u drugom svetu, ne u ovome, oni su nebeski, a ne ljudski.” ",
  "dn23:5.12": "„Na osnovu toga se, prinče, može zaključiti: ",
  "dn23:5.13": "Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela.” ",
  "dn23:6.1": "„Iako poštovani Kassapa tako tvrdi, moje je mišljenje je još uvek: ",
  "dn23:6.2": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:6.3": "Ali, prinče, postoji li neki argument kojim bi dokazao svoje reči?” ",
  "dn23:6.5": "„Poštoji, poštovani.” ",
  "dn23:6.7": "„A koji bi to bio, prinče?” ",
  "dn23:6.8": "„Poštovani Kassapa, ja imam prijatelje i poznanike, članove porodice i rođake koji ubijaju živa bića, kradu, čine preljubu, lažu, vređaju, naklapaju i ogovaraju, gramzivi su, puni zlovolje i pogrešnih gledišta. ",
  "dn23:6.9": "Kasnije se oni razbole, snađu ih muke i teške bolesti. ",
  "dn23:6.10": "I kada znam ",
  "dn23:6.11": "da se neće opraviti od bolesti, odem do njih i kažem im: ",
  "dn23:6.12": "’Ima asketa i brahmana koji zastupaju ovako učenje, ovakvo gledište: ",
  "dn23:6.13": "„Oni koji ubijaju živa bića, kradu, čine preljubu, lažu, vređaju, naklapaju i ogovaraju, gramzivi su, puni zlovolje i pogrešnih gledišta, posle sloma tela, posle smrti, preporađaju se u svetu lišavanja, na lošem odredištu, u nižim svetovima, čak u paklu.” ",
  "dn23:6.14": "A vi ste upravo takvi. ",
  "dn23:6.15": "Ako je istina to što govore ti poštovani askete i brahmani, i vi ćete se posle sloma tela, posle smrti, preporoditi u svetu lišavanja, na lošem odredištu, u nižim svetovima, čak u paklu. ",
  "dn23:6.16": "Ako se to dogodi, molim vas da se vratiti i kažete mi da ",
  "dn23:6.17": "postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela.” ",
  "dn23:6.18": "Jer vi ste mi verni, odani, i to što vi vidite biće kao da sam ja to video.’ ",
  "dn23:6.19": "’U redu,’ odgovori li su, ali se nikada nisu vratili, niti poslali glasnika. ",
  "dn23:6.20": "To je, poštovani Kassapa, razlog zašto tvrdim: ",
  "dn23:6.21": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:7.0": "2.2. Poređenje sa lopovom ",
  "dn23:7.1": "Ali dopusti mi, prinče, da te još nešto pitam, a ti dgovori kako misliš da treba. ",
  "dn23:7.2": "Šta misliš, prinče, ",
  "dn23:7.3": "kad bi ljudi uhvatili lopova na delu i doveli ti ga s rečima: ",
  "dn23:7.4": "’Visočanstvo, ovog smo lopava uhvatili na delu; ",
  "dn23:7.5": "kaznite ga na način na koji želite.’ ",
  "dn23:7.6": "A ti bi im odgovorio: ",
  "dn23:7.7": "’U tom slučaju, ovom čoveku čvrsto vežite ruke pozadi, obrijte mu glavu i povedite unaokolo uz zvukove bubnjeva, iz ulice u ulicu, od jednog do drugog raskršća, pa onda kroz južnu kapiju odvedite južno od grada do gubilišta i tamo mu odrubite glavu!’ ",
  "dn23:7.8": "’U redu,’ odgovore oni i odvedu ga do gubilišta. ",
  "dn23:7.9": "Da li bi tamo lopov mogao da odloži pogubljenje rečima: ",
  "dn23:7.10": "’Gospodo dželati, u tom i tom selu ili gradu imam prijatelje i poznanike, članove porodice i rođake. Sačekajte da odem da ih vidim, pa ću se vratiti’ ili bi mu oni odrubili glavu dok još tako brblja.” ",
  "dn23:7.11": "„Lopov ne bi mogao da odloži pogubljenje na taj način. ",
  "dn23:7.12": "",
  "dn23:7.13": "Dželati bi mu odrubili glavu dok još tako brblja.” ",
  "dn23:7.14": "„Dakle, prinče, čak ni običan lopov ne bi mogao da napusti dželate. ",
  "dn23:7.16": "„A šta tek reći za one koji ubijaju živa bića, kradu, čine preljubu, lažu, vređaju, naklapaju i ogovaraju, gramzivi su, puni zlovolje i pogrešnih gledišta, pa se posle sloma tela, posle smrti, preporode u svetu lišavanja, na lošem odredištu, u nižim svetovima, čak u paklu. Mogu li oni da kažu čuvarima pakla: ",
  "dn23:7.17": "’Gospodo čuvari pakla, sačekajte da odem mog gospodara Pāyāsija i dojavim mu: ",
  "dn23:7.18": "’Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela’?” ",
  "dn23:7.19": "Na osnovu toga se, prinče, može zaključiti: ",
  "dn23:7.20": "’Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela’.” ",
  "dn23:8.1": "„Iako poštovani Kassapa tako tvrdi, moje je mišljenje je još uvek: ",
  "dn23:8.2": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:8.3": "Ali, prinče, postoji li neki argument kojim bi dokazao svoje reči?” ",
  "dn23:8.5": "„Poštoji, poštovani.” ",
  "dn23:8.7": "„A koji bi to bio, prinče?” ",
  "dn23:8.8": "„Poštovani Kassapa, ja imam prijatelje i poznanike, članove porodice i rođake koji se uzdržavaju od ubijanja živih bića, krađe, preljube, laganja, vređanja, naklapanja i ogovaranja, nisu gramzivi su, nisu puni zlovolje i pogrešnih gledišta. ",
  "dn23:8.9": "Kasnije se oni razbole, snađu ih muke i teške bolesti. ",
  "dn23:8.10": "I kada znam ",
  "dn23:8.11": "da se neće opraviti od bolesti, odem do njih i kažem im: ",
  "dn23:8.12": "’Ima asketa i brahmana koji zastupaju ovako učenje, ovakvo gledište: ",
  "dn23:8.13": "„Oni koji se uzdržavaju od ubijanja živih bića, krađe, preljube, laganja, vređanja, naklapanja i ogovaranja, nisu gramzivi su, nisu puni zlovolje i pogrešnih gledišta, takvi se posle sloma tela, posle smrti, preporađaju na dobrom odredištu, čak u nebeskom svetu.” ",
  "dn23:8.14": "A vi ste upravo takvi. ",
  "dn23:8.15": "Ako je istina to što govore ti poštovani askete i brahmani, i vi ćete se posle sloma tela, posle smrti, preporoditi na dobrom odredištu, čak u nebeskom svetu. ",
  "dn23:8.16": "Ako se to dogodi, molim vas da se vratiti i kažete mi da ",
  "dn23:8.17": "postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela. ",
  "dn23:8.18": "Jer vi ste mi verni, odani, i to što vi vidite biće kao da sam ja to video.’ ",
  "dn23:8.19": "’U redu,’ odgovori li su, ali se nikada nisu vratili, niti poslali glasnika. ",
  "dn23:8.20": "To je, poštovani Kassapa, razlog zašto tvrdim: ",
  "dn23:8.21": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:9.0": "2.3. Poređenje sa septičkom jamom ",
  "dn23:9.1": "„U tom slučaju, prinče, daću ti jedno poređenje. ",
  "dn23:9.2": "Jer neki razumni ljudi uz pomoć poređenja shvate smisao onoga što je rečeno. ",
  "dn23:9.3": "Zamisli, prinče, čoveka koji je uronjen u septičku jamu do vrha glave. ",
  "dn23:9.4": "A onda ti narediš svojim ljudima: ",
  "dn23:9.5": "’Hajde izvucite tog čoveka iz septičke jame.’ ",
  "dn23:9.6": "’U redu,’ odgovore oni i izvuku ga. ",
  "dn23:9.7": "Onda im ovako kažeš: ",
  "dn23:9.8": "’Pažljivo strugačima od trske sastružite sa njega svu prljavštinu.’ ",
  "dn23:9.9": "’U redu,’ odgovore oni i tako urade. ",
  "dn23:9.10": "Onda im ovako kažeš: ",
  "dn23:9.11": "’Pažljivo belom glinom istrljajte telo tog čoveka tri puta.’ ",
  "dn23:9.12": "Tako bi učinjeno. ",
  "dn23:9.13": "Onda im ovako kažeš: ",
  "dn23:9.14": "’Nauljite telo tog čoveka i pažljivo ga tri puta operite sapunom.’ ",
  "dn23:9.15": "Tako bi učinjeno. ",
  "dn23:9.16": "Onda im ovako kažeš: ",
  "dn23:9.17": "’Uredite kosu i bradu tog čoveka.’ ",
  "dn23:9.18": "Tako bi učinjeno. ",
  "dn23:9.19": "Onda im ovako kažeš: ",
  "dn23:9.20": "’Dajte tom čoveku bogate vence, mirise i odeću.’ ",
  "dn23:9.21": "Tako bi učinjeno. ",
  "dn23:9.22": "Onda im ovako kažeš: ",
  "dn23:9.23": "’A sada ga odnesite u palatu i obezbedite mu svih pet vrsta zadovoljstava čula.’ ",
  "dn23:9.24": "Tako bi učinjeno. ",
  "dn23:9.25": "Šta misliš, prinče? ",
  "dn23:9.26": "Sada kada je taj čovek lepo okupan, nauljen, čiste kose i brade, ukrašen vencima, namirisan i u bogatom odelu, obezbeđen sa svih pet vrsta zadovoljstava čula, udobno smešten u kraljevskoj palati, da li bi on ponovo uronio u onu septičku jamu?” ",
  "dn23:9.27": "„Sigurno da ne bi, poštovani Kassapa.” ",
  "dn23:9.28": "„A zašto?” ",
  "dn23:9.29": "„Grozna je ta septička jama, poštovana Kassapa, smrdljiva, prljava, odvratna i tako svako na nju gleda.” ",
  "dn23:9.30": "„Isto tako, prinče, za božanstva su ljudi prljavi, smrdljivi, grozni, odvratni i tako na njih gledaju. ",
  "dn23:9.31": "Smrad ljudi dopire do božanstava ako su čak stotinu kilometara daleko. ",
  "dn23:9.32": "A šta tek reći za tvoje prijatelje i poznanike, članove porodice i rođake koji se uzdržavaju od ubijanja živih bića, krađe, preljube, laganja, vređanja, naklapanja i ogovaranja, nisu gramzivi su, nisu puni zlovolje i pogrešnih gledišta, pa su se posle sloma tela, posle smrti, preporodili na dobrom odredištu, čak u nebeskom svetu. Hoće li se oni vratiti da ti kažu: ",
  "dn23:9.33": "’Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela’? ",
  "dn23:9.34": "Na osnovu toga se, prinče, može zaključiti: ",
  "dn23:9.35": "’Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela’.” ",
  "dn23:10.1": "„Iako poštovani Kassapa tako tvrdi, moje je mišljenje je još uvek: ",
  "dn23:10.2": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:10.3": "„Ali, prinče, postoji li neki argument… ",
  "dn23:10.4": "„Poštoji, poštovani… ",
  "dn23:10.5": "„A koji bi to bio, prinče?” ",
  "dn23:10.6": "„Poštovani Kassapa, ja imam prijatelje i poznanike, članove porodice i rođake koji se uzdržavaju od ubijanja živih bića, krađe, preljube, pogrešnog govora, alkohola i svega što pomračuje svest. ",
  "dn23:10.7": "Kasnije se oni razbole, snađu ih muke i teške bolesti. ",
  "dn23:10.8": "I kada znam ",
  "dn23:10.9": "da se neće opraviti od bolesti, odem do njih i kažem im: ",
  "dn23:10.10": "’Ima asketa i brahmana koji zastupaju ovako učenje, ovakvo gledište: ",
  "dn23:10.11": "„Oni koji se uzdržavaju od ubijanja živih bića, krađe, preljube, pogrešnog govora, alkohola i svega što pomračuje svest, takvi se posle sloma tela, posle smrti, preporađaju na dobrom odredištu, čak među božanstvima neba trideset trojice.” ",
  "dn23:10.12": "A vi ste upravo takvi. ",
  "dn23:10.13": "Ako je istina to što govore ti poštovani askete i brahmani, i vi ćete se posle sloma tela, posle smrti, preporoditi na dobrom odredištu, čak u svetu božanstava neba trideset trojice. ",
  "dn23:10.14": "Ako se to dogodi, molim vas da se vratiti i kažete mi da ",
  "dn23:10.15": "postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela. ",
  "dn23:10.16": "Jer vi ste mi verni, odani, i to što vi vidite biće kao da sam ja to video.’ ",
  "dn23:10.17": "’U redu,’ odgovori li su, ali se nikada nisu vratili, niti poslali glasnika. ",
  "dn23:10.18": "To je, poštovani Kassapa, razlog zašto tvrdim: ",
  "dn23:10.19": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:11.0": "2.4. Poređenje sa božanstvima neba trideset trojice ",
  "dn23:11.1": "Ali dopusti mi, prinče, da te još nešto pitam, a ti odgovori kako misliš da treba. ",
  "dn23:11.2": "Stotinu ljudskih godina je božanstvima neba trideset trojice kao jedan dan i noć, Trideset takvih dana čine mesec, a dvanaest meseci čine godinu. Božanstva neba trideset trojice žive hiljadu takvih godina. ",
  "dn23:11.3": "A što se tiče tvojih prijatelja i poznanika, članova porodice i rođaka koji su se uzdržavali od ubijanja živih bića, krađe, preljube, pogrešnog govora, alskohola i svega što pomračuje svest, pa su se posle sloma tela, posle smrti, preporodili na dobrom odredištu, čak među božanstvima neba trideset trojice. ",
  "dn23:11.4": "Ako oni ovako razmišljaju: ",
  "dn23:11.5": "’Prvo ćemo se dva-tri dana zabavljati, uživati u pet vrsta nebeskih zadovoljstava čula, pa ćemo kasnije otići do princa Pāyāsija i izvestiti ga: ",
  "dn23:11.6": "„Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela.” ",
  "dn23:11.7": "Šta misliš, hoće li doći da ti kažu da ",
  "dn23:11.8": "postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela?” ",
  "dn23:11.9": "„Sigurno da neće, poštovani Kassapa. ",
  "dn23:11.10": "Jer ja ću već dugo biti mrtav kada se to dogodi. ",
  "dn23:11.11": "Ali ko je poštovanom Kassapi rekao: ",
  "dn23:11.12": "’Postoje božanstva neba trideset trojice’ ili ’Toliko je dug život božanstava neba trideset trojice’? ",
  "dn23:11.13": "Ja ne verujem poštovanom Kassapi kada kaže: ",
  "dn23:11.14": "’Postoje božanstva neba trideset trojice’ ili ’Toliko je dug život božanstava neba trideset trojice’. ",
  "dn23:11.15.0": "2.5. Poređenje sa slepcem ",
  "dn23:11.16": "„Zamisli, prinče, slepca koji nije u stanju da vidi ni tamne ni svetle oblike, ni plave oblike, ni žute oblike, ni crvene oblike, ni narandžaste oblike, ni ravan ni neravan teren, ni zvezde, niti mesec i sunce. ",
  "dn23:11.17": "I on onda kaže: ",
  "dn23:11.18": "’Ne postoje ni tamni ni svetli oblici, niti bilo ko ko vidi tamne i svetle oblike. ",
  "dn23:11.19": "’Ne postoje plavi oblici, niti bilo ko ko vidi plave oblike. ",
  "dn23:11.20": "Ne postoje žuti oblici, niti bilo ko ko vidi žute oblike. ",
  "dn23:11.21": "Ne postoje crveni oblici, niti bilo ko ko vidi crvene oblike. ",
  "dn23:11.22": "’Ne postoje narandžasti oblici, niti bilo ko ko vidi narandžaste oblike. ",
  "dn23:11.23": "’Ne postoji ravan i neravan teren, niti bilo ko ko vidi ravan i neravan teren. ",
  "dn23:11.24": "Ne postoje zvezde, niti bilo ko ko vidi zvezde. ",
  "dn23:11.25": "Ne postoje sunce i mesec, niti bilo ko ko vidi sunce i mesec. ",
  "dn23:11.26": "Ja sve to niti vidim niti znam za to. Otuda sve to ne postoji.’ ",
  "dn23:11.27": "Da li bi, prinče, onaj ko tako govori govorio istinito?” ",
  "dn23:11.28": "„Sigurno da ne bi, poštovani Kassapa. ",
  "dn23:11.29": "Postoje tamni i svetli oblici, postoje oni koji vide tamne i svetle oblike. ",
  "dn23:11.30": "Postoje plavi oblici, postoje oni koji vide plave oblike… ",
  "dn23:11.31": "Postoji ravan i neravan teren, postoje oni koji vide ravan i neravan teren. ",
  "dn23:11.32": "Postoje zvezde, postoje oni koji vide zvezde. ",
  "dn23:11.33": "Postoje mesec i sunce, postoje oni koji vide mesec i sunce. ",
  "dn23:11.34": "Onaj ko bi rekao: ’Ja sve to niti vidim niti znam za to. Otuda sve to ne postoji’, ",
  "dn23:11.35": "ne bi govorio istinito.” ",
  "dn23:11.36": "„Isto tako, prinče, ja mislim da govoriš poput slepca iz ovog poređenja kada kažeš: ",
  "dn23:11.37": "’Ali ko je poštovanom Kassapi rekao: ",
  "dn23:11.38": "„Postoje božanstva neba trideset trojice” ili „Toliko je dug život božanstava neba trideset trojice?” ",
  "dn23:11.39": "Ja ne verujem poštovanom Kassapi kada kaže: ",
  "dn23:11.40": "„Postoje božanstva neba trideset trojice” ili „Toliko je dug život božanstava neba trideset trojice”’.” ",
  "dn23:11.41": "„Prinče, ne možeš da vidiš drugi svet onako kako ti misliš, fizičkim okom. ",
  "dn23:11.42": "Oni askete i brahmani koji obitavaju na osamljenim mestima, marljivi, predani i odlučni, pročišćuju svoje duhovno oko. ",
  "dn23:11.43": "I tim duhovnim okom, pročišćenim i superiornim u odnosu na ljudsko, oni vide drugi svet, vide bića koja se spontano preporađaju. ",
  "dn23:11.44": "Na taj način se, prinče, može videti drugi svet; ",
  "dn23:11.45": "ne onako kako ti zamišljaš, pomoću fizičkog oka. ",
  "dn23:11.46": "Na osnovu toga se, prinče, može zaključiti: ",
  "dn23:11.47": "’Postoji drugi svet, postoje bića koja se spontano preporađaju, postoji plod i rezultat dobrih i rđavih dela’.” ",
  "dn23:12.1": "„Iako poštovani Kassapa tako tvrdi, moje je mišljenje je još uvek: ",
  "dn23:12.2": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:12.3": "„Ali, prinče, postoji li neki argument… ",
  "dn23:12.4": "„Poštoji, poštovani… ",
  "dn23:12.5": "„A koji bi to bio, prinče?” ",
  "dn23:12.6": "„Poštovani Kassapa, vidim askete i brahmane usavršene u vrlini, dobre po svojoj prirodi, koji žele da žive, ne žele da umru, žele da budu srećni, ne žele da pate. ",
  "dn23:12.7": "I ovako o njima razmišljam: ",
  "dn23:12.8": "Ako bi ovi poštovani askete i brahmani, usavršeni u vrlini, dobri po svojoj prirodi, znali ovako: ",
  "dn23:12.9": "’Onima među nama koji umru biće bolje’, ",
  "dn23:12.10": "onda bi ti poštovani askete i brahmani ispili otrov, potegli nož, sebe obesili ili skočili sa litice. ",
  "dn23:12.11": "Ali pošto oni očigledno ne znaju: ",
  "dn23:12.12": "’Onima među nama koji umru biće bolje’,  tada ti poštovani askete i brahmani, usavršeni u vrlini, dobri po svojoj prirodi, žele da žive, ne žele da umru, žele da budu srećni, ne žele da pate. ",
  "dn23:12.13": "To je, poštovani Kassapa, razlog zašto tvrdim: ",
  "dn23:12.14": "’Nema drugog sveta, nema bića koja se spontano preporađaju, nema ploda, ni rezultata dobrih i rđavih dela’.” ",
  "dn23:13.0": "2.6. Poređenje sa trudnicom ",
  "dn23:13.1": "„U tom slučaju, prinče, daću ti jedno poređenje. ",
  "dn23:13.2": "Jer neki razumni ljudi uz pomoć poređenja shvate smisao onoga što je rečeno. ",
  "dn23:13.3": "Jednom davno neki brahman imao je dve žene. ",
  "dn23:13.4": "Jedna od njih imala je sina starod deset ili dvanaest godina, dok je druga bila trudna i pred porođajem. ",
  "dn23:13.5": "Ali dogodi se da brahman preminu. ",
  "dn23:13.6": "I dete reče drugoj supruzi: "
}