{
  "dn24:0.1": "Zbirka dugih govora 24 ",
  "dn24:1.0": "1. O Sunakkhatti ",
  "dn24:1.1.1": "Ovako sam čuo. ",
  "dn24:1.1.2": "Jednom je Buda boravio u zemlji Mala, kraj grada po imenu Anupiya. ",
  "dn24:1.1.3": "Jednoga jutra Blaženi se obukao, uzeo svoju prosjačku zdelu i gornji ogrtač, pa krenu do Anupiye da isprosi hranu. ",
  "dn24:1.1.4": "Usput mu na um pade ova misao: ",
  "dn24:1.1.5": "„Još je rano za prošenje hrane u Anupiyi. ",
  "dn24:1.1.6": "Kako bi bilo da odem do isposnice askete Bhaggavagotte i posetim ga?” ",
  "dn24:1.2.1": "Tako i učini. ",
  "dn24:1.2.2": "A asketa Bhaggavagotta mu reče: ",
  "dn24:1.2.3": "„Uđite, Blaženi! ",
  "dn24:1.2.4": "Dobrodošli, Blaženi! ",
  "dn24:1.2.5": "Dugo je vremena prošlo otkako je Blaženi ovde bio poslednji put. ",
  "dn24:1.2.6": "Izvolite, gospodine, sedite, ovo je mesto pripremljeno za vas.” ",
  "dn24:1.2.7": "Blaženi sede na unapred pripremljeno mesto, ",
  "dn24:1.2.8": "a Bhaggavagotta zauze jedno niže mesto, sa strane, ",
  "dn24:1.2.9": "pa reče Blaženome: ",
  "dn24:1.2.10": "„Poštovani gospodine, pre nekoliko dana Sunakkhatta iz plemena Liććhavi je bio ovde i rekao: ",
  "dn24:1.2.11": "’Bhaggava, napustio sam Blaženog. ",
  "dn24:1.2.12": "Ne živim više prema njegovim pravilima.’ ",
  "dn24:1.2.13": "Poštovani gospodine, je li to što je rekao Sunakkhata tačno?” ",
  "dn24:1.2.14": "„Tačno je, Bhaggava. ",
  "dn24:1.3.1": "Pre nekoliko dana Sunakkhatta iz plemena Liććhavi došao je kod mene, poklonio se, seo sa strane i rekao: ",
  "dn24:1.3.2": "’Ja sada napuštam Blaženog! ",
  "dn24:1.3.3": "Neću više živeti prema njegovim pravilima.’ ",
  "dn24:1.3.4": "A ja mu odgovorih: ",
  "dn24:1.3.5": "’Dobro, Sunakkhatta, jesam li ti ja ikada rekao: ",
  "dn24:1.3.6": "’Hajde, Sunakkhatta, živi prema mojim pravilima’? ",
  "dn24:1.3.7": "’Ne, gospodine.’ ",
  "dn24:1.3.8": "’A jesi li ti ikada rekao meni: ",
  "dn24:1.3.9": "„Gospodine, živeću prema pravilima Blaženog”?’ ",
  "dn24:1.3.10": "’Ne, gospodine.’ ",
  "dn24:1.3.11": "’Onda izgleda da niti sam ja od tebe tražio ",
  "dn24:1.3.12": "da živiš prema mojim pravilima, ",
  "dn24:1.3.13": "a niti si ti rekao da ćeš tako živeti. ",
  "dn24:1.3.15": "U tom slučaju, nerazumni čoveče, ko si ti i šta to napuštaš? ",
  "dn24:1.3.16": "\nVidiš li koliko si zastranio!‘ ",
  "dn24:1.4.1": "\n‘Ali Blaženi nikada preda mnom nije izveo\nnekakvo čudo.‘ ",
  "dn24:1.4.2": "’Dobro, Sunakkhatta, jesam li ti ja ikada rekao: ",
  "dn24:1.4.3": "’Hajde, Sunakkhatta, živi prema mojim pravilima i ja ću pred tobom izvesti nekakvo čudo?’ ",
  "dn24:1.4.4": "’Ne, gospodine.’ ",
  "dn24:1.4.5": "’A jesi li ti ikada rekao meni: ",
  "dn24:1.4.6": "„Gospodine, živeću prema pravilima Blaženog i Blaženi će preda mnom izvesti nekakvo čudo”?’ ",
  "dn24:1.4.7": "’Ne, gospodine.’ ",
  "dn24:1.4.8": "’Onda izgleda da niti sam ja to od tebe tražio ",
  "dn24:1.4.10": "a niti si ti rekao da ćeš tako živeti. ",
  "dn24:1.4.12": "U tom slučaju, nerazumni čoveče, ko si ti i šta to napuštaš? ",
  "dn24:1.4.13": "Šta misliš, Sunakkhatta, ",
  "dn24:1.4.14": "Bilo da neko izvodi čuda ili ne, da li moje učenje vodi onoga ko ga praktikuje do potpunog iskorenjivanja patnje?’ ",
  "dn24:1.4.15": "’Vodi, poštovani gospodine.’ ",
  "dn24:1.4.16": "’Onda izgleda da bilo da neko izvodi čuda ili ne, moje učenje vodi onoga ko ga praktikuje do potpunog iskorenjivanja patnje. ",
  "dn24:1.4.17": "U tom slučaju, šta je smisao izvođenja čuda? ",
  "dn24:1.4.18": "Vidiš li koliko si zastranio, ti nerazumni čoveče!’ ",
  "dn24:1.5.1": "’Ali, gospodine, Blaženi mi nikada nije objasnio nastanak ovoga sveta.’ ",
  "dn24:1.5.2": "’Dobro, Sunakkhatta, jesam li ti ja ikada rekao: ",
  "dn24:1.5.3": "„Hajde, Sunakkhatta, živi prema mojim pravilima i ja ću ti objasniti nastanak ovoga sveta”?’ ",
  "dn24:1.5.4": "’Ne, gospodine.’ ",
  "dn24:1.5.5": "’A jesi li ti ikada rekao meni: ",
  "dn24:1.5.6": "„Gospodine, živeću prema pravilima Blaženog i Blaženi će mi objasniti nastanak ovoga sveta”?’ ",
  "dn24:1.5.7": "’Ne, gospodine.’ ",
  "dn24:1.5.8": "’Onda izgleda da niti sam ja to od tebe tražio ",
  "dn24:1.5.9": "",
  "dn24:1.5.10": "a niti si ti rekao da ćeš tako živeti. ",
  "dn24:1.5.12": "U tom slučaju, nerazumni čoveče, ko si ti i šta to napuštaš? ",
  "dn24:1.5.13": "Šta misliš, Sunakkhatta, ",
  "dn24:1.5.14": "Bilo da je nastanak ovoga sveta objašnjen ili nije, da li moje učenje vodi onoga ko ga praktikuje do potpunog iskorenjivanja patnje?’ ",
  "dn24:1.5.15": "’Vodi, poštovani gospodine.’ ",
  "dn24:1.5.16": "’Onda izgleda da bilo da neko objašnjava nastanak ovoga sveta ili ne, moje učenje vodi onoga ko ga praktikuje do potpunog iskorenjivanja patnje. ",
  "dn24:1.5.17": "U tom slučaju, koji je smisao objašnjavanja nastanka ovoga sveta? ",
  "dn24:1.5.18": "Vidiš li koliko si zastranio, ti nerazumni čoveče!’ ",
  "dn24:1.6.1": "Sunakkhatta, na mnogo načina si među Vađđijima govorio pohvalno o meni, ovako: ",
  "dn24:1.6.2": "„Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen.” ",
  "dn24:1.6.3": "",
  "dn24:1.6.4": "Sunakkhatta, na mnogo načina si među Vađđijima govorio pohvalno o Dhammi, ovako: ",
  "dn24:1.6.5": "’Blaženi je dobro izložio Dhammu, ona je vidljiva ovde i sada, vanvremena, poziva da je lično istražimo, praktikujemo i postanemo mudri razumevši je svako sam za sebe.’ ",
  "dn24:1.6.6": "",
  "dn24:1.6.7": "Na mnogo načina si među Vađđijima govorio pohvalno o Sanghi, ovako: ",
  "dn24:1.6.8": "’Zajednica učenika Blaženog vežba na pravi način, vežba na direktan način, vežba na mudar način, vežba na valjan način. Četiri para osoba, osam vrsta ljudi, ta zajednica učenika Blaženog vredna je darova, vredna gostoprimstva, vredna pohvala i vredna poštovanja, ona je nenadmašno polje sticanja zasluga u ovome svetu.’ ",
  "dn24:1.6.9": "Na sve te načine si govorio pohvalno o meni, Dhammi i Sanghi. ",
  "dn24:1.6.10": "Kažem ti ovo, Sunakkhatta, najavljujem ti ovo! ",
  "dn24:1.6.11": "Biće onih koji kažu da Sunakkhatta, iz plemena Liććhavi, nije bio u stanju da živi svetačkim životom pod asketom Gotamom. Zato se, odbacivši vežbanje, vratio nižem životu. ",
  "dn24:1.6.12": "Tako će drugi govoriti.’ ",
  "dn24:1.6.13": "Iako sam tako govorio Sunakkhatti, ipak je napustio učenje i praksu, nalik nekome ko juri pravo u pakao. ",
  "dn24:1.7.0": "2. O Korakkhattiyi ",
  "dn24:1.7.1": "„Jednom sam, Blaženi, boravio u zemlju Thulua, u mestu po imenu Uttaraka. "
}