{
  "dn26:0.1": "Zbirka dugih govora 26 ",
  "dn26:0.2": "O vladaru koji pokreće točak istine ",
  "dn26:1.0": "1. Utočište u samome sebi ",
  "dn26:1.1": "Ovako sam čuo. ",
  "dn26:1.2": "Jednom je Blaženi boravio u zemlji Magadhi, kraj Mātule. ",
  "dn26:1.3": "Tu on reče monasima: ",
  "dn26:1.4": "„Monasi.” ",
  "dn26:1.5": "„Da, poštovani gospodine”, odgovoriše monasi. ",
  "dn26:1.6": "A Blaženi ovako nastavi: ",
  "dn26:1.7": "„Budite sam sebi svetlo, budite sam sebi utočište, a ne neko drugi. Neka Dhamma bude vaše svetlo, vaše utočište, a ne nešto drugo. ",
  "dn26:1.8": "A kako je to monah sam sebi svetlo, sam sebi utočište, a ne neko drugi, kako je to Dhamma njegovo svetlo, njegovo utočište, a ne nešto drugo? ",
  "dn26:1.9": "Tako, monasi, monah boravi kontemplirajući telo kao telo, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn26:1.10": "boravi kontemplirajući osećaje kao osećaje… ",
  "dn26:1.11": "boravi kontemplirajući um kao um… ",
  "dn26:1.12": "Boravi on kontemplirajući objekte uma kao objekte uma, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn26:1.13": "Na taj način, monasi, monah je sam sebi svetlo, sam sebi utočište, a ne neko drugi. Na taj način Dhamma je njegovo svetlo, njegovo utočište, a ne nešto drugo. ",
  "dn26:1.14": "Monasi, krećite se u granicama svog terena, područja svojih predaka. ",
  "dn26:1.15": "Monasi, ako se krećete u granicama svog terena, područja svojih predaka, Māra vas neće ugrabiti, Māra vas neće zarobiti. ",
  "dn26:1.16": "Zahvaljujući povoljnim stanjima uma zasluge se u vama uvećavaju. ",
  "dn26:2.0": "2. Daḷhanemi, vladara koji pokreće točak istine ",
  "dn26:2.1": "Monasi, nekada davno, živeo je vladar po imenu Daḷhanemi, vladar koji pokreće točak istine, pravedni vladar, osvajač sve četiri strane sveta, koji je zemlju učinio stabilnom, opskrbljen sa sedam blaga. ",
  "dn26:2.2": "Imao je ovih sedam blaga: ",
  "dn26:2.3": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago. ",
  "dn26:2.4": "Njegovi sinovi, kojih je više od hiljadu, bili su hrabri i odvažni, slamali tuđe vojske; ",
  "dn26:2.5": "nad ovom zemljom omeđenom okeanima vlada on bez batine, bez oružja, uz pomoć Dhamme. ",
  "dn26:3.1": "I tako, pošto je prošlo mnogo godina, mnogo stotina godina, mnogo hiljada godina, kralj Daḷhanemi reče jednom od svojih ljudi: ",
  "dn26:3.2": "’Dobri čoveče, kada budeš video da se božanski točak-blago spustio, pao na tlo, tada bi to trebalo da mi kažeš.’ ",
  "dn26:3.3": "’Da, vaše visočanstvo,’ odgovori onaj čovek kralju Daḷhanemi. ",
  "dn26:3.4": "I tako, monasi, pošto je prošlo mnogo godina, mnogo stotina godina, mnogo hiljada godina, onaj čovek zaista vide božanski točak-blago kako se spustio, pao na tlo, te o tome obavesti kralja: ",
  "dn26:3.5": "’Vaše visočanstvo, treba da znate da se vaš točak-blago spustio, pao na tlo.’ ",
  "dn26:3.6": "Na to kralj Daḷhanemi pozva svog najstarijeg sina i reče mu: ",
  "dn26:3.7": "’Dragi sine, čini se da se moj božanski točak-blago spustio pao na tlo. ",
  "dn26:3.8": "Čuo sam da ",
  "dn26:3.9": "kada se to dogodi vladaru koji pokreće točak istine, on neće još dugo poživeti. ",
  "dn26:3.10": "Do sada sam uživao u ljudskim zadovoljstvima, a sada je vreme za mene da potražim ona božanska. ",
  "dn26:3.11": "Hajde, dragi sine, vladaj ovom zemljom okruženom okeanima. ",
  "dn26:3.12": "A ja ću obrijati kosu i bradu, zaogrnuti se žutim ogrtačem i, napustivši dom, otići u beskućnike.’ ",
  "dn26:3.13": "I tako, monasi, pošto je najstarijeg sina pažljivo poučio umeću vladanja, kralj Daḷhanemi obrije kosu i bradu, zaogrnu se žutim ogrtačem i, napustivši dom, otide u beskućnike. ",
  "dn26:3.14": "A sedam dana pošto je kralj otišao u beskućnike, božanski točak-blago je nestao. ",
  "dn26:4.1": "Onda neki čovek dože do novog kralja, plemenitog i miropomazanog, pa mu ovako reče: ",
  "dn26:4.2": "’Vaše visočanstvo, treba da znate da se je točak-blago nestao.’ ",
  "dn26:4.3": "Kada je to čuo, kralj beše nesrećan, oseti veliko nespokojstvo. ",
  "dn26:4.4": "Zato on ode do kraljevskog mudraca i reče mu: ",
  "dn26:4.5": "’Poštovani, treba da znate da se je točak-blago nestao.’ ",
  "dn26:4.6": "A mudrac mu odogovori: ",
  "dn26:4.7": "’Dragi moj, ne treba da budeš nesrećan, da osećaš veliko nespokojstvo, jer točak-blago nisi nasledio od svoga oca. ",
  "dn26:4.8": "Zato se pridržavaj dužnosti vladara koji pokreće točak istine. ",
  "dn26:4.9": "Kada miropomazani kralj okiti glavu na uposatha dan, te se uspne u gornje odaje svoje palate, moguće je da se tu pred njim pojavi nebeski točak-blago, sa hiljadu paoka, naplatkom i glavčinom, savršen u svakom pogledu i taj kralj tada postaje vladar koji pokreće točak istine. ",
  "dn26:5.0": "2.1. Plemenite dužnosti kralja koji pokreće točak istine ",
  "dn26:5.1": "’A koja je to plemenita dužnost kralja koji pokreće točak istine?’ ",
  "dn26:5.2": "’Dragi moj, oslanjajući se samo na Dhammu, poštujući Dhammu, dajući prednost Dhammi, uvažavajući Dhammu, klanjajući se Dhammi, služeći Dhammi, uzevši Dhammu kao svoj barjak, kao svoj steg, staviviši je iznad svega, obezbedi sigurnost, sklonište i zaštitu za svoj dom, vojsku, plemiće, vazale, brahmanske kućedomaćine, askete i brahmane, životinje i ptice. ",
  "dn26:5.3": "Ne postupaj nepravedno prema onima nad kojima vladaš. ",
  "dn26:5.4": "I pobrini se da oni koji su siromašni imaju od čega da žive. ",
  "dn26:5.5": "Dragi moj, ima u kraljevstvu asketa i brahmana koji se uzdržavaju od gordosti i nepromišljenosti, već su posvećeni razvijanju strpljivosti i blagosti, svaki od njih sam sebe kroti, smiruje i hladi, pa kada se s vremna na vreme sa njima sretneš, ovako treba da ih pitaš, ovako propituješ: ",
  "dn26:5.6": "„Poštovani, šta je korisno, a šta je štetno, šta je vredno pohvale, a šta pokude? Sa kim se treba družiti, a sa kime ne? Šta treba činiti, a da to bude zadugo na nađu dobrobit, na našu sreću?” ",
  "dn26:5.7": "Pošto ih saslušaš, izbegavaj ono što kažu da je štetno, a čini ono što kažu da jeste korisno. ",
  "dn26:5.8": "To je, dragi moj, pleneita dužnost kralja koji pokreće točak istine.” ",
  "dn26:5.9.0": "2.2. Točak-blago se pojavljuje ",
  "dn26:5.10": "’Dobro, poštovani,’ odgovori miropomazani plemeniti kralj i nadalje se pridržavao dužnosti kralja koji pokreće točak istine. ",
  "dn26:5.11": "To znači da bi se na uposatha dan okitio glavu, te uspeo u gornje odaje svoje palate. ",
  "dn26:5.12": "Tu bi se pred njim pojavio nebeski točak-blago, sa hiljadu paoka, naplatkom i glavčinom, savršen u svakom pogledu. ",
  "dn26:5.13": "Kad ga ugleda, miropomazani kralj ovako pomisli: ",
  "dn26:5.14": "’Čuo sam tako: kada miropomazani kralj okiti glavu na uposatha dan, te se uspne u gornje odaje svoje palate i tu se pred njim pojavi nebeski točak-blago, sa hiljadu paoka, naplatkom i glavčinom, savršen u svakom pogledu, taj kralj tada postaje vladar koji pokreće točak istine. ",
  "dn26:5.15": "Jesam li ja onda vladar koji pokreće točak istine?’ ",
  "dn26:6.1": "Onda, monasi, kralj ustane sa svog mesta, uze posudu s vodom u levu ruku, poprska točak desnom, ovako govoreći: ",
  "dn26:6.2": "’Pokreni se, točku-blago! Pobeđuj, točku-blago!’ ",
  "dn26:6.3": "I na to točak-blago, okrećući se, krene ka istoku, a kralj ga je sledio sa svojom četvorostrukom vojskom. I gde god da se točak-blago zaustavio, tu se i kralj ulogorio, zajedno sa svojom četvorostrukom vojskom. ",
  "dn26:6.4": "A suparnički kraljevi sa istoka dođu do kralja i ovako mu kažu: ",
  "dn26:6.5": "’Naklon, veliki kralju; dobro nam došao; posavetuj, veliki kralju.’ ",
  "dn26:6.6": "I kralj koji pokreće točak istine im ovako odgovori: ",
  "dn26:6.7": "’Ne treba da ubijate živa bića; ne treba da uzimate ono što vam nije dato; ne treba da zloupotrebljavate čulna zadovoljstva; ne treba da govorite laži; ne opijajte se; nastavite u moje ime da vladate kao i do sada.’ ",
  "dn26:6.8": "I suparnički kraljevi sa istoka iskazaše lojalnost kralju koji pokreće točak istine. ",
  "dn26:7.1": "Onda točak-blago uroni u istočni okean i ponovo izroni. Potom počne da se kreće ka jugu… ",
  "dn26:7.2": "Onda točak-blago uroni u južni okean i ponovo izroni. Potom počne da se kreće ka zapadu… ",
  "dn26:7.3": "I gde god da se točak-blago zaustavio, tu se i kralj ulogorio, zajedno sa svojom četvorostrukom vojskom. ",
  "dn26:7.4": "A suparnički kraljevi sa zapada dođu do kralja i ovako mu kažu: ",
  "dn26:7.5": "’Naklon, veliki kralju; dobro nam došao; posavetuj, veliki kralju.’ ",
  "dn26:7.6": "I kralj koji pokreće točak istine im ovako odgovori: ",
  "dn26:7.7": "’Ne treba da ubijate živa bića; ne treba da uzimate ono što vam nije dato; ne treba da zloupotrebljavate čulna zadovoljstva; ne treba da govorite laži; ne opijajte se; nastavite u moje ime da vladate kao i do sada.’ ",
  "dn26:7.8": "I suparnički kraljevi sa zapada iskazaše lojalnost kralju koji pokreće točak istine. ",
  "dn26:7.9": "Onda točak-blago uroni u zapadni okean i ponovo izroni. Potom počne da se kreće ka severu, a kralj ga je sledio sa svojom četvorostrukom vojskom. ",
  "dn26:7.10": "I gde god da se točak-blago zaustavio, tu se i kralj ulogorio, zajedno sa svojom četvorostrukom vojskom. ",
  "dn26:7.11": "A suparnički kraljevi sa severa dođu do kralja i ovako mu kažu: ",
  "dn26:7.12": "’Naklon, veliki kralju; dobro nam došao; posavetuj, veliki kralju.’ ",
  "dn26:7.13": "I kralj koji pokreće točak istine im ovako odgovori: ",
  "dn26:7.14": "’Ne treba da ubijate živa bića; ne treba da uzimate ono što vam nije dato; ne treba da zloupotrebljavate čulna zadovoljstva; ne treba da govorite laži; ne opijajte se; nastavite u moje ime da vladate kao i do sada.’ "
}