{
  "dn26:0.1": "Zbirka dugih govora 26 ",
  "dn26:0.2": "O vladaru koji pokreće točak istine ",
  "dn26:1.0": "1. Utočište u samome sebi ",
  "dn26:1.1": "Ovako sam čuo. ",
  "dn26:1.2": "Jednom je Blaženi boravio u zemlji Magadhi, kraj Mātule. ",
  "dn26:1.3": "Tu on reče monasima: ",
  "dn26:1.4": "„Monasi.” ",
  "dn26:1.5": "„Da, poštovani gospodine”, odgovoriše monasi. ",
  "dn26:1.6": "A Blaženi ovako nastavi: ",
  "dn26:1.7": "„Budite sam sebi svetlo, budite sam sebi utočište, a ne neko drugi. Neka Dhamma bude vaše svetlo, vaše utočište, a ne nešto drugo. ",
  "dn26:1.8": "A kako je to monah sam sebi svetlo, sam sebi utočište, a ne neko drugi, kako je to Dhamma njegovo svetlo, njegovo utočište, a ne nešto drugo? ",
  "dn26:1.9": "Tako, monasi, monah boravi kontemplirajući telo kao telo, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn26:1.10": "boravi kontemplirajući osećaje kao osećaje… ",
  "dn26:1.11": "boravi kontemplirajući um kao um… ",
  "dn26:1.12": "Boravi on kontemplirajući objekte uma kao objekte uma, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn26:1.13": "Na taj način, monasi, monah je sam sebi svetlo, sam sebi utočište, a ne neko drugi. Na taj način Dhamma je njegovo svetlo, njegovo utočište, a ne nešto drugo. ",
  "dn26:1.14": "Monasi, krećite se u granicama svog terena, područja svojih predaka. ",
  "dn26:1.15": "Monasi, ako se krećete u granicama svog terena, područja svojih predaka, Māra vas neće ugrabiti, Māra vas neće zarobiti. ",
  "dn26:1.16": "Zahvaljujući povoljnim stanjima uma zasluge se u vama uvećavaju. ",
  "dn26:2.0": "2. Daḷhanemi, vladara koji pokreće točak istine ",
  "dn26:2.1": "Monasi, nekada davno, živeo je vladar po imenu Daḷhanemi, vladar koji pokreće točak istine, pravedni vladar, osvajač sve četiri strane sveta, koji je zemlju učinio stabilnom, opskrbljen sa sedam blaga. ",
  "dn26:2.2": "Imao je ovih sedam blaga: ",
  "dn26:2.3": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago. ",
  "dn26:2.4": "Njegovi sinovi, kojih je više od hiljadu, bili su hrabri i odvažni, slamali tuđe vojske; ",
  "dn26:2.5": "osvojivši ovu zemlju omeđenu okeanima, vlada on bez batine, bez mača, uz pomoć Dhamme. ",
  "dn26:3.1": "I tako, pošto je prošlo mnogo godina, mnogo stotina godina, mnogo hiljada godina, kralj Daḷhanemi reče nekom čoveku: "
}