{
  "dn26:0.1": "Zbirka dugih govora 26 ",
  "dn26:0.2": "O vladaru koji pokreće točak istine ",
  "dn26:1.0": "1. Utočište u samome sebi ",
  "dn26:1.1": "Ovako sam čuo. ",
  "dn26:1.2": "Jednom je Blaženi boravio u zemlji Magadhi, kraj Mātule. ",
  "dn26:1.3": "Tu on reče monasima: ",
  "dn26:1.4": "„Monasi.” ",
  "dn26:1.5": "„Da, poštovani gospodine”, odgovoriše monasi. ",
  "dn26:1.6": "A Blaženi ovako nastavi: ",
  "dn26:1.7": "„Budite sam sebi svetlo, budite sam sebi utočište, a ne neko drugi. Neka Dhamma bude vaše svetlo, vaše utočište, a ne nešto drugo. ",
  "dn26:1.8": "A kako je to monah sam sebi svetlo, sam sebi utočište, a ne neko drugi, kako je to Dhamma njegovo svetlo, njegovo utočište, a ne nešto drugo? ",
  "dn26:1.9": "Tako, monasi, monah boravi kontemplirajući telo kao telo, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn26:1.10": "boravi kontemplirajući osećaje kao osećaje… ",
  "dn26:1.11": "boravi kontemplirajući um kao um… ",
  "dn26:1.12": "Boravi on kontemplirajući objekte uma kao objekte uma, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn26:1.13": "Na taj način, monasi, monah je sam sebi svetlo, sam sebi utočište, a ne neko drugi. Na taj način Dhamma je njegovo svetlo, njegovo utočište, a ne nešto drugo. ",
  "dn26:1.14": "Monasi, krećite se u granicama svog terena, područja svojih predaka. ",
  "dn26:1.15": "Monasi, ako se krećete u granicama svog terena, područja svojih predaka, Māra vas neće ugrabiti, Māra vas neće zarobiti. ",
  "dn26:1.16": "Zahvaljujući povoljnim stanjima uma zasluge se u vama uvećavaju. ",
  "dn26:2.0": "2. Daḷhanemi, vladara koji pokreće točak istine ",
  "dn26:2.1": "Monasi, nekada davno, živeo je vladar po imenu Daḷhanemi, vladar koji pokreće točak istine, pravedni vladar, osvajač sve četiri strane sveta, koji je zemlju učinio stabilnom, opskrbljen sa sedam blaga. ",
  "dn26:2.2": "Imao je ovih sedam blaga: ",
  "dn26:2.3": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago. ",
  "dn26:2.4": "Njegovi sinovi, kojih je više od hiljadu, bili su hrabri i odvažni, slamali tuđe vojske; ",
  "dn26:2.5": "nad ovom zemljom omeđenom okeanima vlada on bez batine, bez oružja, uz pomoć Dhamme. ",
  "dn26:3.1": "I tako, pošto je prošlo mnogo godina, mnogo stotina godina, mnogo hiljada godina, kralj Daḷhanemi reče jednom od svojih ljudi: ",
  "dn26:3.2": "’Dobri čoveče, kada budeš video da se božanski točak-blago spustio, pao na tlo, tada bi to trebalo da mi kažeš.’ ",
  "dn26:3.3": "’Da, vaše visočanstvo,’ odgovori onaj čovek kralju Daḷhanemi. ",
  "dn26:3.4": "I tako, monasi, pošto je prošlo mnogo godina, mnogo stotina godina, mnogo hiljada godina, onaj čovek zaista vide božanski točak-blago kako se spustio, pao na tlo, te o tome obavesti kralja: ",
  "dn26:3.5": "’Vaše visočanstvo, treba da znate da se vaš točak-blago spustio, pao na tlo.’ ",
  "dn26:3.6": "Na to kralj Daḷhanemi pozva svog najstarijeg sina i reče mu: ",
  "dn26:3.7": "’Dragi sine, čini se da se moj božanski točak-blago spustio pao na tlo. ",
  "dn26:3.8": "Čuo sam da ",
  "dn26:3.9": "kada se to dogodi vladaru koji pokreće točak istine, on neće još dugo poživeti. ",
  "dn26:3.10": "Do sada sam uživao u ljudskim zadovoljstvima, a sada je vreme za mene da potražim ona božanska. ",
  "dn26:3.11": "Hajde, dragi sine, vladaj ovom zemljom okruženom okeanima. ",
  "dn26:3.12": "A ja ću obrijati kosu i bradu, zaogrnuti se žutim ogrtačem i, napustivši dom, otići u beskućnike.’ ",
  "dn26:3.13": "I tako, monasi, pošto je najstarijeg sina pažljivo poučio umeću vladanja, kralj Daḷhanemi obrije kosu i bradu, zaogrnu se žutim ogrtačem i, napustivši dom, otide u beskućnike. ",
  "dn26:3.14": "A sedam dana pošto je kralj otišao u beskućnike, božanski točak-blago je nestao. ",
  "dn26:4.1": "Onda neki čovek dože do novog kralja, plemenitog i miropomazanog, pa mu ovako reče: ",
  "dn26:4.2": "’Vaše visočanstvo, treba da znate da se je točak-blago nestao.’ ",
  "dn26:4.3": "Kada je to čuo, kralj beše nesrećan, oseti veliko nespokojstvo. "
}