{
  "dn27:0.1": "Zbirka dugih govora 27 ",
  "dn27:0.2": "Nastanak sveta ",
  "dn27:1.1": "Ovako sam čuo. ",
  "dn27:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u palati Migārine majke, u Istočnom parku. ",
  "dn27:1.3": "U to vreme su Vāseṭṭha i Bhāradvāđa živeli među monasima, nadajući se da će i sami postati monasi. ",
  "dn27:1.4": "A predveče Blaženi izađe iz palate, te započe meditaciju u hodu u njezinoj senci. ",
  "dn27:2.1": "Vāseṭṭha to primeti ",
  "dn27:2.2": "i reče Bhāradvāđi: ",
  "dn27:2.3": "„Prijatelju Bhāradvāđa, Blaženi je izašao iz palate, te započeo meditaciju u hodu u njezinoj senci. ",
  "dn27:2.4": "Hajdemo do njega, ",
  "dn27:2.5": "možda ćemo imati sreće da čujemo govor o Dhammi od Blaženog lično.” ",
  "dn27:2.6": "„Hajdemo”, reče Bhāradvāđa ",
  "dn27:2.7": "i obojica odoše do Blaženog. Kad su se poklonili, krenuli su ukorak sa njim. ",
  "dn27:3.1": "Tada Blaženi reče Vāseṭṭhi: ",
  "dn27:3.2": "„Vāseṭṭha, vas dvojica ste rođeni u brahmanskoj porodici i napustili ste brahmanske porodice kako biste postali beskućnici. Da li vas brahmani kritikuju zbog toga i grde?” ",
  "dn27:3.3": "„Da, poštovani, kritikuju nas zbog toga i grde. Ne propuštaju priliku da nam upute uobičajenu bujicu prekora.” ",
  "dn27:3.4": "„Pa šta vam to govore, Vāseṭṭha?” ",
  "dn27:3.5": "„Poštovani, brahmani nas ovako kritikuju: ",
  "dn27:3.6": "’Brahmani su najviša kasta, sve druge kaste su ispod njih; ",
  "dn27:3.7": "brahmani su kasta najsvetlije puti, sve druge kaste su tamnije; ",
  "dn27:3.8": "jedino brahmani su pročišćeni, ali ne i ne-brahmani; ",
  "dn27:3.9": "Samo su brahmani sinovi Brahme, potomci Brahme, rođeni iz njegovih usta; rodio ih je Brahmā, stvorio ih je Brahmā, oni su njegovi naslednici.’ ",
  "dn27:3.10": "A vi ste obojica napustili najvišu kastu i prešli u nisku kastu, pomešali se sa tim jadnim, ćelavim, tamnoputim nazovi asketama, rođenim od nogu Brahminih! ",
  "dn27:3.11": "Nije ispravno, nije u redu da se pomešate sa takvim ljudima!’ ",
  "dn27:3.12": "„Na taj način nas, poštovani, brahmani kritikuju nas i grde. Ne propuštaju priliku da nam upute uobičajenu bujicu prekora.” ",
  "dn27:4.1": "Vāseṭṭha, ako tako govore, brahmani su zaboravili svoju drevnu tradiciju. ",
  "dn27:4.6": "Jer možemo videti da brahmanske žene imaju menstruaciju, zatrudne, porode se i doje. ",
  "dn27:4.7": "A ipak oni koji su rođeni iz materice brahmanki kažu: ",
  "dn27:4.8": "’Brahmanska kasta je najviša kasta, druge kaste su niske. ",
  "dn27:4.9": "brahmani su kasta najsvetlije puti, sve druge kaste su tamnije; ",
  "dn27:4.10": "jedino brahmani su pročišćeni, ali ne i ne-brahmani; ",
  "dn27:4.11": "Samo su brahmani sinovi Brahme, potomci Brahme, rođeni iz njegovih usta; rodio ih je Brahmā, stvorio ih je Brahmā, oni su njegovi naslednici.’ ",
  "dn27:4.12": "Ti brahmani pogrešno predstavljaju Brahmu, lažu i time stvaraju mnogo loše kamme. ",
  "dn27:5.0": "1. Pročišćenje četiri kaste ",
  "dn27:5.1": "Postoje, Vāseṭṭha, četiri kaste: ",
  "dn27:5.2": "plemići, brahmani, trgovci i najamnici. ",
  "dn27:5.3": "Neki plemići ubijaju živa bića, uzimaju ono što im nije dato, upuštaju se u nedolične seksualne odnose, lažu, govore zlonamerno, vređaju, ogovaraju, gramzivi su, uma ispunjenog zlovoljom i drže se pogrešnih gledišta. ",
  "dn27:5.4": "Te stvari su štetne, vredne prekora, ne treba ih negovati, nedostojne plemenitih i mračne – a takvima se i smatraju. To su crna dela sa crnim plodovima, kakva mudri kritikuju, a mogu se videti među plemićima. ",
  "dn27:5.5": "Neki brahmani… ",
  "dn27:5.6": "Neki trgovci… ",
  "dn27:5.7": "Neki najamnici ubijaju živa bića, uzimaju ono što im nije dato, upuštaju se u nedolične seksualne odnose, lažu, govore zlonamerno, vređaju, ogovaraju, gramzivi su, uma ispunjenog zlovoljom i drže se pogrešnih gledišta. ",
  "dn27:5.8": "Te stvari su štetne… ",
  "dn27:5.9": "crna dela sa crnim plodovima, kakva mudri kritikuju, ",
  "dn27:5.10": "a mogu se videti među najamnicima. ",
  "dn27:6.1": "Neki plemići su odustali od ubijanja živih bića, od uzimanja onoga što im nije dato, od nedoličnih seksualnih odnosa, laganja, zlonamernog govora, vređanja, ogovaranja, nisu gramzivi, nisu puni zlovolje i drže se ispravnih gledišta. ",
  "dn27:6.2": "Te stvari su korisne, vredne pohvala, treba ih negovati, doliče plemenitima i svetle – a takvima se i smatraju. To su svetla dela sa svetlim plodovima, kakva mudri hvale, a mogu se videti među plemićima. ",
  "dn27:6.3": "Neki brahmani… ",
  "dn27:6.4": "Neki trgovci… ",
  "dn27:6.5": "Neki najamnici su odustali od ubijanja živa bića… ",
  "dn27:6.6": "nisu gramzivi, nisu puni zlovolje i drže se ispravnih gledišta. ",
  "dn27:6.7": "Te stvari su korisne, vredne pohvala, treba ih negovati, doliče plemenitima i svetle – a takvima se i smatraju. To su svetla dela sa svetlim plodovima, kakva mudri hvale, ",
  "dn27:6.8": "a mogu se videti među najamnicima. ",
  "dn27:7.1": "Vāseṭṭha,  obe vrste ovih stvari se događaju, pomešane među sve četiri kaste – tamne i svetle, one koje mudri hvale i one koje kritikuju. Pa ipak brahmani kažu: ",
  "dn27:7.2": "’Brahmani su najviša kasta, sve druge kaste su ispod njih; ",
  "dn27:7.3": "brahmani su kasta najsvetlije puti, sve druge kaste su tamnije; ",
  "dn27:7.4": "jedino brahmani su pročišćeni, ali ne i ne-brahmani; ",
  "dn27:7.5": "Samo su brahmani sinovi Brahme, potomci Brahme, rođeni iz njegovih usta; rodio ih je Brahmā, stvorio ih je Brahmā, oni su njegovi naslednici.’ ",
  "dn27:7.6": "Mudri to ne odobravaju. ",
  "dn27:7.7": "A zašto? ",
  "dn27:7.8": "Zato što, Vāseṭṭha, svako iz ove četiri kaste ko postane monah, arahant koji je sve otrove uklonio, proživeo svetački život, učinio što je trebalo učiniti, odložio tovar, dosegao istinski cilj, raskinuo okove bića i potpuno je oslobođen sopstvenim znanjem – toga zovu prvim među svim ostalima i to u skladu sa večnim principom (dhamma), a ne mimo njega. ",
  "dn27:7.9": "Jer taj princip, Vāseṭṭha, jeste ono najbolje za ljude u ovome životu, kao i u narednom. ",
  "dn27:7.10": "Ovaj primer će ti razjasniti na koji način je večni princip ono najbolje u ovome svetu, kao i u narednom. ",
  "dn27:8.1": "Pasenadi, kralj Kosale, zna: ",
  "dn27:8.2": "’Asketa Gotama je napustio susedni klan Sakya i otišao u beskućnike.’ ",
  "dn27:8.3": "A Sakyani su vazali kralja Kosale. ",
  "dn27:8.4": "Oni mu se klanjaju do nogu, obraćaju mu se s poštovanjem, ustaju sa svojih mesta kad se on pojavi, pozdravljaju sklopljenim dlanovima. ",
  "dn27:8.5": "Istu takvu poniznost koju Sakyani pokazuju prema kralju, pokazuje i kralj prema Tathāgati. Ali on pri tome ne razmišlja: ’Asketa Gotama je plemenitog porekla, ja sam niskog. ",
  "dn27:8.6": "Asketa Gotama je snažan, ja sam slab. ",
  "dn27:8.7": "Asketa Gotama je lep, ja sam ružan. ",
  "dn27:8.8": "Asketa Gotama je uticajan, ja beznačajan.’ ",
  "dn27:8.9": "Umesto toga, klanjajući se do nogu Tathāgati, obraćajući mu se s poštovanjem, ustajući sa svog mesta kad se on pojavi, pozdravljajući ga sklopljenim dlanovima zato, kralj Pasenadi samo poštuje večni princip, ceni večni princip, uzdiže večni princip. ",
  "dn27:8.10": "I ovako je, Vāseṭṭha, moguće razumeti na koji način večni princip jeste ono najbolje za ljude u ovome životu, kao i u narednom. ",
  "dn27:9.1": "Vāseṭṭha, svi ste vi različiti po rođenju, imenu, klanu i porodici, a napustili ste dom i postali beskućnici. ",
  "dn27:9.2": "Kada vas pitaju ko ste, treba ovako da odgovorite: ’Mi smo askete, sledbenici Sakyanina.’ ",
  "dn27:9.3": "Ali samo onaj čije poverenje u Tathāgatu je čvrsto, duboko ukorenjeno, pouzdano i ne može ga poremetiti bilo koji asketa, brahman, božanstvo, Māra, Brahmā, niti bilo ko drugi na ovome svetu, samo takav s pravom može reći: ",
  "dn27:9.4": "’Ja sam istinski sin Blaženog, od njegovih usta rođen, Dhamma me je porodila, Dhamma me stvorio, naslednik sam Dhamme.’ ",
  "dn27:9.5": "A zašto? ",
  "dn27:9.6": "Zato što su ovo epiteti Tathāgate: ’otelovljenje Dhamme’, ’otelovljenje svetosti, ’onaj ko je postao Dhamma’ i ’onaj ko je postao svetost’. ",
  "dn27:10.1": "Dođe vreme, Vāseṭṭha, kada posle dugog vremena ovaj svet počne da se skuplja (dezintegriše). ",
  "dn27:10.2": "Dok se on skuplja, biće se u najvećoj meri preporađaju u ābhasara svetu Brahme. ",
  "dn27:10.3": "Tu ona žive, umom stvorena, hraneći se ushićenjem, blistavi, lete nebom, veličanstveni i takvi ostaju dugo vremena. ",
  "dn27:10.4": "Dođe vreme, Vāseṭṭha, kada posle dugog vremena ovaj svet počne da se širi. ",
  "dn27:10.5": "Dok se on širi, bića umiru u ābhassara svetu Brahme i dolaze u ovaj svet. ",
  "dn27:10.6": "Ovde ona žive, umom stvorena, hraneći se ushićenjem, blistavi, lete nebom, veličanstveni i takvi ostaju dugo vremena. ",
  "dn27:11.0": "2. Pojavljivanje zemljinog nektara ",
  "dn27:11.1": "U to vreme postoji samo ogromna masa vode, svuda je tama, potpuna tama. ",
  "dn27:11.2": "Ne pojavljuju se ni mesec ni sunce, nema ni zvezda ni sazvežđa, nema razlike između noći i dana, nedelja i meseca, godišnjih doba i godina, muškaraca i žena. Sva bića su jednostavno bića. ",
  "dn27:11.3": "A onda se, posle dugog vremena, na toj vodi ukazala tvrda materija poput skrame, na mestu gde se nalaze ta bića. ",
  "dn27:11.4": "To je kao kad se na prokuvanom mleku, koje se lagano hladi, stvori skrama. ",
  "dn27:11.6": "I taj ukusni nektar ima boju, miris i ukus. Boja mu kao prečišćen ghee ili buter, ",
  "dn27:11.7": "a ukus poput čistog meda. ",
  "dn27:11.9": "A onda neko biće sklono gramzivosti pomisli: ",
  "dn27:11.10": "’Hm, šta bi ovo moglo biti?’, zahvati malo prstom onog nektara i okusi. ",
  "dn27:11.11": "Pošto je zadovoljno ukusom, u njemu se javi žudnja. ",
  "dn27:11.12": "Kad to vide druga bića, takođe zahvate prstom taj ukusni nektar i okuse ga. ",
  "dn27:11.13": "Pošto su zadovoljna ukusom, u njima se javi žudnja. ",
  "dn27:12.0": "3. Povaljivanje meseca i sunca ",
  "dn27:12.1": "Onda navale da ga šakama grabe, odvaljuju čitave komade ukusnog nektara i gutaju. ",
  "dn27:12.2": "A posledica toga je ",
  "dn27:12.3": "da njihova blistavost nestane. ",
  "dn27:12.4": "Kad više nema njihove blistavosti, ",
  "dn27:12.5": "pojave se mesec i sunce, zvezde i sazvežđa, ",
  "dn27:12.6": "razlika između noći i dana, ",
  "dn27:12.7": "nedelja i meseca, ",
  "dn27:12.8": "godišnjih doba i godina. ",
  "dn27:12.9": "I tu se završava širenje sveta. ",
  "dn27:13.1": "A ova bića nastaviše da se još vrlo dugo naslađuju onim ukusnim nektarom, jedu ga i njime bivaju hranjeni. ",
  "dn27:13.2": "Dok to čine, tela im postaju sve grublja i pojavljuju se razlike u izgledu među njima. ",
  "dn27:13.3": "Neka bića postanu lepa, druga ružna. ",
  "dn27:13.4": "I ona lepa počnu da preziru ružna, govoreći: ",
  "dn27:13.5": "’Mi smo lepši od njih.’ ",
  "dn27:13.6": "I pošto postanu nadmena i obmanuta u vezi sa svojim izgledom, onaj ukusni nektar nestane. ",
  "dn27:13.7": "Na to se ona okupe i krenu da nariču: ",
  "dn27:13.9": "’Ah, taj ukus! Ah, taj ukus!’ ",
  "dn27:13.10": "Isto tako, kada danas ljudi dobiju nešto ukusno, oni kažu: ",
  "dn27:13.11": "’Ah, taj ukus! Ah taj ukus!’ ",
  "dn27:13.12": "Oni zapravo ponavljaju reči iz prošlosti, a da ne razumeju njihovo značenje. ",
  "dn27:14.0": "4. Pojavljivanje izdanaka ",
  "dn27:14.1": "A kada je ukusni nektar nestao, izdanci se pojaviše za ta bića. ",
  "dn27:14.2": "Nicali su poput pečuraka. ",
  "dn27:14.3": "Bili su lepi, mirisni i ukusni. Boja im kao prečišćen ghee ili buter, ",
  "dn27:14.4": "a ukus poput čistog meda. ",
  "dn27:14.5": "Onda, Vāseṭṭha, bića navale da jedu te izdanke. ",
  "dn27:14.6": "I nastaviše da se još vrlo dugo naslađuju tim izdancima, jedu ih i njima bivaju hranjeni. ",
  "dn27:14.7": "Dok to čine, tela im postaju još grublja i pojaviše se razlike u izgledu među njima. ",
  "dn27:14.8": "Neka bića postanu lepa, druga ružna. ",
  "dn27:14.9": "I ona lepa počnu da preziru ružna, govoreći: ",
  "dn27:14.10": "’Mi smo lepši od njih.’ ",
  "dn27:14.11": "I pošto postanu nadmena i obmanuta u vezi sa svojim izgledom, oni ukusni izdanci nestanu. ",
  "dn27:14.12.0": "5. Pojavljivanje puzavica ",
  "dn27:14.13": "Kada su nestali, pojavi se neka vrsta puzavice. Ličila je na kalambukā biljku. ",
  "dn27:14.14": "Imala je boju, miris i ukus. Boja joj kao prečišćen ghee ili buter, ",
  "dn27:14.15": "a ukus poput čistog meda. ",
  "dn27:15.1": "Onda bića navale da jedu te puzavice. ",
  "dn27:15.2": "I nastaviše da se još vrlo dugo naslađuju tim puzavicama, jedu ih i njima bivaju hranjeni. ",
  "dn27:15.3": "Dok to čine, tela im postaju sve grublja i pojavljuju se razlike u izgledu među njima. ",
  "dn27:15.4": "Neka bića postanu lepa, druga ružna. ",
  "dn27:15.5": "I ona lepa počnu da preziru ružna, govoreći: ",
  "dn27:15.6": "’Mi smo lepši od njih.’ ",
  "dn27:15.7": "I pošto postanu nadmena i obmanuta u vezi sa svojim izgledom, one ukusne puzavice nestanu. "
}