{
  "dn27:0.1": "Zbirka dugih govora 27 ",
  "dn27:0.2": "Nastanak sveta ",
  "dn27:1.1": "Ovako sam čuo. ",
  "dn27:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u palati Migārine majke, u Istočnom parku. ",
  "dn27:1.3": "U to vreme su Vāseṭṭha i Bhāradvāđa živeli među monasima, nadajući se da će i sami postati monasi. ",
  "dn27:1.4": "A predveče Blaženi izađe iz palate, te započe meditaciju u hodu u njezinoj senci. ",
  "dn27:2.1": "Vāseṭṭha to primeti ",
  "dn27:2.2": "i reče Bhāradvāđi: ",
  "dn27:2.3": "„Prijatelju Bhāradvāđa, Blaženi je izašao iz palate, te započeo meditaciju u hodu u njezinoj senci. ",
  "dn27:2.4": "Hajdemo do njega, ",
  "dn27:2.5": "možda ćemo imati sreće da čujemo govor o Dhammi od Blaženog lično.” ",
  "dn27:2.6": "„Hajdemo”, reče Bhāradvāđa ",
  "dn27:2.7": "i obojica odoše do Blaženog. Kad su se poklonili, krenuli su ukorak sa njim. ",
  "dn27:3.1": "Tada Blaženi reče Vāseṭṭhi: ",
  "dn27:3.2": "„Vāseṭṭha, vas dvojica ste rođeni u brahmanskoj porodici i napustili ste brahmanske porodice kako biste postali beskućnici. Da li vas brahmani kritikuju zbog toga i grde?” ",
  "dn27:3.3": "„Da, poštovani, kritikuju nas zbog toga i grde. Ne propuštaju priliku da nam upute uobičajenu bujicu prekora.” ",
  "dn27:3.4": "„Pa šta vam to govore, Vāseṭṭha?” ",
  "dn27:3.5": "„Poštovani, brahmani nas ovako kritikuju: ",
  "dn27:3.6": "’Brahmani su najviša kasta, sve druge kaste su ispod njih; ",
  "dn27:3.7": "brahmani su kasta najsvetlije puti, sve druge kaste su tamnije; ",
  "dn27:3.8": "jedino brahmani su pročišćeni, ali ne i ne-brahmani; ",
  "dn27:3.9": "Samo su brahmani sinovi Brahme, potomci Brahme, rođeni iz njegovih usta; rodio ih je Brahmā, stvorio ih je Brahmā, oni su njegovi naslednici.’ ",
  "dn27:3.10": "A vi ste obojica napustili najvišu kastu i prešli u nisku kastu, pomešali se sa tim jadnim, ćelavim, tamnoputim nazovi asketama, rođenim od nogu Brahminih! ",
  "dn27:3.11": "Nije ispravno, nije u redu da se pomešate sa takvim ljudima!’ ",
  "dn27:3.12": "„Na taj način nas, poštovani, brahmani kritikuju nas i grde. Ne propuštaju priliku da nam upute uobičajenu bujicu prekora.” ",
  "dn27:4.1": "Vāseṭṭha, ako tako govore, brahmani su zaboravili svoju drevnu tradiciju. ",
  "dn27:4.6": "Jer možemo videti da brahmanske žene imaju menstruaciju, zatrudne, porode se i doje. ",
  "dn27:4.7": "A ipak oni koji su rođeni iz materice brahmanki kažu: "
}