{
  "dn29:0.1": "Zbirka dugih govora 29 ",
  "dn29:0.2": "Dopadljiv govor ",
  "dn29:1.1": "Ovako sam čuo. ",
  "dn29:1.2": "Jednom je Blaženi boravio među Sayanima, u kolibi u mangovom gaju koji je pripadao Vedhañña familiji. ",
  "dn29:1.3": "A u to vreme je Nigaṇṭha Nātaputta upravo bio umro u Pavi. ",
  "dn29:1.4": "I posle njegove smrti, među nigaṇṭhama nasta raskol, podeliše se na dva tabora; međusobno se svađali i prepirali, duboko podeljeni, ranjavali jedni druge rečima kao bodežima: ",
  "dn29:1.5": "„Ti ne razumeš ovu Dhammu i praksu. Ja razumem ovu Dhammu i praksu. Kako uopšte možeš razumeti ovu Dhammu i praksu? Tvoj put je pogrešan. Moj put je ispravan. Ja sam dosledan. Ti si nedosledan. Ono što treba reći na početku, ti kažeš na kraju. Ono što treba reći na kraju, ti kažeš na početku. Ono što si tako pažljiv izmozgao potpuno je izokretanje. Tvoja tvrdnja je razotkrivena. Izgubio si raspravu. Idi i nauči nešto bolje ili se priberi ako si u stanju!” ",
  "dn29:1.6": "Činilo se kao da se među učenicima Nigaṇṭha Nātaputte ne dešava ništa drugo do pokolj. ",
  "dn29:1.7": "I njegovi nezaređeni sledbenici behu zgađeni, zbunjeni i razočarani učenicima Nigaṇṭha Nātaputte, kao što su bili i njihovom loše izloženim, loše objašnjenim učenjem i pravilima, koji ne vode ka oslobođenju, ne vode do smirenja, već dolaze od  nekoga ko nije potpuno probuđen. Tako je sada njihovo svetilište bilo razrušeno, ostavljeni su bez utočišta. ",
  "dn29:2.1": "Onda iskušenik Ćunda, koji je period monsuna bio proveo u Pavi, otide do poštovanog Ānande, pokloni mu se i sede sa strane, ",
  "dn29:2.2": "te ispriča šta se tamo događa. ",
  "dn29:2.4": "Kada je saslušao, poštovani Ānanda reče: ",
  "dn29:2.5": " „Prijatelju Ćunda, ovo je vest koju treba saopštiti Blaženome. ",
  "dn29:2.6": "Hajdemo do Blaženog, pa mu ti ispričaj o svemu tome.” ",
  "dn29:2.7": " „Da, poštovani gospodine”, odgovori iskušenik Ćunda. ",
  "dn29:3.1": "Onda poštovani Ānanda i iskušenik Ćunda odoše zajedno do Blaženog. Pošto su mu se poklonili, sedoše sa strane, te poštovani Ānanda reče Blaženome: ",
  "dn29:3.2": "„Poštovani gospodine, novajlija Ćunda ovako kaže: ‘Nigaṇṭha Nātaputta upravo je umro. ",
  "dn29:3.3": "I posle njegove smrti, među nigaṇṭhama nasta raskol… sada je njihovo svetilište razrušeno, ostavljeni su bez utočišta.’” ",
  "dn29:4.0": "1. Učenje i praksa neprobuđenih ",
  "dn29:4.1": "„To se dođaga, Ćunda, kada su učenje i pravila loše izloženi, loše objašnjeni, ne vode ka oslobođenju, ne vode do smirenja, kada ih objašnjava neko ko nije potpuno probuđen. ",
  "dn29:4.2": "Ima slučajeva, Ćunda, kada učitelj nije potpuno probuđen, a učenje je loše izloženo, loše objašnjeno, ne vodi ka oslobođenju, ne vodi do smirenja, ne objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:4.3": "A onda učenik u takvom učenju ne vežba u skladu sa učenjem, ne vežba na propisan način, ne živi u skladu sa učenjem; on ide putem sve dalje od učenja. ",
  "dn29:4.4": "Zato mu ovako treba reći: ",
  "dn29:4.5": "’Prijatelju, dobitak je za tebe, veliki dobitak! ",
  "dn29:4.6": "Tvoj učitelj nije potpuno probuđen, učenje je loše izloženo, loše objašnjeno, ne vodi ka oslobođenju, ne vodi do smirenja, ne objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:4.7": "Ali ti u takvom učenju ne vežbaš u skladu sa tim učenjem, ne vežbaš na taj način, ne živiš u skladu sa tim učenjem; ti ideš putem sve dalje od učenja. ",
  "dn29:4.8": "U tom slučaju učitelj i učenje su ti koje treba kritikovati, ali učenika treba pohvaliti. ",
  "dn29:4.9": "Zamisli, Ćunda, da neko kaže takvom učeniku: ",
  "dn29:4.10": "’Hajdete, poštovani, vežbajte onako kako je vaš učitelj podučavao i propisao.’ ",
  "dn29:4.11": "Ko god tako nagovara, koga tako nagovaraju i ko god tako nagovaran to  i praktikuje, svako od njih stvara loše zasluge za sebe. ",
  "dn29:4.12": "A zašto? ",
  "dn29:4.13": "Zato, Ćunda, što su takvo učenje i pravila loše izloženi, loše objašnjeni, ne vode ka oslobođenju, ne vode do smirenja, objašnjava ih neko ko nije potpuno probuđen. ",
  "dn29:5.1": "Ima slučajeva, Ćunda, kada učitelj nije potpuno probuđen, a učenje je loše izloženo, loše objašnjeno, ne vodi ka oslobođenju, ne vodi do smirenja, ne objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:5.2": "A onda učenik u takvom učenju vežba u skladu sa učenjem, vežba na propisan način, živi u skladu sa učenjem; on ide putem koji sledi takvo učenje. ",
  "dn29:5.3": "Zato mu ovako treba reći: ",
  "dn29:5.4": "’Prijatelju, gubitak je za tebe, veliki gubitak! Tvoj učitelj nije potpuno probuđen, učenje je loše izloženo, loše objašnjeno, ne vodi ka oslobođenju, ne vodi do smirenja, ne objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:5.5": "A ti u takvom učenju vežbaš u skladu sa učenjem, vežbaš na propisan način, živiš u skladu sa učenjem; ti ideš putem koji sledi takvo učenje. ",
  "dn29:5.6": "U tom slučaju učitelj, učenje, kao i učenik su ti koje treba kritikovati. ",
  "dn29:5.8": "’Poštovani, vi na ovom putu vežbate na mudar način i stići ćete na cilj.’ ",
  "dn29:5.9": "Ko god tako hvali, koga tako hvale i ko god tako hvaljen u sebi budi još više energije, svako od njih stvara loše zasluge za sebe. ",
  "dn29:5.10": "A zašto? ",
  "dn29:5.11": "Zato, Ćunda, što su takvo učenje i pravila loše izloženi, loše objašnjeni, ne vode ka oslobođenju, ne vode do smirenja, objašnjava ih neko ko nije potpuno probuđen. ",
  "dn29:6.0": "2. Učenje i praksa potpuno probuđenoga ",
  "dn29:6.1": "Ima slučajeva, Ćunda, kada je učitelj potpuno probuđen, učenje je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:6.2": "A onda učenik u takvom učenju ne vežba u skladu sa učenjem, ne vežba na propisan način, ne živi u skladu sa učenjem; on ide putem sve dalje od učenja. ",
  "dn29:6.3": "Zato mu ovako treba reći: ",
  "dn29:6.4": "’Prijatelju, gubitak je za tebe, veliki gubitak! Tvoj učitelj je potpuno probuđen, učenje je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:6.5": "Ali ti u takvom učenju ne vežbaš u skladu sa tim učenjem, ne vežbaš na taj način, ne živiš u skladu sa tim učenjem; ti ideš putem sve dalje od učenja.’ ",
  "dn29:6.6": "U tom slučaju učitelj i učenje su ti koje treba hvaliti, ali učenika treba kritikovati. ",
  "dn29:6.7": "Zamisli, Ćunda, da neko kaže takvom učeniku: ",
  "dn29:6.8": "’Hajdete, poštovani, vežbajte onako kako je vaš učitelj podučavao i propisao.’ ",
  "dn29:6.9": "Ko god tako nagovara, koga tako nagovaraju i ko god tako nagovaran to  i praktikuje, svako od njih stvara dobre zasluge za sebe. ",
  "dn29:6.10": "A zašto? ",
  "dn29:6.11": "Zato što su učenje i pravila dobro izloženi, dobro objašnjeni, pa vode ka oslobođenju, vode do smirenja, objašnjava ih neko ko je potpuno probuđen. ",
  "dn29:7.1": "Ima slučajeva, Ćunda, kada je učitelj potpuno probuđen, učenje je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:7.2": "A onda učenik u takvom učenju vežba u skladu sa učenjem, vežba na propisan način, živi u skladu sa učenjem; on ide putem koji sledi takvo učenje. ",
  "dn29:7.3": "Zato mu ovako treba reći: ",
  "dn29:7.4": "’Prijatelju, dobitak je za tebe, veliki dobitak! ",
  "dn29:7.5": "Tvoj učitelj je potpuno probuđen, učenje je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:7.6": "A ti u takvom učenju vežbaš u skladu sa učenjem, vežbaš na propisan način, živiš u skladu sa učenjem; ti ideš putem koji sledi takvo učenje. ",
  "dn29:7.7": "U tom slučaju učitelj, učenje, kao i učenik su ti koje treba hvaliti. ",
  "dn29:7.8": "Zamisli, Ćunda, da neko kaže takvom učeniku: ",
  "dn29:7.9": "’Poštovani, vi na ovom putu vežbate na mudar način i stići ćete na cilj.’ ",
  "dn29:7.10": "Ko god tako hvali, koga tako hvale i ko god tako hvaljen u sebi budi još više energije, svako od njih stvara dobre zasluge za sebe. ",
  "dn29:7.11": "A zašto? ",
  "dn29:7.12": "Zato što su učenje i pravila dobro izloženi, dobro objašnjeni, pa vode ka oslobođenju, vode do smirenja, objašnjava ih neko ko je potpuno probuđen. ",
  "dn29:8.0": "3. Kajanje učenika ",
  "dn29:8.1": "Ima slučajeva, Ćunda, kada se u ovom svetu pojavi učitelj potpuno probuđen, učenje je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:8.2": "Ali njegovi učenici nisu upućeni u istinsko učenje, svetački život, tako celovit i pročišćen, nije im obelodanjen i rastumačen, sa svim koracima podrobno razjašnjenim, nije postao ustaljen među ljudima. ",
  "dn29:8.3": "A onda njihovog učitelja više nema. ",
  "dn29:8.4": "Kada je takav učitelj preminuo, učenike obuzme kajanje. ",
  "dn29:8.5": "A zašto? ",
  "dn29:8.6": "Oni razmišljaju: ’Naš učitelj se pojavio u ovome svetu, plemenit i potpuno probuđen, učenje je dobro izložio, dobro objasnio, tako da ono vodi ka oslobođenju, vodi do smirenja, objašnjavao ga je neko ko je potpuno probuđen, ali mi nismo postali upućeni u istinsko učenje, svetački život, tako celovit i pročišćen, nije nam obelodanjen i rastumačen, sa svim koracima podrobno razjašnjenim, nije postao ustaljen među ljudima. ",
  "dn29:8.7": "I sada našeg učitelja više nema.’ ",
  "dn29:8.8": "Kada je takav učitelj preminuo, učenike obuzme kajanje. ",
  "dn29:9.0": "4. Učenici bez kajanja ",
  "dn29:9.1": "Ima slučajeva, Ćunda, kada se u ovom svetu pojavi učitelj potpuno probuđen, učenje je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjava ga neko ko je potpuno probuđen. ",
  "dn29:9.2": "A njegovi učenici su upućeni u istinsko učenje, svetački život, tako celovit i pročišćen, obelodanjen im je i rastumačen, sa svim koracima podrobno razjašnjenim, postao je ustaljen među ljudima. ",
  "dn29:9.3": "A onda njihovog učitelja više nema. ",
  "dn29:9.4": "Kada je takav učitelj preminuo, među učenicima nema kajanja. "
}