{
  "dn2:0.1": "Zbirka dugih govora 2",
  "dn2:0.3": "1. Predlozi savetnika",
  "dn2:1.1": "Ovako sam čuo.",
  "dn2:1.2": "Jednom je Blaženi živeo kraj Rāđagahe, u mangovom gaju Đīvake Komārabhaćće, zajedno sa velikom grupom od hiljadu dvesta pedeset monaha.",
  "dn2:1.3": "U to vreme, u noći punog meseca, na Komudi uposatha dan u četvrtom mesecu, Ađātasattu, kralj Magadhe i sin kraljice Videhe, sedeo je na gornjoj terasi palate, okružen svojim savetnicima.",
  "dn2:1.4": "I onda kralj izreče ove nadahnute reči:",
  "dn2:1.5": "„Gospodo, kakva prekrasna noć! Kako je lepa ova mesečinom obasjana noć! Kako je divna ova mesečinom obasjana noć! Kako je mirna ova mesečinom obasjana noć! Kako inspiriše ova mesečinom obasjana noć!",
  "dn2:1.6": "Ima li nekog askete ili brahmana da ga posetimo noćas, a koji bi umu našem mogao doneti mir?”",
  "dn2:2.1": "Na to jedan od njegovih savetnika reče:",
  "dn2:2.2": "„Vaše visočanstvo, tu je Pūraṇa Kassapa, starešina reda, učitelj grupe, ugledni i nadaleko čuveni osnivač tradicije, kojeg mnogi smatraju svecem. Star je, odavno otišao u beskućnike, poodmaklih je godina, stigao u poslednje doba života.",
  "dn2:2.3": "Vaše visočanstvo bi trebalo da ga poseti.",
  "dn2:2.4": "Možda bi on vašem umu mogao doneti mir.”",
  "dn2:2.5": "Tako bi rečeno, ali kralj Ađātasattu ostane nem.",
  "dn2:3.1": "A ostali savetnici ovako rekoše:",
  "dn2:3.2": "“Vaše visočanstvo, tu je Makkhali Gosāla…",
  "dn2:4.2": "Ađita Kesakambala…",
  "dn2:5.2": "Pakudha Kaććāyana…",
  "dn2:6.2": "Sañđaya Belaṭṭhaputta",
  "dn2:7.2": "“Vaše visočanstvo, tu je Nigaṇṭha Nātaputta, starešina reda, učitelj grupe, ugledni i nadaleko čuveni osnivač tradicije, kojeg mnogi smatraju svecem. Star je, odavno otišao u beskućnike, poodmaklih je godina, stigao u poslednje doba života.",
  "dn2:7.3": "Vaše visočanstvo bi trebalo da ga poseti.",
  "dn2:7.4": "Možda bi on vašem umu mogao doneti mir.”",
  "dn2:7.5": "Tako bi rečeno, ali kralj Ađātasattu ostane nem.",
  "dn2:8.0": "2. Predlog Đīvake Komārabhaćće",
  "dn2:8.1": "Sve vreme Đīvaka Komārabhaćća je sedeo ćutke, nedaleko od kralja Ađātasattua.",
  "dn2:8.2": "Onda mu se kralj obrati:",
  "dn2:8.3": "„Dragi Đīvaka, zašto ti ćutiš?”",
  "dn2:8.4": "A Đīvaka odgovori: „Vaše visočanstvo, Blaženi, plemeniti i potpuno probuđeni, zajedno sa velikom grupom od hiljadu dvesta pedeset monaha, boravi sada u mom mangovom gaju.",
  "dn2:8.5": "Ovakav se dobar glas širi o učitelju Gotami:",
  "dn2:8.6": "‘Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen’.",
  "dn2:8.7": "Vaše visočanstvo bi trebalo da poseti Blaženog.",
  "dn2:8.8": "Možda bi on vašem umu mogao doneti mir.”",
  "dn2:8.9": "„Neka nam onda, dragi Đīvaka, pripreme kočije i u njih upregnu slonove.”",
  "dn2:9.1": "„Da, vaše visočanstvo!” odgovori Đīvaka. I naredi da se pripremi pet stotina slonica, kao i kraljev slon predvodnik, te obavesti kralja:",
  "dn2:9.2": "„Vaše visočanstvo, kočije su spremne.",
  "dn2:9.3": "Učinite onako kako mislite da treba.”",
  "dn2:10.1": "I kralj Ađātasattu na slonice posadi pet stotina svojih žena, na svaku po jednu, a sam se pope na svog slona predvodnika. I dok su sluge napred nosile baklje, izjaha on iz Rāđagahe u punom kraljevskoj sjaju, te se zaputi ka Đīvakovom mangovom gaju.",
  "dn2:10.2": "Kada je kralj Ađātasattu stigao blizu mangovog gaja, iznenada ga obuze strah, uznemirenost i panika.",
  "dn2:10.3": "Uplašen, uznemiren i uspaničen, reče on Đīvaku:",
  "dn2:10.4": "„Da me ti, dragi Đīvako, možda ne vodiš u klopku?",
  "dn2:10.5": "Da me nisi izdao?",
  "dn2:10.6": "Planiraš li da me predaš mojih neprijateljima?",
  "dn2:10.7": "Kako je moguće da tako velika grupa monaha, hiljadu dvesta pedeset monaha, boravi ovde, a da niko od njih ne kine ili se nakašlje, kako je moguće da se ne čuje bilo kakav zvuk?”",
  "dn2:10.8": "„Ne plašite se, veliki kralju. Ne plašite se.",
  "dn2:10.9": "Ne vodim vas u klopku, vaše visočanstvo,",
  "dn2:10.10": "niti sam vas izdao;",
  "dn2:10.11": "ne planiram da vas predam vašim neprijateljima.",
  "dn2:10.12": "Samo idite napred, veliki kralju! Samo idite napred! Eno ih, vide se lampe koje gore u velikom paviljonu.”",
  "dn2:11.0": "Pitanje o plodu asketskog života",
  "dn2:11.1": "Kralj Ađātasattu jahao je na slonu dokle je mogao, pa onda sa njega siđe i peške se približi velikom paviljonu. Kad je stigao, upita Đīvaku:",
  "dn2:11.2": "„Đīvaka, gde je Blaženi?”",
  "dn2:11.3": "„Eno ga Blaženi, veliki kralju.",
  "dn2:11.4": "Onaj što sedi oslonjen na središnji stub, okrenut istoku i okružen monaškom zajednicom.”",
  "dn2:12.1": "Na to kralj Ađātasattu priđe Blaženom i stade sa strane.",
  "dn2:12.2": "Dok je tako stajao, prelazeći pogledom po grupi monaha koja je sedela u potpunoj tišini, nalik mirnoj površini jezera, oteše mu se ove nadahnute reči:",
  "dn2:12.3": "„Ah, kad bi i moj sin, princ Udāyibhadda, mogao da uživa u takvom miru kakav sada ima monaška zajednica!”",
  "dn2:12.4": "[A Blaženi mu reče:] „Idu li tvoje misli, veliki kralju, ka onome koga voliš?”",
  "dn2:12.5": "„Da, poštovani gospodine, volim svog sina princa Udāyibhaddu.",
  "dn2:12.6": "Kad bi i on mogao da uživa u takvom miru kakav sada ima monaška zajednica!”",
  "dn2:13.1": "Kralj Ađātasattu onda oda počast Blaženom, sklopljenim dlanovima pozdravi monašku zajednicu, pa sede sa strane.",
  "dn2:13.2": "Dok je tako sedeo, obrati se on Blaženom:",
  "dn2:13.3": "„Poštovani gospodine, želeo bih da upitam Blaženog o jednoj stvari,",
  "dn2:13.4": " ako bi se potrudio da mi odgovori.”",
  "dn2:13.5": "„Pitaj šta god želiš, veliki kralju.”",
  "dn2:14.1": "„Ima različitih profesija, poštovani gospodine,",
  "dn2:14.3": "pekari, berberi, kupališna posluga, kuvari, cvećari, perači rublja, tkači, korpari, grnčari, rizničari, blagajnici i različiti drugi slični zanati. Svi oni koji ih obavljaju, uživaju već ovde i sada u vidljivim plodovima svoga rada. ",
  "dn2:14.4": "Tako obezbeđuju radost i sreću sebi, a isto tako obezbeđuju radost i sreću svojim roditeljima, ženi i deci, rođacima i prijateljima. Oni daruju različitim darovima askete i brahmane – što ih vodi na nebo, donosi sreću kao plod, obezbeđuje preporađanje u nebeskom svetu.",
  "dn2:14.5": "Možeš li mi, poštovani gospodine, ukazati na bilo kakav plod asketskog života koji je na sličan način vidljiv ovde i sada?”",
  "dn2:15.1": "„Sećaš li se, veliki kralju, da si slično ovo ikada pitao neke druge askete i brahmane?”",
  "dn2:15.2": "„Sećam se, poštovani gospodine.”",
  "dn2:15.3": "„Ako ti nije teško, molim te reci mi šta su ti odgovorili.”",
  "dn2:15.4": "„Nije mi teško kada sam u društvu Blaženog ili nekoga sličnog njemu.”",
  "dn2:15.5": "„Govori onda, veliki kralju.”",
  "dn2:16.0": "Učenje Pūraṇa Kassape",
  "dn2:16.1": "„Jednom sam posetio Pūraṇa Kassapu i pozdravio se sa njim. Kada taj učtivi i prijateljski razgovor bi završen, sedoh sa strane.",
  "dn2:16.2": "Onda ga upitah može li mi ukazati na bilo kakav plod asketskog života koji je vidljiv ovde i sada.",
  "dn2:17.1": "Na to mi Pūraṇa Kassapa reče: ",
  "dn2:17.2": "‘Veliki kralju, ako bi neko činio ili druge terao da čine, ako bi neko sakatio ili terao druge da sakate, ako bi neko mučio ili tera druge da muče, ako bi neko nanosio bol ili terao druge da nanose bol, ako bi neko tlačio ili terao druge da tlače, ako bi neko pretio i tera druge da prete, ako bi neko ubijao živa bića, uzimao ono što mu nije dato, upadao u kuće, pljačkao tuđ imetak, provaljivao, postavljao zasede na putu, zavodio tuđu ženu, govorio laži – nikakvo zlo takav ne bi počinio. Ukoliko bi neko oštrom testerom sva živa bića na ovom svetu pretvorio u gomilu mesa, u brdo mesa, to ne bi bilo zlo, niti bi ishod toga bilo zlo.",
  "dn2:17.3": "Ako bi neko išao duž južne obale Ganga, te ubijao i satirao, sakatio ili terao druge da sakate, mučio ili terao druge da muče, to ne bi bilo zlo, niti bi ishod toga bilo zlo.",
  "dn2:17.4": "Ako bi neko išao duž severne obale Ganga, te davao darove ili terao druge da daju darove, prinosio ponude ili terao druge da prinose ponude, to mu ne bi donelo zasluge, niti bi ishod toga bile zasluge.",
  "dn2:17.5": "U davanju, kroćenju samoga sebe, obuzdavanju, govorenju istine nema zasluga, niti ploda zasluga.’",
  "dn2:18.1": "Tako mi je, poštovani gospodine, kada sam ga pitao o vidljivom plodu asketskog života, Pūraṇa Kassapa objasnio (svoje učenje) da postupci nemaju nikakav rezultat.",
  "dn2:18.2": "Poštovani gospodine, baš kao kad bi neko koga su pitali za mango, pričao o hlebnom drvetu ili ako bi ga neko pitao za hlebno drvo, a on pričao o mangu,",
  "dn2:18.3": "na \nisti način kada sam Pūraṇa Kassapu upitao o vidljivom plodu asketskog \nživota, on mi je objasnio (svoje učenje) da postupci nemaju nikakav \nrezultat.",
  "dn2:18.4": "Onda pomislih:",
  "dn2:18.5": "‘Neko kao ja ne bi trebalo ni da pomisli da kritikuje asketu ili brahmana koji živi u njegovom kraljevstvu’.",
  "dn2:18.6": "Tako se nisam ni obradovao rečima Pūraṇa Kassape, a nisam ih ni odbacio.",
  "dn2:18.7": "Mada im se nisam ni obradovao, niti ih odbacio, osećao sam nezadovoljstvo, ali ga nisam izrazio rečima, već ustadoh sa mesta na kojem sam sedeo i otidoh.",
  "dn2:19.0": "Učenje Makkhali Gosāle",
  "dn2:19.1": "Jednom drugom prilikom sam posetio Makkhali Gosālu i pozdravio se sa njim. Kada taj učtivi i prijateljski razgovor bi završen, sedoh sa strane. ",
  "dn2:19.2": "Onda ga upitah može li mi ukazati na bilo kakav plod asketskog života koji je vidljiv ovde i sada.",
  "dn2:20.1": "Na to mi Makkhali Gosāla reče:",
  "dn2:20.2": "‘Ne postoji uzrok ili uslov prljanja bića; bića se prljaju bez uzroka ili uslova.",
  "dn2:20.3": "Ne postoji uzrok ili uslov pročišćenja bića;",
  "dn2:20.4": "bića se pročišćuju bez uzroka ili uslova.",
  "dn2:20.5": "Nema samoodređenja, niti određenja koje čine drugi, nema ličnog određenja. Ne postoji sila, ni energija, ni snaga, niti muževna srčanost.",
  "dn2:20.6": "Sva bića, sva živa bića, sva stvorenja, sve duše su bez moći, snage i energije; oblikovana sudbinom, okolnostima i prirodom, bića doživljavaju zadovoljstvo i bol u šest klasa.",
  "dn2:20.7": "Postoji milion četiristo šest hiljada šesto osnovnih vrsta rođenja. Postoji petsto vrsta delanja, pet vrsta delanja, tri vrste delanja, delanje i poludelanje. Postoji šezdeset dva puta, šezdeset dva međueona, šest klasa, osam nivoa ljudi, četiri hiljade devetsto vrsta življenja, četiri hiljade devetsto vrsta asketa, četiri hiljade devetsto boravišta zmija, dve hiljade životnih sila, tri hiljade čistilišta, trideset šest sastojaka nečistoće, sedam opažajućih zametaka, sedam neopažajućih zametaka, sedam zametaka bez opne, sedam vrsta božanstava, sedam vrsta ljudi, sedam vrsta demona, sedam jezera, sedam čvorišta, sedam vrsta ambisa, sedam stotina vrsta ambisa, sedam glavnih vrsta snova, sedamsto manjih vrsta snova. I ima osam miliona četiristo hiljada velikih eona, tokom kojih će, idući i tumarajući krugom preporađanja, i budale i mudri stići na kraj svoje patnje.",
  "dn2:20.8": "I mada neko pomisli: ‘Pomoću vrline, poštovanja pravila, asketizma ili svetačkog života učiniću da dozru dela koja još nisu dozrela ili da već dozrela dela poništim onako kako nadolaze’ – to je nemoguće.",
  "dn2:20.9": "Zadovoljstvo i bol su odmereni. Krug preporađanja je ograničen, nema njegovog skraćenja ili produženja, nema njegovog uvećanja ili smanjenja.",
  "dn2:20.10": "Baš kao što se bačeno klupko zakotrlja i odmotava samo dok u njemu ima prediva,",
  "dn2:20.11": "tako će, idući i tumarajući krugom preporađanja, i budale i mudri stići na kraj svoje patnje.’",
  "dn2:21.1": "Tako mi je, poštovani gospodine, kada sam ga pitao o vidljivom plodu asketskog života, Makkhali Gosāla objasnio (svoje učenje) o pročišćenju lutanjem kroz krug preporađanja.",
  "dn2:21.2": "Poštovani gospodine, baš kao kad bi neko koga su pitali za mango, pričao o hlebnom drvetu ili ako bi ga neko pitao za hlebno drvo, a on pričao o mangu,",
  "dn2:21.3": "na isti način kada sam Makkhali Gosālu upitao o vidljivom plodu asketskog života, on mi je objasnio (svoje učenje) o pročišćenju lutanjem kroz krug preporađanja.",
  "dn2:21.4": "Onda pomislih:",
  "dn2:21.5": "‘Neko kao ja ne bi trebalo ni da pomisli da kritikuje asketu ili brahmana koji živi u njegovom kraljevstvu’.",
  "dn2:21.6": "Tako se nisam ni obradovao rečima Makkhali Gosāle, a nisam ih ni odbacio.",
  "dn2:21.7": "Mada im se nisam ni obradovao, niti ih odbacio, osećao sam nezadovoljstvo, ali ga nisam izrazio rečima, već ustadoh sa mesta na kojem sam sedeo i otidoh.",
  "dn2:22.0": "Učenje Ađite Kesakambale",
  "dn2:22.1": "Jednom drugom prilikom sam posetio Ađitu Kesakambalu i pozdravio se sa njim. Kada taj učtivi i prijateljski razgovor bi završen, sedoh sa strane. ",
  "dn2:22.2": "Onda ga upitah može li mi ukazati na bilo kakav plod asketskog života koji je vidljiv ovde i sada.",
  "dn2:23.1": "Na to mi Ađita Kesakambala reče:",
  "dn2:23.2": "‘Nema ničeg datog, ničeg prinetog i ničeg žrtvovanog. Nema ploda, ni rezultata dobrih i rđavih dela. Nema ovog sveta, ni drugog sveta; nema majke, ni oca; nema bića koja se spontano preporađaju. Nema dobrih i čestitih asketa i brahmana u ovome svetu koji su kroz neposredno znanje sami za sebe razumeli i objavljuju ovaj svet i drugi svet. ",
  "dn2:23.3": "Čovek je sastavljen od četiri osnovna elementa. Kada umre, zemlja (u njegovom telu) vraća se i spaja sa čitavom masom zemlje; voda (u njegovom telu) vraća se i spaja sa čitavom masom vode; vatra (u njegovom telu) vraća se i spaja sa čitavom masom vatre; vazduh (u njegovom telu) vraća se i spaja sa čitavom masom vazduha. Njegove mentalne i fizičke moći bivaju rasute u prostoru.",
  "dn2:23.4": "Četiri čoveka na nosilima odnose leš.",
  "dn2:23.5": "Posmrtni govori traju koliko i lomača.",
  "dn2:23.6": "Kosti potom izblede, prinete žrtve paljenice izmešaju se s pepelom.",
  "dn2:23.7": "Darežljivost je učenje za budale.",
  "dn2:23.8": "Kada bilo ko tvrdi da postoji [život posle smrti], to je tek pogrešno, šuplje blebetanje.",
  "dn2:23.9": "Budale i mudraci su na isti način posečeni i uništeni raspadom tela. Posle smrti oni ne postoje.’",
  "dn2:24.1": "Tako mi je, poštovani gospodine, kada sam ga pitao o vidljivom plodu asketskog života, Ađita Kesakambala objasnio (svoje učenje) o poništavanju.",
  "dn2:24.2": "Poštovani gospodine, baš kao kad bi neko koga su pitali za mango, pričao o hlebnom drvetu ili ako bi ga neko pitao za hlebno drvo, a on pričao o mangu,",
  "dn2:24.3": "na isti način kada sam Ađitu Kesakambalu upitao o vidljivom plodu asketskog života, on mi je objasnio (svoje učenje) o poništavanju.",
  "dn2:24.4": "Onda pomislih:",
  "dn2:24.5": "‘Neko kao ja ne bi trebalo ni da pomisli da kritikuje asketu ili brahmana koji živi u njegovom kraljevstvu’.",
  "dn2:24.6": "Tako se nisam ni obradovao rečima Ađite Kesakambale, a nisam ih ni odbacio.",
  "dn2:24.7": "Mada im se nisam ni obradovao, niti ih odbacio, osećao sam nezadovoljstvo, ali ga nisam izrazio rečima, već ustadoh sa mesta na kojem sam sedeo i otidoh.",
  "dn2:25.0": "Učenje Pakudha Kaććāyane",
  "dn2:25.1": "Jednom drugom prilikom sam posetio Pakudha Kaććāyanu i pozdravio se sa njim. Kada taj učtivi i prijateljski razgovor bi završen, sedoh sa strane. ",
  "dn2:25.2": "Onda ga upitah može li mi ukazati na bilo kakav plod asketskog života koji je vidljiv ovde i sada.",
  "dn2:26.1": "Na to mi Pakudha Kaććāyana reče:"
}