{
  "dn30:0.1": "Zbirka dugih govora 30 ",
  "dn30:0.2": "Govor o obeležjima ",
  "dn30:1.1.1": "Ovako sam čuo. ",
  "dn30:1.1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "dn30:1.1.3": "Tu on reče monasima: ",
  "dn30:1.1.4": "„Monasi.” ",
  "dn30:1.1.5": "„Da, poštovani gospodine”, odgovoriše monasi. ",
  "dn30:1.1.6": "A Blaženi ovako nastavi: ",
  "dn30:1.1.7": "„Monasi, postoje trideset dva obeležja velikog čoveka. A onaj ko ih poseduje ima pred sobom samo dva puta, nijedan drugi. ",
  "dn30:1.1.8": "Ako živi životom kućedomaćina, postaće vladar koji pokreće točak istine, pravedni vladar koji vlada u skladu sa Dhammom, gospodar četiri strane sveta, pobednik koji je učvrstio svoje kraljevstvo i poseduje sedam blaga. ",
  "dn30:1.1.9": "On ima ovih sedam blaga: ",
  "dn30:1.1.10": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago. ",
  "dn30:1.1.11": "Njegovi sinovi, kojih je više od hiljadu, jesu hrabri i odvažni, slamaju tuđe vojske; ",
  "dn30:1.1.12": "osvojivši ovu zemlju omeđenu okeanima, vlada on bez batine, bez mača, uz pomoć Dhamme. ",
  "dn30:1.1.13": "Ako ipak napusti domaćinski život i ode u beskućnike, postaje plemeniti i potpuno probuđeni, što skida velove sa ovoga sveta. ",
  "dn30:1.2.1": "„A koja su, monasi, ta trideset dva obeležja velikog čoveka, tako da onaj ko ih poseduje ima pred sobom samo dva puta, nijedan drugi? ",
  "dn30:1.2.2": "",
  "dn30:1.2.3": "",
  "dn30:1.2.4": "Veliki čovek gazi ravno, celim stopalom. I to je zaista znak velikog čoveka. ",
  "dn30:1.2.5": "Dalje, na svakom stopalu velikog čoveka je vidljiv točak, sa hiljadu paoka, zajedno s oplatkom i glavčinom, potpun u svakom pogledu. To je takođe znak velikog čoveka. ",
  "dn30:1.2.6": "Dalje, pete su mu izbačene… ",
  "dn30:1.2.7": "Ima duge prste na rukama i nogama… ",
  "dn30:1.2.8": "Ruke i stopala su mu meki i nežni… ",
  "dn30:1.2.9": "Na rukama i stopalima ima linije poput mreže… ",
  "dn30:1.2.10": "Tabani mu imaju svod, nisu ravni… ",
  "dn30:1.2.11": "Noge su mu kao u antilope… ",
  "dn30:1.2.12": "Kada stoji, bez savijanja može dlanovima da dodirne kolena… ",
  "dn30:1.2.13": "Polni organ mu je obavijen naborima kože… ",
  "dn30:1.2.14": "Ima zlatnu boju kože… ",
  "dn30:1.2.15": "Koža mu je meka i glatka i zato se na nju ne hvataju prašina ili blato… ",
  "dn30:1.2.16": "Malje mu rastu svaka zasebno iz svog korena… ",
  "dn30:1.2.17": "Vrhovi malja su uvek nagore; malje su tamnoplave boje i uvijene uvek udesno… ",
  "dn30:1.2.18": "Ima potpuno prave udove, nalik Brahmi… ",
  "dn30:1.2.19": "Ima sedam ispupčenja… ",
  "dn30:1.2.20": "Ima telo poput lava… ",
  "dn30:1.2.21": "Nema brazdu na sredini grudi… ",
  "dn30:1.2.22": "Ima proporcije banjanovog drveta; raspon njegovih ruku jednak je visini tela, a visina tela ravna je rasponu ruku… ",
  "dn30:1.2.23": "Vrat i ramena su mu ravni… ",
  "dn30:1.2.24": "Ukus mu je savršeno precizan… ",
  "dn30:1.2.25": "Vilica mu je nalik lavljoj… ",
  "dn30:1.2.26": "Ima četrdeset zuba… ",
  "dn30:1.2.27": "Zubi su ravni… ",
  "dn30:1.2.28": "Između zuba nema razmaka… ",
  "dn30:1.2.29": "Zubi su sasvim beli… ",
  "dn30:1.2.30": "Ima dugačak jezik… ",
  "dn30:1.2.31": "Ima božanstven glas, nalik pevu karavika ptice… ",
  "dn30:1.2.32": "Oči su mu tamnoplave… ",
  "dn30:1.2.33": "Ima duge trepavice poput govečeta… ",
  "dn30:1.2.34": "Između obrva rastu meke i bele dlake… ",
  "dn30:1.2.35": "Glava mu ima oblik turbana. To je takođe znak velikog čoveka. ",
  "dn30:1.3.1": "To su, monasi, trideset dva obeležja velikog čoveka, tako da onaj ko ih poseduje ima pred sobom samo dva puta, nijedan drugi? ",
  "dn30:1.3.2": "Ako živi životom kućedomaćina, postaće vladar koji pokreće točak istine… ",
  "dn30:1.3.3": "Ako ipak napusti domaćinski život i ode u beskućnike, postaje plemeniti i potpuno probuđeni, što skida velove sa ovoga sveta. ",
  "dn30:1.3.4": "Mudraci izvan ove tradicije znaju za ova trideset dva obeležja, ali ne i ovo: ",
  "dn30:1.3.5": "’Kada se učini ovakvo delo, zadobija se ovakvo obeležje’. ",
  "dn30:1.4.0": "1. Obeležje da se gazi celim stopalom ",
  "dn30:1.4.1": "Monasi, u onom ranijem rođenju, ranijem postojanju, ranijem boravištu kada se rodio kao ljudsko biće, Tathāgata je ulagao ogroman napor da postupa ispravno, telom, govorom i umom, tako što je bio darežljiv, pridržavao se pravila vrsline, obeležavao dane predanosti, ispunjavao obaveze prema majci, ocu, asketama i brahmanima, bio glava familije i radio mnoge druge dobre stvari. ",
  "dn30:1.4.2": "Zahvaljujući tome što je činio, sakupljao, gomilao i umnožio takva dela, posle sloma tela, posle smrti, preporodio se na dobrom odredištu, čak u nebeskom svetu. ",
  "dn30:1.4.3": "Tu je on ostala božanstva nadmašivao na deset načina: božanska dužina života, božanska lepota, božanska sreća, božanska slava, božansko gospodstvo, božanski oblik, božanski glas, božanski miris, božanski ukus i božanski dodir. ",
  "dn30:1.4.4": "Pošto je tamo umro, došao je u ovaj svet i to sa ovim obeležjem velikog čoveka: ",
  "dn30:1.4.5": "on gazi celim stopalom. ",
  "dn30:1.4.6": "Celo stopalo spušta na tlo, celo stopalo diže, celim stopalom zemlju istovremeno dodiruje. ",
  "dn30:1.5.1": "Ako živi životom kućedomaćina, postaće vladar koji pokreće točak istine, pravedni vladar koji vlada u skladu sa Dhammom, gospodar četiri strane sveta, pobednik koji je učvrstio svoje kraljevstvo i poseduje sedam blaga. ",
  "dn30:1.5.2": "On ima ovih sedam blaga: ",
  "dn30:1.5.3": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago. ",
  "dn30:1.5.4": "Njegovi sinovi, kojih je više od hiljadu, jesu hrabri i odvažni, slamaju tuđe vojske; ",
  "dn30:1.5.5": "osvojivši ovu zemlju omeđenu okeanima, vlada on bez batine, bez mača, uz pomoć Dhamme. ",
  "dn30:1.5.6": "Kao kralj, šta on dobija? ",
  "dn30:1.5.7": "Ne može ga zaustaviti bilo kakav neprijatelj ili protivnik. ",
  "dn30:1.5.8": "To kao kralj on dobija. ",
  "dn30:1.5.9": "Ako ipak napusti domaćinski život i ode u beskućnike, postaje plemeniti i potpuno probuđeni, što skida velove sa ovoga sveta. ",
  "dn30:1.5.10": "Kao asketa Buda, šta on dobija? ",
  "dn30:1.5.11": "Ne može ga zaustaviti bilo kakab spoljašnji ili unutrašnji neprijatelj ili protivnik i ne može ga poremetiti bilo koji asketa, brahman, božanstvo, Māra, Brahmā, niti bilo ko drugi na ovome svetu. ",
  "dn30:1.5.12": "To asketa Buda dobija.” ",
  "dn30:1.5.13": "Tako reče Blaženi. ",
  "dn30:1.6.1": "A o tome je ovako rečeno: ",
  "dn30:1.6.2": "„Istinoljubiv, pravedan, ukroćen i obuzdanih čula, ",
  "dn30:1.6.3": "posebno privržen vrlini na dan predanosti, ",
  "dn30:1.6.4": "uživajući u davanju i ushićen nenasiljem, ",
  "dn30:1.6.5": "– čvrsto se pridržavajući svega toga, tako je i živeo. ",
  "dn30:1.6.6": "Zahvaljujući takvim delima, na nebu se obreo, ",
  "dn30:1.6.7": "gde je uživao u radosti i sreći; ",
  "dn30:1.6.8": "okončavši život tamo, ponovo ovamo došao je ",
  "dn30:1.6.9": "i celim stopalom dodirnu ovo bogato tlo. ",
  "dn30:1.6.10": "Okupljeni proroci ovako objaviše: ",
  "dn30:1.6.11": "’Prepreka nema ko tako stupa, "
}