{
  "dn32:0.1": "Zbirka dugih govora 32 ",
  "dn32:0.2": "Āṭānāṭiya stihovi koji štite ",
  "dn32:1.1": "Ovako sam čuo. ",
  "dn32:1.2": "Jednom je Blaženi živeo kraj Rāđagahe, na Lešinarevoj hridi. ",
  "dn32:1.3": "Onda, kada je jednom noć bila na izmaku, četiri velika kralja, praćeni velikom armijom duhova, nebesnika, kentaura i zmajeva, pošto su postavili straže, trupe i zaštitu na sve četiri strane sveta, dođoše do Blaženog i svojim sjajem obasjaše čitavu Lešinarevu hrid. Kad su stigli, poklonili su se Blaženom, pa sedoše sa strane. ",
  "dn32:1.4": "Neki od duhova se pokloniše Blaženom i sedoše sa strane; drugi se pozdraviše sa Blaženim, pa kada taj učtiv i prijateljski razgovor bi završen, sedoše sa strane; treći u znak poštovanja sklopiše ruke u pravcu Blaženog i sedoše sa strane; neki u prisustvu Blaženog rekoše svoje ime i klan i sedoše sa strane; neki ćutke sedoše sa strane. ",
  "dn32:2.1": "Dok je tako sedeo sa strane, kralj Vessavaṇa reče Blaženom: ",
  "dn32:2.2": "„Poštovani, ima istaknutih duhova koji nemaju poverenje u reči Blaženog. ",
  "dn32:2.3": "Ima istaknutih duhova koji imaju poverenje u reči Blaženog. ",
  "dn32:2.4": "Ima duhova srednjeg ranga koji nemaju poverenje u reči Blaženog. ",
  "dn32:2.5": "Ima duhova srednjeg ranga koji imaju poverenje u reči Blaženog. ",
  "dn32:2.6": "Ima duhova nižeg ranga koji nemaju poverenje u Blaženog. ",
  "dn32:2.7": "Ima duhova nižeg ranga koji imaju poverenje u Blaženog. ",
  "dn32:2.8": "Ali većina duhova nema poverenje u Blaženog. ",
  "dn32:2.9": "Šta je tome razlog? ",
  "dn32:2.10": "Blaženi podučava odustajanje od ubijanja živih bića, uzimanja onoga što nije dato, preljube, laganja i konzumiranja alkohola i svega drugog što zamagljuje svest. ",
  "dn32:2.11": "A većina duova nije odustala od ubijanja živih bića, uzimanja onoga što im nije dato, preljube, laganja i konzumiranja alkohola i svega drugog što zamagljuje svest. ",
  "dn32:2.12": "Jer njima to ne bi bilo ni drago, ni prijatno. ",
  "dn32:2.13": "Poštovani, ima učenika Blaženog koji obitavaju na osamljenim mestima, u gajevima i šumama, koja su sasvim tiha, bez buke, daleko od ljudi, pogodna za povlačenje. ",
  "dn32:2.14": "Na takvim mestima ima i istaknutih duhova koji nemaju poverenje u reči Blaženog. "
}