{
  "dn33:0.1": "Zbirka dugih govora 33 ",
  "dn33:0.2": "Zajedničko recitovanje ",
  "dn33:1.1.1": "Ovako sam čuo. ",
  "dn33:1.1.2": "Jednom je Blaženi lutao među Mallama, praćen velikom grupom monaha, te je na kraju stigao u grad Pāvu. ",
  "dn33:1.1.3": "Tu se smestio u mangovom gaju kovača Ćunde. Tu se smestio u mangovom gaju kovača Ćunde. ",
  "dn33:1.2.1": "A u to vreme bila je za Malle iz Pāve podignuta nova dvorana za okupljanja, nazvana Ubbhataka, u kojoj još nije boravio nijedan asketa ili brahman, niti kakvo drugo ljudsko biće. ",
  "dn33:1.2.2": "I dočuše Malle iz Pāve: „Blaženi je lutao među Mallama, praćen velikom grupom monaha, te je na kraju stigao u grad Pāvu. Tu se smestio u mangovom gaju kovača Ćunde.” ",
  "dn33:1.2.3": "Onda oni dođoše do Blaženog, pokloniše mu se i sedoše sa strane. Dok su tako sedeli, ovako mu rekoše: ",
  "dn33:1.2.4": "„Poštovani, za Malle iz Pāve podignuta je nova dvorana, nazvana Ubbhataka, u kojoj još nije boravio nijedan asketa ili brahman, niti kakvo drugo ljudsko biće. ",
  "dn33:1.2.5": "Neka Blaženi bude prvi koji će je koristiti. Pošto je Blaženi bude prvi koristio, potom će je i Malle iz Pāve koristiti. ",
  "dn33:1.2.6": "To će biti na njihovu korist i sreću za dugo vremena.” ",
  "dn33:1.2.7": "Blaženi ćutke prihvati ovaj poziv. ",
  "dn33:1.3.1": "Videvši da se Blaženi saglasio, Malle iz Pāve ustadoše sa svojih mesta, pa poklonivši se Blaženom i pazeći da im on ostane sa desne strane, otidoše do dvorane. Kada su stigli, raširiše prostirke posvuda po podu, pripremiše mesta za sedenje, napuniše posude sa vodom, upališe uljane lampe, te se vratiše do Blaženog. ",
  "dn33:1.3.2": "Kada su stigli, pokloniše mu se, pa stadoše sa strane. ",
  "dn33:1.3.3": "Stojeći tako sa strane, ovako rekoše Blaženom: ",
  "dn33:1.3.4": "„Poštovani gospodine, prostirke su raširene posvuda po podu, mesta za sedenje pripremljena, posude sa vodom napunjene, uljane lampe upaljene. ",
  "dn33:1.3.5": "Vreme je da poštovani uradi kako misli da treba.” ",
  "dn33:1.4.1": "Na to se Blaženi obuče, uze ogrtač i prosjačku zdelu, te zajedno sa monasima ode do sale, opra noge, pa uđe u nju i sede licem okrenut prema istoku, naslonjen na središnji stub. ",
  "dn33:1.4.2": "Monasi isto tako opraše noge, pa uđoše u odmorište i sedoše uz zapadni zid, okrenuti ka istoku, tako da je Blaženi bio pred njima. ",
  "dn33:1.4.3": "I Malleiz Pāve opraše noge, pa uđoše u salu i sedoše uz istočni zid, okrenuti ka zapadu, tako da je Blaženi bio pred njima. ",
  "dn33:1.4.4": "Pošto je Blaženi tokom dobrog dela noći Malle iz Pāve upućivao, podsticao, nadahnjivao i obradovao govorom o Dhammi, na kraju im reče: ",
  "dn33:1.4.5": "„Na izmaku je noć, Vāseṭṭhe, ",
  "dn33:1.4.6": "vreme je da učinite ono što mislite da treba.” ",
  "dn33:1.4.7": "„Da, poštovani,” odgovoriše Malle iz Pāve, pa ustadoše sa svojih mesta, pokloniše se Blaženom i pazeći da im ovaj ostane sa desne strane, otidoše. ",
  "dn33:1.5.1": "Ubrzo pošto su Malle iz Pāve otišli, Blaženi pogleda u pravcu monaške zajednice koja je sedela u tišini i onda reče poštovanom Sāriputti: ",
  "dn33:1.5.2": "„Sāriputta, monaška zajednica je oslobođena tromosti i pospanosti. ",
  "dn33:1.5.3": "Održi im govor o Dhammi sledeći svoje nadahnuće. ",
  "dn33:1.5.4": "Mene bole leđa ",
  "dn33:1.5.5": "i odmoriću se.” ",
  "dn33:1.5.6": "„Da, poštovani gospodine,” odgovori Sāriputta. ",
  "dn33:1.5.7": "A Blaženi leže da desnu stranu, u lavlji položaj, jedno stopalo povrh drugog, svestan i s jasnim razumevanjem, odredivši unapred vreme kada će ustati. ",
  "dn33:1.6.1": "A u to vreme je Nigaṇṭha Nātaputta upravo bio umro u Pavi. ",
  "dn33:1.6.2": "I posle njegove smrti, među nigaṇṭhama nasta raskol, podeliše se na dva tabora; međusobno se svađali i prepirali, duboko podeljeni, ranjavali jedni druge rečima kao bodežima: ",
  "dn33:1.6.3": "„Ti ne razumeš ovu Dhammu i praksu. Ja razumem ovu Dhammu i praksu. Kako uopšte možeš razumeti ovu Dhammu i praksu? Tvoj put je pogrešan. Moj put je ispravan. Ja sam dosledan. Ti si nedosledan. Ono što treba reći na početku, ti kažeš na kraju. Ono što treba reći na kraju, ti kažeš na početku. Ono što si tako pažljiv izmozgao potpuno je izokretanje. Tvoja tvrdnja je razotkrivena. Izgubio si raspravu. Idi i nauči nešto bolje ili se priberi ako si u stanju!” ",
  "dn33:1.6.4": "Činilo se kao da se među učenicima Nigaṇṭha Nātaputte ne dešava ništa drugo do pokolj. ",
  "dn33:1.6.5": "I njegovi nezaređeni sledbenici behu zgađeni, zbunjeni i razočarani učenicima Nigaṇṭha Nātaputte, kao što su bili i njihovom loše izloženim, loše objašnjenim učenjem i pravilima, koji ne vode ka oslobođenju, ne vode do smirenja, već dolaze od  nekoga ko nije potpuno probuđen. Tako je sada njihovo svetilište bilo razrušeno, ostavljeni su bez utočišta. ",
  "dn33:1.7.1": "Onda poštovani Sāriputta reče monasima: ",
  "dn33:1.7.2": "„Prijatelji, Nigaṇṭha Nātaputta je upravo umro u Pavi. ",
  "dn33:1.7.3": "I posle njegove smrti, među nigaṇṭhama nasta raskol… sada je njihovo svetilište razrušeno, ostavljeni su bez utočišta.’” ",
  "dn33:1.7.4": "Zato, prijatelji, što su takvo učenje i pravila loše izloženi, loše objašnjeni, ne vode ka oslobođenju, ne vode do smirenja, objašnjava ih neko ko nije potpuno probuđen. ",
  "dn33:1.7.5": "Međutim, učenje Blaženog je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjavao ga je neko ko je potpuno probuđen. ",
  "dn33:1.7.6": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.7.7": "A kakvo je to učenje? ",
  "dn33:1.7.9.0": "1. Jedinice ",
  "dn33:1.7.10": "’Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao jedan. ",
  "dn33:1.7.11": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.8.1": "A koje je to učenje grupisano kao jedan? ",
  "dn33:1.8.2": "Sva bića opstaju zahvaljujući hrani. ",
  "dn33:1.8.3": "Sva bića opstaju zahvaljujući mentalnim obrascima. ",
  "dn33:1.8.4": "To je učenje koje je Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio grupisano kao jedan. ",
  "dn33:1.8.5": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.9.0": "2. Dvojke ",
  "dn33:1.9.1": "’Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao dva. ",
  "dn33:1.9.2": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.9.3": "A koje je to učenje grupisano kao dva? ",
  "dn33:1.9.4": "Ime i oblik. ",
  "dn33:1.9.5": "Neznanje i žudnja za postojanjem. ",
  "dn33:1.9.6": "Verovanje u trajno postojanje i verovanje u nepostojanje. ",
  "dn33:1.9.7": "Nedostatak stida i nedotatak straha od činjenja loših dela. ",
  "dn33:1.9.8": "Stid i strah od činjenja loših dela. ",
  "dn33:1.9.9": "Ne prihvatati savete i imati loše prijatelje. ",
  "dn33:1.9.10": "Prihvatati savete i imati dobre prijatelje. ",
  "dn33:1.9.11": "Umešnost u prekršajima pravila i umešnost u izlasku iz kršenja pravila. ",
  "dn33:1.9.12": "Umeštnost u meditativnim postignućima i umešnost u izlasku iz meditativnih postignuća. ",
  "dn33:1.9.13": "Umešnost u elementima i umešnost u držanju pažnje na njima. ",
  "dn33:1.9.14": "Umešnost u područjima čula i umešnost u uslovljenom nastanku. ",
  "dn33:1.9.15": "Umešnost u onome što jeste moguće i onome što nije moguće. ",
  "dn33:1.9.16": "Iskrenost i skromnost. ",
  "dn33:1.9.17": "Strpljivost i blagost. ",
  "dn33:1.9.18": "Prijateljstvo i gostoljubivost. ",
  "dn33:1.9.19": "Nepovređivanje i čistota. ",
  "dn33:1.9.20": "Pomanjkanje svesnosti i jasnog razumevanja. ",
  "dn33:1.9.21": "Svesnost i jasno razumevanje. ",
  "dn33:1.9.22": "Ne-stražarenje na vratima čula i neumerenost u jelu. ",
  "dn33:1.9.23": "Stražarenje na vratima čula i umerenost u jelu. ",
  "dn33:1.9.24": "Snaga promišljanja i snaga mentalnog razvoja. ",
  "dn33:1.9.25": "Snaga svesnosti i snaga koncentracije. ",
  "dn33:1.9.26": "Smirenje i uvid. ",
  "dn33:1.9.27": "Znak smirenja i znak napora. ",
  "dn33:1.9.28": "Nastojanje i nerastresenost. ",
  "dn33:1.9.29": "Manjkavost vrline i manjkavost gledišta. ",
  "dn33:1.9.30": "Usavršenost u vrlini i usavršenost u gledištu. ",
  "dn33:1.9.31": "Pročišćenost vrline i pročišćenost gledišta. ",
  "dn33:1.9.32": "Pročišćenost gledišta i ulaganje napora u skladu sa tim gledištem. ",
  "dn33:1.9.33": "Osećaj neodložnosti i napor koji ulažemo kada se javi takav osećaj. ",
  "dn33:1.9.34": "Večita nezadovoljenost pozitivnim kvalitetima i stalni napor. ",
  "dn33:1.9.35": "Znanje i oslobođenje. ",
  "dn33:1.9.36": "Znanje o prestanku i znanje o nenastajanju. ",
  "dn33:1.9.37": "To je, prijatelju, učenje koje je Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio grupisano kao dva. ",
  "dn33:1.9.38": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.10.0": "3. Trojke ",
  "dn33:1.10.1": "Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao tri. ",
  "dn33:1.10.2": "Zato treba da se okupite… na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.10.3": "Koje tri? ",
  "dn33:1.10.4": "Tri korena svega lošeg: ",
  "dn33:1.10.5": "pohlepa, mržnja i obmanutost. ",
  "dn33:1.10.6": "Tri korena svega dobrog: ",
  "dn33:1.10.7": "odsustvo pohlepe, odsustvo mržnje i odsustvo obmanutosti. ",
  "dn33:1.10.8": "Tri rđava postupka: ",
  "dn33:1.10.9": "rđavo postupanje telom, rđavo postupanje govorom i rđavo postupanje umom. ",
  "dn33:1.10.10": "Tri dobra postupka: ",
  "dn33:1.10.11": "dobro postupanje telom, dobro postupanje govorom i dobro postupanje umom. ",
  "dn33:1.10.12": "Tri rđave misli: ",
  "dn33:1.10.13": "misao vođena zadovoljstvima čula, misao vođena zlovoljom i misao vođena željom za povređivanjem. ",
  "dn33:1.10.14": "Tri dobre misli: ",
  "dn33:1.10.15": "misao vođena obuzdavanjem, misao vođena dobronamernošću i misao vođena željom za nepovređivanjem. ",
  "dn33:1.10.16": "Tri rđave namere: ",
  "dn33:1.10.17": "namera vođena zadovoljstvima čula, namera vođena zlovoljom i namera vođena željom za povređivanjem. ",
  "dn33:1.10.18": "Tri dobre namere: ",
  "dn33:1.10.19": "namera vođena obuzdavanjem, namera vođena dobronamernošću i namera vođena željom za nepovređivanjem. ",
  "dn33:1.10.20": "Tri rđava opažaja: ",
  "dn33:1.10.21": "opažaj vođen zadovoljstvima čula, opažaj vođen zlovoljom i opažaj vođen željom za povređivanjem. ",
  "dn33:1.10.22": "Tri dobra opažaja: ",
  "dn33:1.10.23": "opažaj vođen obuzdavanjem, opažaj vođen dobronamernošću i opažaj vođen željom za nepovređivanjem. ",
  "dn33:1.10.24": "Tri rđava elementa: ",
  "dn33:1.10.25": "elemenat zadovoljstava čula, element zlovolje i element želje za povređivanjem. ",
  "dn33:1.10.26": "Tri dobra elementa: ",
  "dn33:1.10.27": "element obuzdavanja, element dobronamernosti i element želje za nepovređivanjem. ",
  "dn33:1.10.28": "Druga tri elementa: ",
  "dn33:1.10.29": "element zadovoljstava čula, element oblika i element bezobličnog. ",
  "dn33:1.10.30": "Druga tri elementa: ",
  "dn33:1.10.31": "element oblika, element bezobličnog i element prestanka. ",
  "dn33:1.10.32": "Druga tri elementa: ",
  "dn33:1.10.33": "niski element, srednji element i uzvišeni element. ",
  "dn33:1.10.34": "Tri žudnje: ",
  "dn33:1.10.35": "žudnja za zadovoljstvima čula, žudnja za postojanjem i žudnja za nepostojanjem. ",
  "dn33:1.10.36": "Druge tri žudnje: ",
  "dn33:1.10.37": "Žudnja za zadovoljstvima čula, žudnja za oblicima i žudnja za bezobličnim. ",
  "dn33:1.10.38": "Druge tri žudnje: ",
  "dn33:1.10.39": "Žudnja za oblicima, žudnja za bezobličnim i žudnja za prestankom. ",
  "dn33:1.10.40": "Tri okova: ",
  "dn33:1.10.41": "okov uverenja da postoji trajna osoba, okov sumnje i okov vezanosti za pravila i rituale. ",
  "dn33:1.10.42": "Tri otrova: ",
  "dn33:1.10.43": "otrov žudnje za čulnim zadovoljstvima, otrov žudnje za večnim postojanjem i otrov neznanja. ",
  "dn33:1.10.44": "Tri bivanja: ",
  "dn33:1.10.45": "bivanje u području čulnog, bivanje u području suptilne materije i bivanje u području bez materije. ",
  "dn33:1.10.46": "Tri traganja: ",
  "dn33:1.10.47": "traganje za zadovoljstvima čula, traganje za bivanjem i traganje za svetačkim životom. ",
  "dn33:1.10.48": "Tri zablude: ",
  "dn33:1.10.49": "’Ja sam bolji’, ’Ja sam isti’ i ’Ja sam gori’. ",
  "dn33:1.10.50": "Tri vremena: ",
  "dn33:1.10.51": "prošlo vreme, buduće vreme i sadašnje vreme. ",
  "dn33:1.10.52": "Tri krajnosti: ",
  "dn33:1.10.53": "osoba, nastanak osobe i prestanak osobe. ",
  "dn33:1.10.54": "Tri osećaja: ",
  "dn33:1.10.55": "prijatan osećaj, bolan osećaj i ni bolan ni prijatan osećaj. ",
  "dn33:1.10.56": "Tri patnje: ",
  "dn33:1.10.57": "patnja izazvana patnjom, patnja izazvana stanjima i patnja izazvana promenom. ",
  "dn33:1.10.58": "Tri gomile: ",
  "dn33:1.10.59": "gomila pouzdanja u pogrešan put, gomila pouzdanja u ispravan put i gomila nedostatka pouzdanja. ",
  "dn33:1.10.60": "Tri tame: ",
  "dn33:1.10.61": "Tama nedoumice, sumnje, neodlučnosti i pomanjkanja izvesnosti u vezi sa prošlošću, tama nedoumice, sumnje, neodlučnosti i pomanjkanja izvesnosti u vezi sa budućnošću i tama nedoumice, sumnje, neodlučnosti i pomanjkanja izvesnosti u vezi sa sadašnjošću. ",
  "dn33:1.10.62": "Tri stvari koje Tathāgata ne mora da skriva: ",
  "dn33:1.10.63": "To što Tathāgata čini telom je čisto, on ne čini rđave postupke telom, zbog čega bi morao da ih skriva: ",
  "dn33:1.10.64": "’Neka o ovome drugi ništa ne znaju’. ",
  "dn33:1.10.65": "To što Tathāgata čini govorom je čisto, on ne čini rđave postupke govorom, zbog čega bi morao da ih skriva: ",
  "dn33:1.10.66": "’Neka o ovome drugi ništa ne znaju’. ",
  "dn33:1.10.67": "To što Tathāgata čini umom je čisto, on ne čini rđave postupke umom, zbog čega bi morao da ih skriva: ",
  "dn33:1.10.68": "’Neka o ovome drugi ništa ne znaju’. ",
  "dn33:1.10.69": "Tri poseda: ",
  "dn33:1.10.70": "posed strasti, posed mržnje i posed obmanutosti. ",
  "dn33:1.10.71": "Tri vatre: ",
  "dn33:1.10.72": "vatra strasti, vatra mržnje i vatra obmanutosti. ",
  "dn33:1.10.73": "Druge tri vatre: ",
  "dn33:1.10.74": "vatra onih koji su vredni darova, vatra kućedomaćina i vatra onih koji su vredni pohvala. ",
  "dn33:1.10.75": "Tri vrste materije: ",
  "dn33:1.10.76": "vidljiva, dostupna čulima, zatim nevidljiva, dostupna čulima i nevidljiva, nedostupna čulima. ",
  "dn33:1.10.77": "Tri vrste karmičkih tvorevina: ",
  "dn33:1.10.78": "zasluge, prekršaji i neoborive. ",
  "dn33:1.10.79": "Tri vrste ljudi: ",
  "dn33:1.10.80": "onaj koji uči, onaj koji je naučio i onaj koji nije nijedan od ova dva. ",
  "dn33:1.10.81": "Tri starešine: ",
  "dn33:1.10.82": "starešina po rođenju, starešima po Dhammi i starešina po konvenciji. ",
  "dn33:1.10.83": "Tri područja sticanja zasluga: ",
  "dn33:1.10.84": "davanje, vrlina i meditacija. ",
  "dn33:1.10.85": "Tri područja kritikovanja: ",
  "dn33:1.10.86": "ono što je viđeno, ono što je čuto i ono o čemu postoji sumnja. ",
  "dn33:1.10.87": "Tri preporađanja u području čulnog: ",
  "dn33:1.10.88": "Ima bića koja žele to što sada postoji i pod uticajem su sada nastalih zadovoljstava čula, kao što su to ljudska bića, božanstva i neka bića u nižim svetovima. ",
  "dn33:1.10.89": "To je prva vrsta preporađanja u području čulnog. ",
  "dn33:1.10.90": "Ima bića koja žele da stvaraju. Stalno iznova stvarajući, ona su pod uticajem zadovoljstava čula, kao što su to božanstva koja se oduševljavaju stvaranjem. ",
  "dn33:1.10.91": "To je druga vrsta preporađanja u području čulnog. ",
  "dn33:1.10.92": "Ima bića koja žele to što su stvorili drugi i pod uticajem su zadovoljstava čula koja su stvorili drugi, kao što su to božanstva koja imaju moć nad tvorevinama drugih. ",
  "dn33:1.10.93": "To je treća vrsta preporađanja u području čulnog. ",
  "dn33:1.10.94": "Tri srećna preporađanja: ",
  "dn33:1.10.95": "Ima bića koja, neprekidno se preporađajući, žive u sreći, kao što su to božanstva iz Brahmine pratnje. ",
  "dn33:1.10.96": "To je prva vrsta srećnog preporađanja. ",
  "dn33:1.10.97": "Ima bića koja su natopljena, prožeta, preplavljena i ispunjena srećom. ",
  "dn33:1.10.98": "Svako malo, bivaju nadahnuta da uzviknu: ",
  "dn33:1.10.99": "’Ah, kakva sreća, ah, kakva sreća!’, kao što su to božanstva neprekidnog sjaja. ",
  "dn33:1.10.100": "To je druga vrsta srećnog preporađanja. ",
  "dn33:1.10.101": "Ima bića koja su natopljena, prožeta, preplavljena i ispunjena srećom. ",
  "dn33:1.10.102": "Pošto su zaista zadovoljna, doživljavaju sreću, i to su božanstva blistave slave. ",
  "dn33:1.10.103": "To je treća vrsta srećnog preporađanja. ",
  "dn33:1.10.104": "Tri mudrosti: ",
  "dn33:1.10.105": "mudrost učenika, mudrost onoga ko je završio vežbanje i mudrost onoga ko nije ni jedno ni drugo. ",
  "dn33:1.10.106": "Druge tri mudrosti: ",
  "dn33:1.10.107": "Mudrost zasnovana na razmišljanju, mudrost zasnovana na slušanju i mudrost zasnovana na meditaciji. ",
  "dn33:1.10.108": "Tri oružja: ",
  "dn33:1.10.109": "Učenje, osama i mudrost. ",
  "dn33:1.10.110": "Tri sposobnosti: ",
  "dn33:1.10.111": "Sposobnost da saznamo ono što još ne znamo, sposobnost konačnog znanja i sposobnost onoga ko poseduje konačno znanje. ",
  "dn33:1.10.112": "Tri oka: ",
  "dn33:1.10.113": "fizičko oko, duhovno oko i oko mudrosti. ",
  "dn33:1.10.114": "Tri vežbanja: ",
  "dn33:1.10.115": "vežbanje u višoj vrlini, vežbanje u višem umu i vežbanje u višoj mudrosti. ",
  "dn33:1.10.116": "Tri razvijanja: ",
  "dn33:1.10.117": "razvijanje tela, razvijanje uma i razvijanje mudrosti. ",
  "dn33:1.10.118": "Tri nenadmašna kvaliteta: ",
  "dn33:1.10.119": "nenadmašno viđenje, nenadmašno praktikovanje puta i nenadmašno oslobođenje. ",
  "dn33:1.10.120": "Tri koncentracije: ",
  "dn33:1.10.121": "koncentracija sa usmerenom mišlju i istraživanjem, koncentracija bez usmerene misli, ali sa istraživanjem i koncentracija bez i jednog i drugog. ",
  "dn33:1.10.122": "Druge tri koncentracije: ",
  "dn33:1.10.123": "koncentracija praznine, koncentracija bez ikakvog znaka i neusmerena koncentracija. ",
  "dn33:1.10.124": "Tri pročišćenja: ",
  "dn33:1.10.125": "pročišćenje tela, pročišćenje govora i pročišćenje uma. ",
  "dn33:1.10.126": "Tri svetosti: ",
  "dn33:1.10.127": "svetost telom, svetost govorom i svetost umom. ",
  "dn33:1.10.128": "Tri umešnosti: ",
  "dn33:1.10.129": "umešnost u napredovanju, umešnost u nazadovanju i umešnost u korišćenju korisnih sredstava. ",
  "dn33:1.10.130": "Tri opijenosti: ",
  "dn33:1.10.131": "opijenost zdravljem, opijenost mladošću i opijenost životom. ",
  "dn33:1.10.132": "Tri stavljanja na prvo mesto: ",
  "dn33:1.10.133": "stavljanje sebe na prvo mesto, stavljanje sveta na prvo mesto i stavljanje učenja na prvo mesto. ",
  "dn33:1.10.134": "Tri teme za razgovor: ",
  "dn33:1.10.135": "možete diskutovati o prošlosti: ",
  "dn33:1.10.136": "’Tako je to bilo u prošlosti’; ",
  "dn33:1.10.137": "možete diskutovati o budućnosti: ",
  "dn33:1.10.138": "’Tako će to biti u budućnosti’; ",
  "dn33:1.10.139": "možete diskutovati o sadašnjosti: ",
  "dn33:1.10.140": "’Tako je sada.’ ",
  "dn33:1.10.141": "Tri znanja: ",
  "dn33:1.10.142": "znanje o svojim prošlom životima, znanje o umiranju i rađanju drugih bića i znanje o uklanjanju otrova. ",
  "dn33:1.10.143": "Tri boravišta: ",
  "dn33:1.10.144": "božansko boravište, uzvišeno boravište i plemenito boravište. ",
  "dn33:1.10.145": "Tri čuda: ",
  "dn33:1.10.146": "čudo duhovne moći, čudo čitanja misli i čudo podučavanja. ",
  "dn33:1.10.147": "To je, prijatelju, učenje koje je Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio grupisano kao tri. ",
  "dn33:1.10.148": "Zato treba da se okupite… na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.11.0": "4. Četvorke ",
  "dn33:1.11.1": "Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao četiri. ",
  "dn33:1.11.2": "Zato treba da se okupite… na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.11.3": "Koje četiri? ",
  "dn33:1.11.4": "Četiri temelja svesnosti. ",
  "dn33:1.11.5": "Tako, prijatelju, monah boravi kontemplirajući telo kao telo, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn33:1.11.6": "boravi kontemplirajući osećaje kao osećaje… ",
  "dn33:1.11.7": "boravi kontemplirajući um kao um… ",
  "dn33:1.11.8": "Boravi on kontemplirajući objekte uma kao objekte uma, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "dn33:1.11.9": "Četiri ispravna napora. ",
  "dn33:1.11.10": "Tako se, prijatelju, u monahu probudi revnost da izbegava nastanak još nenastalih loših, nekorisnih stanja uma, te ulaže napor, budi energiju, usmerava um i tome teži. ",
  "dn33:1.11.11": "U sebi budi revnost da napusti već nastala loša, štetna stanja uma, te ulaže napor, budi energiju, usmerava um i tome teži. ",
  "dn33:1.11.12": "U sebi budi revnost da neguje još nenastala povoljna stanja uma, te ulaže napor, budi energiju, usmerava um i tome teži. ",
  "dn33:1.11.13": "U sebi budi revnost za nastavljanjem, neiščezavanjem, jačanjem, uvećanjem i ispunjenjem kroz negovanje već nastalih povoljnih stanja uma, te ulaže napor, budi energiju, usmerava um i tome teži. ",
  "dn33:1.11.14": "Četiri duhovne moći. ",
  "dn33:1.11.15": "Tako monah razvija osnovu duhovne moći, koja se sastoji od koncentracije nastale zahvaljujući revnosti i odlučnom nastojanju. ",
  "dn33:1.11.16": "On razvija osnovu duhovne moći, koja se sastoji od koncentracije nastale zahvaljujući (čistoti) uma i odlučnom nastojanju. ",
  "dn33:1.11.17": "On razvija osnovu duhovne moći, koja se sastoji od koncentracije nastale zahvaljujući energiji i odlučnom nastojanju. ",
  "dn33:1.11.18": "On razvija osnovu duhovne moći, koja se sastoji od koncentracije nastale zahvaljujući istraživanju i odlučnom nastojanju. ",
  "dn33:1.11.19": "Četiri zadubljenja. ",
  "dn33:1.11.20": "Tako monah, sasvim obuzdanih čula, bez mentalnih nečistoća, ulazi i ostaje na prvom stupnju zadubljenja. ",
  "dn33:1.11.21": "Sa smirivanjem usmerenosti misli i istraživanja, ulazi on i ostaje na drugom stupnju zadubljenja, koji karakterišu kako samopouzdanje i sabranost uma, oslobođenog usmerenosti misli i istraživanja, tako i ushićenje i zadovoljstvo rođeni iz koncentracije. ",
  "dn33:1.11.22": "Sa slabljenjem ushićenja ostaje on spokojan, svestan i s jasnim razumevanjem, sa fizičkim osećajem zadovoljstva. Tako on ulazi i ostaje na trećem stupnju zadubljenja, o kojem plemeniti kažu: ‘Srećan je čovek ispunjen spokojstvom i svesnošću!’ ",
  "dn33:1.11.23": "Sa napuštanjem zadovoljstva i bola, kao i s ranijim nestankom radosti i žalosti, ulazi on i ostaje na četvrtom stupnju zadubljenja, koji nije ni bolan ni prijatan, a čini ga čista svesnost, zasnovana na spokojstvu. ",
  "dn33:1.11.24": "Četiri razvijanja koncentracije. ",
  "dn33:1.11.25": "Tako, prijatelju, ako se razvijanje koncentracije neguje i često vežba, to vodi ka življenju u sreći ovde i sada. ",
  "dn33:1.11.26": "Ako se razvijanje koncentracije neguje i često vežba, to vodi ka zadobijanju znanja i viđenja. ",
  "dn33:1.11.27": "Ako se razvijanje koncentracije neguje i često vežba, to vodi ka svesnosti i jasnom razumevanju. ",
  "dn33:1.11.28": "Ako se razvijanje koncentracije neguje i često vežba, to vodi ka uklanjanju otrova. ",
  "dn33:1.11.29": "A kakvo to ravijanje koncentracije, ako se neguje i često vežba, vodi ka življenju u sreći ovde i sada? ",
  "dn33:1.11.30": "Tako monah, sasvim obuzdanih čula, bez mentalnih nečistoća, ulazi i ostaje na prvom stupnju zadubljenja… ",
  "dn33:1.11.32": "On ulazi i ostaje na četvrtom stupnju zadubljenja. ",
  "dn33:1.11.33": "Takvo razvijanje koncentracije, prijatelju, ako se neguje i često vežba, vodi ka življenju u sreći ovde i sada. ",
  "dn33:1.11.34": "A kakvo to ravijanje koncentracije, ako se neguje i često vežba, vodi ka zadobijanju znanja i viđenja? ",
  "dn33:1.11.35": "Tako se, monah, koncentriše na opažaj svetlosti, na opažaj dana, kako danju, tako i noću; kako noću, tako i danju. ",
  "dn33:1.11.36": "Na taj način, jasnog i nezamagljenog uma, on razvija stanje uma koje je prepuno svetlosti. ",
  "dn33:1.11.37": "Takvo razvijanje koncentracije, ako se neguje i često vežba, vodi ka zadobijanju znanja i viđenja. ",
  "dn33:1.11.38": "A kakvo to ravijanje koncentracije, ako se neguje i često vežba, vodi ka svesnosti i razumevanju? ",
  "dn33:1.11.39": "Tako monah zna osećaje dok nastaju, zna osećaje dok traju i zna osećaje kada nestaju. ",
  "dn33:1.11.40": "On zna opažaje dok nastaju, zna opažaje dok traju i zna opažaje kada nestaju. ",
  "dn33:1.11.41": "On zna misli dok nastaju, zna misli dok traju i zna misli kada nestaju. ",
  "dn33:1.11.42": "Ako se razvijanje koncentracije neguje i često vežba na ovakav način, to vodi ka svesnosti i jasnom razumevanju. ",
  "dn33:1.11.43": "A kakvo to ravijanje koncentracije, ako se neguje i često vežba, vodi ka uklanjanju otrova? ",
  "dn33:1.11.44": "Tako, prijatelji, boravi kontemplirajući nastanak i nestanak pet sastojaka bića podložnih vezivanju: ",
  "dn33:1.11.45": "Ovakav je materijalni oblik, ovakav je njegov nastanak, ovakav njegov nestanak. ",
  "dn33:1.11.46": "Ovakav je osećaj… ",
  "dn33:1.11.47": "Ovakav je opažaj… ",
  "dn33:1.11.48": "Ovakvi su mentalni obrasci… ",
  "dn33:1.11.49": "Ovakva je svest, ovakav je nastanak svesti, ovakav prestanak svesti. ",
  "dn33:1.11.50": "Ako se razvijanje koncentracije neguje i često vežba na ovakav način, to vodi ka uklanjanju otrova. ",
  "dn33:1.11.51": "Četiri nemerljiva stanja. ",
  "dn33:1.11.52": "Tako, prijatelju, monah živi obasjavajući jednu stranu sveta umom prožetim prijateljskom ljubavlju, isto tako i drugu, isto tako i treću, isto tako i četvrtu; takođe iznad, ispod, unaokolo, svuda i svakoga, kao i sebe; živi on obasjavajući čitav svet umom prožetim prijateljskom ljubavlju, obilnom, uzvišenom, nemerljivom, bez ikakvog neprijateljstva i zlovolje u sebi. ",
  "dn33:1.11.53": "Živi on obasjavajući jednu stranu sveta umom prožetim saosećanjem… ",
  "dn33:1.11.54": "umom prožetim radošću zbog sreće drugih… ",
  "dn33:1.11.55": "umom prožetim spokojstvom, isto tako i drugu, isto tako i treću, isto tako i četvrtu; takođe iznad, ispod, unaokolo, svuda i svakoga, kao i sebe; živi on obasjavajući čitav svet umom prožetim spokojstvom, obilnim, uzvišenim, nemerljivim, bez ikakvog neprijateljstva i zlovolje u sebi. ",
  "dn33:1.11.56": "Četiri bezoblična stanja. ",
  "dn33:1.11.57": "Kroz potpuno nadilaženje opažanjâ materijalnog oblika, prestanka opažanjâ podražaja, neobraćanje pažnje na opažanja raznolikosti i (kontemplirajući) ’Prostor je beskrajan’, monah stiže i boravi u području beskrajnog prostora. ",
  "dn33:1.11.58": "Kroz potpuno nadilaženje područja beskrajnog prostora i (kontemplirajući) ’Svest je beskonačna’, monah stiže i boravi u području beskrajne svesti. ",
  "dn33:1.11.59": "Kroz potpuno nadilaženje područja beskonačne svesti i (kontemplirajući) ’Ništa ne postoji’, monah stiže i boravi u području ništavila. ",
  "dn33:1.11.60": "Kroz potpuno nadilaženje područja ništavila, neko stiže i boravi u području ni opažanja ni neopažanja. ",
  "dn33:1.11.61": "Četiri podrške. ",
  "dn33:1.11.62": "Tako, prijatelju, monah koristi neke stvari, podnosi neke stvari, izbegava neke stvari i oslobađa se nekih stvari. ",
  "dn33:1.11.63": "Četiri plemenite loze. ",
  "dn33:1.11.64": "Tako, prijatelju, monah je zadovoljan ogrtačem koji ima i ujedno hvali takvu zadovoljenost i ne nastoji da se domogne drugog ogrtača na neprimeren i neprikladan način. Nije zabrinut ako ne dobije novi ogrtač, a ako ga ipak dobije, nije obuzet gramzivošću, zaslepljen žudnjom, već ga koristi svestan svih ovih opasnosti, svestan njegove prave svrhe. I on zbog toga ne veliča sebe, niti omalovažava druge. ",
  "dn33:1.11.65": "Onaj ko je na takav način vešt, marljiv, jasno razume i promišljen je, za njega kažu: ’Ovaj monah pripada drevnoj, prvobitnoj plemenitoj lozi’. ",
  "dn33:1.11.66": "Dalje, monah je zadovoljan isprošenom hranom, ujedno hvali takvu zadovoljenost i ne nastoji da se domogne druge isprošene hrane na neprimeren i neprikladan način. Nije zabrinut ako ne dobije isprošenu hranu, a ako je ipak dobije, nije obuzet gramzivošću, zaslepljen žudnjom, već je koristi svestan svih ovih opasnosti, svestan njezine prave svrhe. I on zbog toga ne veliča sebe, niti omalovažava druge. ",
  "dn33:1.11.67": "Onaj\n ko je na takav način vešt, marljiv, jasno razume i promišljen je, za \nnjega kažu: ’Ovaj monah pripada drevnoj, prvobitnoj plemenitoj lozi’. ",
  "dn33:1.11.68": "Dalje, monah je zadovoljan smeštajem koji ima, ujedno hvali takvu zadovoljenost i ne nastoji da se domogne drugog smeštaja na neprimeren i neprikladan način. Nije zabrinut ako ne dobije novi smeštaj, a ako ga ipak dobije, nije obuzet gramzivošću, zaslepljen žudnjom, već ga koristi svestan svih ovih opasnosti, svestan njegove prave svrhe. I on zbog toga ne veliča sebe, niti omalovažava druge. ",
  "dn33:1.11.69": "Onaj ko je na takav način vešt, marljiv, jasno razume i promišljen je, za njega kažu: ’Ovaj monah pripada drevnoj, prvobitnoj plemenitoj lozi. ",
  "dn33:1.11.70": "Dalje, monah uživa u uklanjanju, raduje se uklanjanju, uživa u razvijanju, raduje se razvijanju; ali zbog te svoje ljubavi prema uklanjanju i razvijanju ne veliča sebe, niti omalovažava druge. ",
  "dn33:1.11.71": "Onaj ko je na takav način vešt, marljiv, jasno razume i promišljen je, za njega kažu: ’Ovaj monah pripada drevnoj, prvobitnoj plemenitoj lozi’. ",
  "dn33:1.11.72": "Četiri napora: ",
  "dn33:1.11.73": "Napor obuzdavanja, napor uklanjanja, napor razvijanja i napor očuvanja. ",
  "dn33:1.11.74": "A šta je to napor obuzdavanja? ",
  "dn33:1.11.75": "Kad vidi oblik okom, monah se ne veže za njegova obeležja i detalje. ",
  "dn33:1.11.76": "Pošto, kad ostavi oko bez nadzora, loša, štetna stanja gramzivosti i odbojnosti mogu da ga osvoje, vežba njegovo obuzdavanje, stražari nad čulom vida, obuzdava čulo vida. ",
  "dn33:1.11.77": "Kad zvuk čuje uhom… ",
  "dn33:1.11.78": "Kad oseti miris nosom… ",
  "dn33:1.11.79": "Kad okusi ukus jezikom… ",
  "dn33:1.11.80": "Kad telom dodirne neki predmet… ",
  "dn33:1.11.81": "Kad umom prepozna neki mentalni objekat, monah se ne veže za njegova obeležja i detalje. ",
  "dn33:1.11.82": "Pošto, kad ostavi um bez nadzora, loša, štetna stanja gramzivosti i odbojnosti mogu da ga osvoje, on vežba njegovo obuzdavanje, stražari nad čulom uma, obuzdava čulo uma. ",
  "dn33:1.11.83": "To se naziva naporom obuzdavanja. ",
  "dn33:1.11.84": "A šta je to napor uklanjanja? ",
  "dn33:1.11.85": "Kada se u njemu javi misao vođena zadovoljstvima čula, monaj je ne toleriše, napušta je, uklanja je, uništava, čini da ona nestane; ",
  "dn33:1.11.86": "misao vođena zlovoljom… ",
  "dn33:1.11.87": "misao vođena željom za povređivanjem… ",
  "dn33:1.11.88": "On ne toleriše bilo kakva loša, štetna stanja koja se jave, već ih napušta, uklanja, uništava i čini da nestanu. ",
  "dn33:1.11.89": "To se naziva naporom uklanjanja. ",
  "dn33:1.11.90": "A šta je to napor razvijanja? ",
  "dn33:1.11.91": "Tako monah razvija svesnost kao element probuđenja, podržanu osamljenošću, hlađenjem strasti i prestankom, što za rezultat ima nevezivanje. ",
  "dn33:1.11.92": "razvija istraživanje pojava kao element probuđenja… ",
  "dn33:1.11.93": "razvija energičnost kao element probuđenja… ",
  "dn33:1.11.94": "razvija ushićenje kao element probuđenja… ",
  "dn33:1.11.95": "razvija smirenje kao element probuđenja… ",
  "dn33:1.11.96": "razvija koncentraciju kao element probuđenja… ",
  "dn33:1.11.97": "razvija spokojstvo kao element probuđenja, podržano osamljenošću, hlađenjem strasti i prestankom, što za rezultat ima nevezivanje. ",
  "dn33:1.11.98": "To se naziva naporom razvijanje. ",
  "dn33:1.11.99": "A šta je to napor očuvanja? ",
  "dn33:1.11.100": "Tako monah u svom umu čvrsto održava objekat meditacije koji se pojavio, kao što je to kostur, leš koji jedu crvi, leš koji je pomodreo, leš koji se raspada ili nadut leš. ",
  "dn33:1.11.101": "To se naziva naporom očuvanja. ",
  "dn33:1.11.102": "Četiri znanja. ",
  "dn33:1.11.103": "Znanje o Dhammi, znanje o tome šta je sa njom u saglasnosti, znanje o umovima drugih i  konvencionalno znanje. ",
  "dn33:1.11.104": "Druga četiri znanja. ",
  "dn33:1.11.105": "Znanje o patnji, znanje o nastanku patnje, znanje o prestanku patnje i put koji vodi do prestanka patnje. ",
  "dn33:1.11.106": "Četiri elementa ulaska u tok. ",
  "dn33:1.11.107": "Druženje sa dobrim ljudima, slušanje pravog učenja, pomno razmatranje i vežbanje u skladu sa učenjem. ",
  "dn33:1.11.108": "Četiri kvaliteta onoga ko je ušao u tok. ",
  "dn33:1.11.109": "Tako, prijatelju, plemeniti učenik poseduje potpuno poverenje u Budu: ",
  "dn33:1.11.110": "’Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen’. ",
  "dn33:1.11.111": "On poseduje potpuno poverenje u Dhammu: ",
  "dn33:1.11.112": "’Blaženi je dobro izložio Dhammu, ona je vidljiva ovde i sada, vanvremena, poziva da je lično istražimo, praktikujemo i postanemo mudri razumevši je svako sam za sebe.’ ",
  "dn33:1.11.113": "On poseduje potpuno poverenje u monašku zajednicu: ",
  "dn33:1.11.114": "’Zajednica učenika Blaženog vežba na pravi način, vežba na direktan način, vežba na mudar način, vežba na valjan način. Četiri para osoba, osam vrsta ljudi, ta zajednica učenika Blaženog vredna je darova, vredna gostoprimstva, vredna pohvala i vredna poštovanja, ona je nenadmašno polje sticanja zasluga u ovome svetu.’ ",
  "dn33:1.11.115": "On takođe poseduje vrlinu kakva priliči plemenitima, nenarušenu, neuprljanu, čistu, neukaljanu, oslobađajuću, vrlinu kakvu mudri hvale, a potpomaže koncentraciju. ",
  "dn33:1.11.116": "Četiri ploda sketskog života. ",
  "dn33:1.11.117": "Plod ulaska u tok, plod jednom povratnika, plod nepovratnika i plod arahanta. ",
  "dn33:1.11.118": "Četiri elementa. ",
  "dn33:1.11.119": "Zemlja, voda, vatra i vazduh. ",
  "dn33:1.11.120": "Četiri hrane. ",
  "dn33:1.11.121": "Fizička hrana kao hrana, gruba ili fina; kontakt kao druga; mentalni obrasci kao treća; svest kao četvrta. ",
  "dn33:1.11.122": "Četiri uporišta za svest. ",
  "dn33:1.11.123": "Sve dok svest traje, ona je zaokupljena oblikom, podržana oblikom, zasnovana na obliku. I sa svakom kapi slasti dobijene od oblika ona raste, razvija se, dostiže zrelost. ",
  "dn33:1.11.124": "ona je zaokupljena osećajem… ",
  "dn33:1.11.125": "ona je zaokupljena opažajem… ",
  "dn33:1.11.126": "Sve dok svest traje, ona je zaokupljena mentalnim obrascima, podržana mentalnim obrascima, zasnovana na mentalnim obrascima. I sa svakom kapi slasti dobijene od mentalnih obrazaca ona raste, razvija se, dostiže zrelost. ",
  "dn33:1.11.127": "Četiri pogrešna puta. ",
  "dn33:1.11.128": "postupati vođen željom, vođen mržnjom, vođen obmanutošću i vođen strahom. ",
  "dn33:1.11.129": "Četiri izvor žudnje. ",
  "dn33:1.11.130": "žudnja u asketi nastane zbog ogrtača; ",
  "dn33:1.11.131": "žudnja u asketi nastane zbog isprošene hrane; ",
  "dn33:1.11.132": "žudnja u asketi nastane zbog smeštaja; ",
  "dn33:1.11.133": "žudnja u asketi nastane zbog ove ili one vrste preporađanja. ",
  "dn33:1.11.134": "Četiri načina vežbanja: ",
  "dn33:1.11.135": "bolno vežbanje sa sporim dolaženjem do neposrednog znanja, bolno vežbanje sa brzim dolaženjem do neposrednog znanja, prijatno vežbanje sa sporim dolaženjem do neposrednog znanja i prijatno vežbanje sa brzim dolaženjem do neposrednog znanja. ",
  "dn33:1.11.136": "Druga četiri načina vežbanja: ",
  "dn33:1.11.137": "nestrpljivo vežbanje, strpljivo vežbanje, obuzdavajuće vežbanje i smirujuće vežbanje. ",
  "dn33:1.11.138": "Četiri osnove Dhamme: ",
  "dn33:1.11.139": "odsustvo pohlepe, odsustvo zlovolje, ispravna svesnost i ispravna koncentracija. ",
  "dn33:1.11.140": "Četiri načina postupanja. ",
  "dn33:1.11.141": "Prijatelju, postoji postupanje bolno sada, a u budućnosti takođe dozreva kao bol. ",
  "dn33:1.11.142": "Postoji postupanje bolno sada, ali u budućnosti dozreva kao zadovoljstvo. ",
  "dn33:1.11.143": "Postoji postupanje prijatno sada, ali u budućnosti dozreva kao bol. ",
  "dn33:1.11.144": "Postoji postupanje prijatno sada, a u budućnosti takođe dozreva kao zadovoljstvo. ",
  "dn33:1.11.145": "Četiri sastojka Dhamme: ",
  "dn33:1.11.146": "vrlina, koncentracija, mudrost i oslobođenje. ",
  "dn33:1.11.147": "Četiri snage: ",
  "dn33:1.11.148": "snaga energičnosti, snaga svesnosti, snaga koncentracije i snaga mudrosti. ",
  "dn33:1.11.149": "Četiri temelja: ",
  "dn33:1.11.150": "temelj mudrosti, temelj istine, temelj obuzdavanja i temelj mira. ",
  "dn33:1.11.151": "Četiri vrste pitanja: ",
  "dn33:1.11.152": "pitanje na koje treba odgovoriti direktno, pitanje na koje treba odgovoriti protivpitanjem, pitanje na koje treba odgovoriti detaljnim objašnjenjem i pitanje koje treba ostaviti postrani. ",
  "dn33:1.11.153": "Četiri vrste postupaka: ",
  "dn33:1.11.154": "taman postupak sa tamnim rezultatom; ",
  "dn33:1.11.155": "svetao postupak sa svetlim rezultatom; ",
  "dn33:1.11.156": "taman i svetao postupak sa tamnim i svetlim rezultatom i ",
  "dn33:1.11.157": "postupak koji nije ni taman ni svetao, sa ni tamnim ni svetlim rezultatom. ",
  "dn33:1.11.158": "Četiri stvari koje treba razumeti: ",
  "dn33:1.11.159": "prethodni život bića, "
}