{
  "dn33:0.1": "Zbirka dugih govora 33 ",
  "dn33:0.2": "Zajedničko recitovanje ",
  "dn33:1.1.1": "Ovako sam čuo. ",
  "dn33:1.1.2": "Jednom je Blaženi lutao među Mallama, praćen velikom grupom monaha, te je na kraju stigao u grad Pāvu. ",
  "dn33:1.1.3": "Tu se smestio u mangovom gaju kovača Ćunde. Tu se smestio u mangovom gaju kovača Ćunde. ",
  "dn33:1.2.1": "A u to vreme bila je za Malle iz Pāve podignuta nova dvorana za okupljanja, nazvana Ubbhataka, u kojoj još nije boravio nijedan asketa ili brahman, niti kakvo drugo ljudsko biće. ",
  "dn33:1.2.2": "I dočuše Malle iz Pāve: „Blaženi je lutao među Mallama, praćen velikom grupom monaha, te je na kraju stigao u grad Pāvu. Tu se smestio u mangovom gaju kovača Ćunde.” ",
  "dn33:1.2.3": "Onda oni dođoše do Blaženog, pokloniše mu se i sedoše sa strane. Dok su tako sedeli, ovako mu rekoše: ",
  "dn33:1.2.4": "„Poštovani, za Malle iz Pāve podignuta je nova dvorana, nazvana Ubbhataka, u kojoj još nije boravio nijedan asketa ili brahman, niti kakvo drugo ljudsko biće. ",
  "dn33:1.2.5": "Neka Blaženi bude prvi koji će je koristiti. Pošto je Blaženi bude prvi koristio, potom će je i Malle iz Pāve koristiti. ",
  "dn33:1.2.6": "To će biti na njihovu korist i sreću za dugo vremena.” ",
  "dn33:1.2.7": "Blaženi ćutke prihvati ovaj poziv. ",
  "dn33:1.3.1": "Videvši da se Blaženi saglasio, Malle iz Pāve ustadoše sa svojih mesta, pa poklonivši se Blaženom i pazeći da im on ostane sa desne strane, otidoše do dvorane. Kada su stigli, raširiše prostirke posvuda po podu, pripremiše mesta za sedenje, napuniše posude sa vodom, upališe uljane lampe, te se vratiše do Blaženog. ",
  "dn33:1.3.2": "Kada su stigli, pokloniše mu se, pa stadoše sa strane. ",
  "dn33:1.3.3": "Stojeći tako sa strane, ovako rekoše Blaženom: ",
  "dn33:1.3.4": "„Poštovani gospodine, prostirke su raširene posvuda po podu, mesta za sedenje pripremljena, posude sa vodom napunjene, uljane lampe upaljene. ",
  "dn33:1.3.5": "Vreme je da poštovani uradi kako misli da treba.” ",
  "dn33:1.4.1": "Na to se Blaženi obuče, uze ogrtač i prosjačku zdelu, te zajedno sa monasima ode do sale, opra noge, pa uđe u nju i sede licem okrenut prema istoku, naslonjen na središnji stub. ",
  "dn33:1.4.2": "Monasi isto tako opraše noge, pa uđoše u odmorište i sedoše uz zapadni zid, okrenuti ka istoku, tako da je Blaženi bio pred njima. ",
  "dn33:1.4.3": "I Malleiz Pāve opraše noge, pa uđoše u salu i sedoše uz istočni zid, okrenuti ka zapadu, tako da je Blaženi bio pred njima. ",
  "dn33:1.4.4": "Pošto je Blaženi tokom dobrog dela noći Malle iz Pāve upućivao, podsticao, nadahnjivao i obradovao govorom o Dhammi, na kraju im reče: ",
  "dn33:1.4.5": "„Na izmaku je noć, Vāseṭṭhe, ",
  "dn33:1.4.6": "vreme je da učinite ono što mislite da treba.” ",
  "dn33:1.4.7": "„Da, poštovani,” odgovoriše Malle iz Pāve, pa ustadoše sa svojih mesta, pokloniše se Blaženom i pazeći da im ovaj ostane sa desne strane, otidoše. ",
  "dn33:1.5.1": "Ubrzo pošto su Malle iz Pāve otišli, Blaženi pogleda u pravcu monaške zajednice koja je sedela u tišini i onda reče poštovanom Sāriputti: ",
  "dn33:1.5.2": "„Sāriputta, monaška zajednica je oslobođena tromosti i pospanosti. ",
  "dn33:1.5.3": "Održi im govor o Dhammi sledeći svoje nadahnuće. ",
  "dn33:1.5.4": "Mene bole leđa ",
  "dn33:1.5.5": "i odmoriću se.” ",
  "dn33:1.5.6": "„Da, poštovani gospodine,” odgovori Sāriputta. ",
  "dn33:1.5.7": "A Blaženi leže da desnu stranu, u lavlji položaj, jedno stopalo povrh drugog, svestan i s jasnim razumevanjem, odredivši unapred vreme kada će ustati. ",
  "dn33:1.6.1": "A u to vreme je Nigaṇṭha Nātaputta upravo bio umro u Pavi. ",
  "dn33:1.6.2": "I posle njegove smrti, među nigaṇṭhama nasta raskol, podeliše se na dva tabora; međusobno se svađali i prepirali, duboko podeljeni, ranjavali jedni druge rečima kao bodežima: ",
  "dn33:1.6.3": "„Ti ne razumeš ovu Dhammu i praksu. Ja razumem ovu Dhammu i praksu. Kako uopšte možeš razumeti ovu Dhammu i praksu? Tvoj put je pogrešan. Moj put je ispravan. Ja sam dosledan. Ti si nedosledan. Ono što treba reći na početku, ti kažeš na kraju. Ono što treba reći na kraju, ti kažeš na početku. Ono što si tako pažljiv izmozgao potpuno je izokretanje. Tvoja tvrdnja je razotkrivena. Izgubio si raspravu. Idi i nauči nešto bolje ili se priberi ako si u stanju!” ",
  "dn33:1.6.4": "Činilo se kao da se među učenicima Nigaṇṭha Nātaputte ne dešava ništa drugo do pokolj. ",
  "dn33:1.6.5": "I njegovi nezaređeni sledbenici behu zgađeni, zbunjeni i razočarani učenicima Nigaṇṭha Nātaputte, kao što su bili i njihovom loše izloženim, loše objašnjenim učenjem i pravilima, koji ne vode ka oslobođenju, ne vode do smirenja, već dolaze od  nekoga ko nije potpuno probuđen. Tako je sada njihovo svetilište bilo razrušeno, ostavljeni su bez utočišta. ",
  "dn33:1.7.1": "Onda poštovani Sāriputta reče monasima: ",
  "dn33:1.7.2": "„Prijatelji, Nigaṇṭha Nātaputta je upravo umro u Pavi. ",
  "dn33:1.7.3": "I posle njegove smrti, među nigaṇṭhama nasta raskol… sada je njihovo svetilište razrušeno, ostavljeni su bez utočišta.’” ",
  "dn33:1.7.4": "Zato, prijatelji, što su takvo učenje i pravila loše izloženi, loše objašnjeni, ne vode ka oslobođenju, ne vode do smirenja, objašnjava ih neko ko nije potpuno probuđen. ",
  "dn33:1.7.5": "Međutim, učenje Blaženog je dobro izloženo, dobro objašnjeno, pa vodi ka oslobođenju, vodi do smirenja, objašnjavao ga je neko ko je potpuno probuđen. ",
  "dn33:1.7.6": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.7.7": "A kakvo je to učenje? ",
  "dn33:1.7.9.0": "1. Jedinice ",
  "dn33:1.7.10": "’Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao jedan. ",
  "dn33:1.7.11": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.8.1": "A koje je to učenje grupisano kao jedan? ",
  "dn33:1.8.2": "Sva bića opstaju zahvaljujući hrani. ",
  "dn33:1.8.3": "Sva bića opstaju zahvaljujući mentalnim obrascima. ",
  "dn33:1.8.4": "To je učenje koje je Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio grupisano kao jedan. ",
  "dn33:1.8.5": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.9.0": "2. Dvojke ",
  "dn33:1.9.1": "’Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao dva. ",
  "dn33:1.9.2": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.9.3": "A koje je to učenje grupisano kao dva? ",
  "dn33:1.9.4": "Ime i oblik. ",
  "dn33:1.9.5": "Neznanje i žudnja za postojanjem. ",
  "dn33:1.9.6": "Verovanje u trajno postojanje i verovanje u nepostojanje. ",
  "dn33:1.9.7": "Nedostatak stida i nedotatak straha od činjenja loših dela. ",
  "dn33:1.9.8": "Stid i strah od činjenja loših dela. ",
  "dn33:1.9.9": "Ne prihvatati savete i imati loše prijatelje. ",
  "dn33:1.9.10": "Prihvatati savete i imati dobre prijatelje. ",
  "dn33:1.9.11": "Umešnost u prekršajima pravila i umešnost u izlasku iz kršenja pravila. ",
  "dn33:1.9.12": "Umeštnost u meditativnim postignućima i umešnost u izlasku iz meditativnih postignuća. ",
  "dn33:1.9.13": "Umešnost u elementima i umešnost u držanju pažnje na njima. ",
  "dn33:1.9.14": "Umešnost u područjima čula i umešnost u uslovljenom nastanku. ",
  "dn33:1.9.15": "Umešnost u onome što jeste moguće i onome što nije moguće. ",
  "dn33:1.9.16": "Iskrenost i skromnost. ",
  "dn33:1.9.17": "Strpljivost i blagost. ",
  "dn33:1.9.18": "Prijateljstvo i gostoljubivost. ",
  "dn33:1.9.19": "Nepovređivanje i čistota. ",
  "dn33:1.9.20": "Pomanjkanje svesnosti i jasnog razumevanja. ",
  "dn33:1.9.21": "Svesnost i jasno razumevanje. ",
  "dn33:1.9.22": "Ne-stražarenje na vratima čula i neumerenost u jelu. ",
  "dn33:1.9.23": "Stražarenje na vratima čula i umerenost u jelu. ",
  "dn33:1.9.24": "Snaga promišljanja i snaga mentalnog razvoja. ",
  "dn33:1.9.25": "Snaga svesnosti i snaga koncentracije. ",
  "dn33:1.9.26": "Smirenje i uvid. ",
  "dn33:1.9.27": "Znak smirenja i znak napora. ",
  "dn33:1.9.28": "Nastojanje i nerastresenost. ",
  "dn33:1.9.29": "Manjkavost vrline i manjkavost gledišta. ",
  "dn33:1.9.30": "Usavršenost u vrlini i usavršenost u gledištu. ",
  "dn33:1.9.31": "Pročišćenost vrline i pročišćenost gledišta. ",
  "dn33:1.9.32": "Pročišćenost gledišta i ulaganje napora u skladu sa tim gledištem. ",
  "dn33:1.9.33": "Osećaj neodložnosti i napor koji ulažemo kada se javi takav osećaj. ",
  "dn33:1.9.34": "Večita nezadovoljenost pozitivnim kvalitetima i stalni napor. ",
  "dn33:1.9.35": "Znanje i oslobođenje. ",
  "dn33:1.9.36": "Znanje o prestanku i znanje o nenastajanju. ",
  "dn33:1.9.37": "To je, prijatelju, učenje koje je Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio grupisano kao dva. ",
  "dn33:1.9.38": "Zato treba da se okupite i u slozi zajednički ga recitujete, tako da ovaj svetački život opstane što duže. To će biti na korist mnogima, na sreću mnogima, iz saosećanja prema ovom svetu, na dobrobit, korist i sreću božanskih i ljudskih bića. ",
  "dn33:1.10.0": "3. Trojke ",
  "dn33:1.10.1": "Prijatelju, Blaženi, znalac, i vidilac, plemeniti i potpuno probuđeni, objavio je svoje učenje grupisano kao tri. "
}