{
  "dn3:0.1": "Zbirka dugih govora 3",
  "dn3:0.2": "Razgovor sa Ambaṭṭhom",
  "dn3:1.1.2": "Jednom je Blaženi lutao zemljom Kosala, praćen grupom od petsto monaha, i stigao u brahmansko selo Iććhānaṅgala.",
  "dn3:1.1.3": "Tu se smestio u šumi blizu Iććhānaṅgale.",
  "dn3:1.2.0": "1. Odeljak o Pokkharasātiju",
  "dn3:1.2.1": "U to vreme brahman Pokkharasāti je živeo u Ukaṭṭhi, kraljevskom imanju prepunom životinja, bogatom pašnjacima, šumama, vodom i letinom, koje mu je Pasenadi, kralj Kosale, dao kao feud na poklon.",
  "dn3:1.2.2": "I brahman Pokkharasāti doču:",
  "dn3:1.2.3": "„Asketa Gotama, sin plemena Sakya, koji je napustio klan Sakyana, lutao je zemljom Kosala, praćen velikom grupom monaha, grupom od petsto monaha. Stigavši u Iććhānaṅgalu, smestio se u obližnjoj šumi.",
  "dn3:1.2.6": "Snagom vlastite spoznaje razumeo je i zna da objasni ovaj svet, njegove dobre i zle duhove, božanstva, pokolenja isposnika i sveštenika, plemenitih i običnih ljudi.",
  "dn3:1.2.7": "On propoveda učenje i slovom i duhom, divno na početku, divno u sredini, divno na kraju; upućuje na potpuno savršen i pročišćen svetački život.",
  "dn3:1.2.8": "Istinska je dobrobit videti tako usavršena bića.”",
  "dn3:1.3.0": "2. Brahmanski učenik Ambaṭṭha",
  "dn3:1.3.1": "A u to vreme je Pokkharasāti imao učenika po imenu Ambaṭṭha, veštog u recitovanju mantri, tumačenju mantri, znalac triju Veda, sa njihovim invokacijama, obrednim pravilima, fonologijom, etimologijom i povestima kao petom disciplinom; izučio je metriku i gramatiku, sasvim upućen u filozofiju prirode i telesna obeležja velikih ljudi. Njegov ga je učitelj i samog imenovao za učitelja ovim rečima:",
  "dn3:1.3.2": "„Ono što ja znam, znaš i ti;",
  "dn3:1.3.3": "ono što znaš ti, znam i ja”.",
  "dn3:1.4.1": "Onda Brahman Pokkharasāti reče svom učeniku Ambaṭṭhi:",
  "dn3:1.4.2": "„Dragi Ambaṭṭha, kažu da je asketa Gotama, sin plemena Sakya… stigao u Iććhānaṅgalu i smestio se u obližnjoj šumi…",
  "dn3:1.4.7": "Istinska je dobrobit videti tako usavršena bića.”",
  "dn3:1.4.8": "Idi, dragi moj Ambaṭṭha, do askete Gotame i vidi je li glas koji se proširio o njemu istinit ili nije, je li učitelj Gotama jedan od takvih ili nije.",
  "dn3:1.4.9": "Tako ću, zahvaljujući tebi, saznati kakav je zaista učitelj Gotama.”",
  "dn3:1.5.1": "„Ali kako ću ja, gospodine, saznati je li glas koji se proširio o njemu istinit ili nije, je li učitelj Gotama zaista takav ili nije?”",
  "dn3:1.5.2": "„Dragi moj Ambaṭṭha, u našim himnama sačuvana su trideset dva obeležja velikog čoveka, a veliki čovek koji ih poseduje ima pred sobom samo dva puta, nijedan drugi.",
  "dn3:1.5.3": "Ako živi životom kućedomaćina, postaće vladar koji pokreće točak istine, pravedni vladar koji vlada u skladu sa Dhammom, gospodar četiri strane sveta, pobednik, koji je učvrstio svoje kraljevstvo i poseduje sedam blaga.",
  "dn3:1.5.4": "On ima ovih sedam blaga:",
  "dn3:1.5.5": "točak kao blago, slona kao blago, konja kao blago, dragulj kao blago, ženu kao blago, nadzornika kao blago i savetnika kao sedmo blago.",
  "dn3:1.5.6": "Njegova deca, kojih je više od hiljadu, jesu hrabra i odvažna, slamaju tuđe vojske.",
  "dn3:1.5.7": "Svojom zemljom, omeđenom okeanom, vlada on bez batine, bez oružja, uz pomoć Dhamme.",
  "dn3:1.5.8": "Ako ipak napusti domaćinski život i ode u beskućnike, postaje plemeniti i potpuno probuđeni, što skida velove sa ovoga sveta.",
  "dn3:1.5.9": "Ali, dragi moj Ambaṭṭha, ja sam davalac himni,",
  "dn3:1.5.10": "a ti si njihov primalac.”",
  "dn3:1.6.1": "„Da, gospodine”, odgovori Ambaṭṭha. Onda se diže s mesta na kojem je sedeo, pokloni se brahmanu Pokkharasātiju i pazeći da mu ovaj ostane sa desne strane. Onda se pope na kočije, koje su vukle kobile, te se zajedno sa još nekoliko učenika zaputi ka šumi kraj Iććhānaṅgale.",
  "dn3:1.6.2": "Vozio se u kočiji dokle je bilo moguće, pa onda sa nje siđe i peške uđe u manastir.",
  "dn3:1.7.1": "Tom prilikom je jedan broj monaha radio je meditaciju u hodu na otvorenom.",
  "dn3:1.7.2": "Onda Ambaṭṭha, otide do njih i upita:",
  "dn3:1.7.3": "„Gospodo, gde boravi učitelj Gotama?",
  "dn3:1.7.4": "Došli smo da vidimo učitelja Gotamu.”",
  "dn3:1.8.1": "A monasi pomisliše:",
  "dn3:1.8.2": "„Ovaj brahmanski učenik Ambaṭṭha je iz ugledne porodice, učenik je poznatog brahmana Pokkharasātija.",
  "dn3:1.8.3": "Blaženi ne bi imao ništa protiv da prijateljski popriča sa tako uglednim osobama”.",
  "dn3:1.8.4": "Tako rekoše Ambaṭṭhi:",
  "dn3:1.8.5": "„Ono je njegova koliba, brahmanski učeniče, sa zatvorenim vratima. Priđi joj tiho, bez žurbe, popni se na trem, nakašlji se i pokucaj na vrata. Blaženi će ti otvoriti.”",
  "dn3:1.9.1": "Bez žurbe, brahmanski učenik Ambaṭṭha otide tiho do kolibe sa zatvorenim vratima, pope se na trem, nakašlja i pokuca na vrata. Blaženi mu otvori",
  "dn3:1.9.2": "i Ambaṭṭha uđe. Sa njim uđoše i drugi brahmanski učenici, te se pozdraviše se sa njim. Kada taj učtivi i prijateljski razgovor bi završen, sedoše sa strane.",
  "dn3:1.9.3": "Ali Ambaṭṭha je, pozdravljajući se, sve vreme šetao tamo-amo, dok je Blaženi sedeo.",
  "dn3:1.9.4": "Na to mu Blaženi reče:",
  "dn3:1.9.5": "„Ambaṭṭha, da li tako razgovaraš sa učiteljima starijima od sebe i sa učiteljima svojih učitelja: hodaš tamo-amo ili stojiš dok ja sedim, tako se pozdravljaš?”",
  "dn3:1.10.0": "2.1. Prvo pominjanje reči „izrod”",
  "dn3:1.10.1": "„Ne, učitelju Gotamo.",
  "dn3:1.10.2": "Primereno je da jedan brahman razgovara sa drugim samo kada obojica hodaju, stoje, sede ili leže.",
  "dn3:1.10.3": "Ali što se tiče ćelavih asketa, tih crnoputih ropskih izroda nastalih od stopala Srodnikovih, sa njima razgovaram upravo ovako kao sa učiteljem Gotamom.”",
  "dn3:1.11.1": "„Ali, Ambaṭṭha, mora da si ovamo došao sa nekim ciljem. Ako je tako, Ambaṭṭha, usmeri svoj um na to i pažljivo slušaj.",
  "dn3:1.11.2": "Iako neobučen, ovaj Ambaṭṭha misli da jeste obučen. Šta je to nego pomanjkanje obučenosti?”",
  "dn3:1.12.1": "Kad ovo bi rečeno, besan i uznemiren zato što ga je Blaženi nazvao neobučenim, Ambaṭṭha poče da vređa i psuje Blaženog:",
  "dn3:1.12.2": "„Lako ću se obračunati sa asketom Gotamom!” A onda nastavi:",
  "dn3:1.12.3": "„Učitelju Gotama, Sakyani su sirovi,",
  "dn3:1.12.4": "grubi,",
  "dn3:1.12.5": "lako uvredljivi",
  "dn3:1.12.6": " i nasilni.",
  "dn3:1.12.7": "Oduvek su bili izrodi i takvi su ostali! Oni se ne klanjaju brahmanima, ne slave ih, ne poštuju i ne hvale.",
  "dn3:1.12.8": "Ne priliči, nije u redu da se Sakyani – takvi izrodi kakvi su – ne klanjaju brahmanima, ne slave ih, ne poštuju i ne hvale.”",
  "dn3:1.12.9": "To beše prvi put da je Ambaṭṭha nazvao Sakyane izrodima.",
  "dn3:1.13.0": "2.2. Drugo pominjanje reči „izrod”",
  "dn3:1.13.1": "„Ali, Ambaṭṭha, šta su ti toliko Sakyani nažao učinili?”",
  "dn3:1.13.2": "„Jednom smo, učitelju Gotama, moj učitelj brahman Pokkharasāti i ja nekim poslom otišli u Kapilavatthu.",
  "dn3:1.13.3": "Tu smo se našli na Sakyane, u dvorani za okupljanja.",
  "dn3:1.13.4": "U njoj je na visokim sedištima sedelo nekoliko Sakyana i njihovih prinčeva, koji su pokazivali prstom jedni na druge i cerekali. Ali oni su očigledno ismevali nas, umesto da nam ponude mesto da sednemo.",
  "dn3:1.13.5": "Ne priliči, nije u redu da se Sakyani – takvi izrodi kakvi su – ne klanjaju brahmanima, ne slave ih, ne poštuju i ne hvale.”",
  "dn3:1.13.6": "To beše drugi put da je Ambaṭṭha nazvao Sakyane izrodima.",
  "dn3:1.14.0": "2.3. Treće pominjanje reči „izrod”",
  "dn3:1.14.1": "„Čak se i mala prepelica, Ambaṭṭha oglašava kako joj je volja kada je u svom gnezdu.",
  "dn3:1.14.2": "Kapilavatthu je dom Sakyanima. Ne priliči poštovanom Ambaṭṭhi da se vređa zbog tako nevažnih stvari.”",
  "dn3:1.14.3": "„Učitelju Gotama, postoje četiri kaste;",
  "dn3:1.14.4": "plemići, brahmani, trgovci i najamnici.",
  "dn3:1.14.5": "Tri od njih –",
  "dn3:1.14.6": "plemići, trgovci i najamnici –",
  "dn3:1.14.7": "tek su sluge brahmanima.",
  "dn3:1.14.8": "Ne priliči, nije u redu da se Sakyani – takvi izrodi kakvi su – ne klanjaju brahmanima, ne slave ih, ne poštuju i ne hvale.”",
  "dn3:1.14.9": "To beše treći put da je Ambaṭṭha nazvao Sakyane izrodima.",
  "dn3:1.15.0": "2.4. Sin sluge",
  "dn3:1.15.1": "Na to Blaženi pomisli:",
  "dn3:1.15.2": "„Ovaj mladi učenik Ambaṭṭha zaista podcenjuje Sakyane nazivajući ih izrodima. Kako bi bilo da ja njega upitam za njegov klan?”",
  "dn3:1.15.3": "I Blaženi mu reče:",
  "dn3:1.15.4": "„Koji je tvoj klan, Ambaṭṭha?”",
  "dn3:1.15.5": "„Ja pripadam Kaṇhāyana klanu, učitelju Gotama.”",
  "dn3:1.15.6": "„Ali, Ambaṭṭha, prema liniji tvojih predaka i na očevoj i na majčinoj strani, Sakyani su potomci gospodara, dok ti potičeš od sina sluškinje Sakyana.",
  "dn3:1.15.7": "Jer Sakyani smatraju kralja Okkāku svojim pretkom.",
  "dn3:1.15.8": "Jednom davno, u želji da sinu svoje najdraže kraljice obezbedi tron, proterao je iz svog kraljevstva starije prinčeve –",
  "dn3:1.15.9": "Okkāmukhu, Karakaṇḍu, Hatthiniku i Sinisūru.",
  "dn3:1.15.10": "Oni su se skrasili kraj jezera s lotosima, na obroncima Himalaja, u gustoj tikovoj šumi.",
  "dn3:1.15.11": "U strahu da će pokvariti svoju plemenitu krv, oženiše se sopstvenim sestrama.",
  "dn3:1.15.12": "Onda se jednog dana kralj Okkāka obrati svojim ministrima i savetnicima:",
  "dn3:1.15.13": "’Gospodo, gde sada žive pričevi?’",
  "dn3:1.15.14": "’Vaše visočanstvo, postoji jezero s lotosima, na obroncima Himalaja, u gustoj tikovoj (sāka) šumi.",
  "dn3:1.15.15": "Tu oni sada žive. U strahu da će pokvariti svoju plemenitu krv, oženiše se sopstvenim (saka) sestrama.’",
  "dn3:1.15.16": "Na to kralj Okkāka bi nadahnut da izgovori ove reči:",
  "dn3:1.15.17": "’Ti prinčevi su pravi Sakyani! Ti prinčevi su najbolji Sakyani!’",
  "dn3:1.15.18": "Od toga dana svi su znali za Sakyane i on beše njihov utemeljivač.",
  "dn3:1.16.1": "Isto tako, Ambaṭṭha, kralj Okkāka je imao sluškinju po imenu Disā.",
  "dn3:1.16.2": "I ona je rodila crnoputog dečaka.",
  "dn3:1.16.3": "Kad se rodio, crni dečak joj reče:",
  "dn3:1.16.4": "’Operi me, majko, okupaj me! Skini tu prljavštinu sa mene! Biću ti od koristi!’",
  "dn3:1.16.6": "u to vreme su ljudi demone zvali „crnim dečacima”.",
  "dn3:1.16.7": "I rekoše:",
  "dn3:1.16.8": "’Progovorio je čim se rodio – crni dečak se rodio!’",
  "dn3:1.16.9": "Od tog dana je nastao klan Kaṇhāyana, a on im beše utemeljivač.",
  "dn3:1.16.10": "Na taj način, Ambaṭṭha, prema liniji tvojih predaka i na očevoj i na majčinoj strani, Sakyani su potomci gospodara, dok ti potičeš od sina sluškinje Sakyana.”",
  "dn3:1.17.1": "Kad ovo bi rečeno, ostali brahmanski učenici rekoše:",
  "dn3:1.17.2": "„Učitelju Gotama, molimo vas ne unižavajte Ambaṭṭhu toliko, nazivajući ga sinom sluškinje.",
  "dn3:1.17.3": "On je dobrog porekla, ugledan, učen, rečit i uman. U stanju je da znalački vodi dijalog sa učiteljem Gotamom.”",
  "dn3:1.18.1": "A Blaženi im odgovori:",
  "dn3:1.18.2": "„Dobro, učenici, ako smatrate",
  "dn3:1.18.3": "da je Ambaṭṭha lošeg porekla, bez ugleda, neuk, nemušt i glup, da nije u stanju znalački da vodi dijalog sa mnom, onda neka on zaćuti, a vi ćete razgovarati sa mnom.",
  "dn3:1.18.4": "Ali ako smatrate",
  "dn3:1.18.5": "da Ambaṭṭha jeste dobrog porekla, ugledan, učen, rečit i uman, da jeste u stanju da znalački vodi dijalog sa mnom, onda vi zaćutite",
  "dn3:1.18.6": "i pustite njega da razgovara sa mnom.”",
  "dn3:1.19.1": "„Ambaṭṭha jeste dobrog porekla… u stanju da znalački vodi dijalog sa učiteljem Gotamom. Mi ćemo ćutati i dopustiti Ambaṭṭhi da razgovara sa učiteljem Gotamom.”",
  "dn3:1.20.1": "Tada Blaženi reče brahmanskom učeniku Ambaṭṭhi:",
  "dn3:1.20.2": "„Dobro, Ambaṭṭha, imam jedno razložno pitanje za tebe. Neće ti se dopasti, ali svejedno treba na njega da odgovoriš.",
  "dn3:1.20.3": "Ako to ne učiniš, već okolišiš, ćutiš ili se jednostavno okreneš da bi otišao, glava će ti upravo na ovom mestu prsnuti na sedam delova.",
  "dn3:1.20.4": "Šta misliš, Ambaṭṭha?",
  "dn3:1.20.5": "Prema onome što si čuo od starijih i uglednijih brahmana, učiteljevih učitelja, koje je poreklo Kaṇhāyana klana i ko je njegov začetnik?”",
  "dn3:1.20.6": "Kad ovo bi rečeno, Ambaṭṭha ostane nem.",
  "dn3:1.20.7": "Po drugi put, Blaženi reče brahmanskom učeniku Ambaṭṭhi:",
  "dn3:1.20.8": "„Šta misliš, Ambaṭṭha? Prema onome što si čuo od starijih i uglednijih brahmana, učiteljevih učitelja, koje je poreklo Kaṇhāyana klana i ko je njegov začetnik?”",
  "dn3:1.20.9": "I po drugi put Ambaṭṭha ostade nem.",
  "dn3:1.20.10": "Zato mu Blaženi reče:",
  "dn3:1.20.11": "„Odgovori sada, Ambaṭṭha. Nije sada vreme za ćutanje.",
  "dn3:1.20.12": "Ako neko ne odgovori na razložno pitanje koje Tathāgata po treći put postavi, tome će glava upravo na tom mestu eksplodirati na sedam delova.”",
  "dn3:1.21.1": "U tom trenutku yakkha Vajirapāṇi, koji je sa ogromnim gvozdenim buzdovanom u ruci, užarenim, plamenim, usijanim, lebdeo iznad glave brahmanskog učenika Ambaṭṭhe, pomisli:",
  "dn3:1.21.2": "„Ako ovaj brahmanski učenik Ambaṭṭha ne odgovori kada bude pitan i treći put, razlupaću mu glavu na sedam delova!”",
  "dn3:1.21.3": "Onda Blaženi ugleda yakkhu Vajirapāṇija, a ugleda ga i brahmanski učenik Ambaṭṭha.",
  "dn3:1.21.4": "Ambaṭṭha beše prestravljen, zapanjen, digla mu se kosa na glavi. Primače se bliže Blaženom, da ga ovaj zaštiti, pa reče:",
  "dn3:1.21.5": "„Šta ste rekli?"
}