{
  "dn5:0.1": "Zbirka dugih govora 5",
  "dn5:0.2": "Kūṭadanta",
  "dn5:1.0": "1. Brahmani i kućedomaćini iz Khāṇumate",
  "dn5:1.1": "Ovako sam čuo.",
  "dn5:1.2": "Jednom je Blaženi lutao zemljom Magadha, praćen velikom grupom monaha, te je na kraju stigao u brahmansko selo Khāṇumata.",
  "dn5:1.3": "Tu se smestio u obližnjem Ambalaṭṭhikā parku.",
  "dn5:1.4": "A brahman Kūṭadanta je živeo u Khāṇumati, kraljevskom imanju prepunom životinja, bogatom pašnjacima, šumama, vodom i letinom, koje mu je Bimbisāra, kralj Magadhe, dao kao feud na poklon.",
  "dn5:1.5": "U to vreme brahman Kūṭadanta se pripremao da prinese veliku žrtvu.",
  "dn5:1.6": "Po sedam stotina volova, bivola, teladi, ovnova i jarčeva bilo je dovedeno na mesto za žrtvovanje.",
  "dn5:2.1": "A brahmani kućedomaćini iz Khāṇumate dočuše ovako:",
  "dn5:2.2": "„Asketa Gotama, sin plemena Sakya, koji je napustio klan Sakyana, lutao je zemljom Magadha, praćen velikom grupom monaha i na kraju stigao u Khāṇumatu. Tu se smestio u obližnjem Ambalaṭṭhikā parku.",
  "dn5:2.3": "Ovakav se dobar glas širi o učitelju Gotami:",
  "dn5:2.4": "’Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen’.",
  "dn5:2.5": "Snagom vlastite spoznaje razumeo je i zna da objasni ovaj svet, njegove dobre i zle duhove, božanstva, pokolenja isposnika i sveštenika, plemenitih i običnih ljudi.",
  "dn5:2.6": "On propoveda učenje i slovom i duhom, divno na početku, divno u sredini, divno na kraju; upućuje na potpuno savršen i pročišćen svetački život.",
  "dn5:2.7": "Istinska je dobrobit videti tako usavršena bića.”",
  "dn5:2.8": "Onda brahmani kućedomaćini iz Khāṇumate u grupama i družinama kretoše ka Ambalaṭṭhikā parku.",
  "dn5:3.1": "U to vreme brahman Kūṭadanta se posle ručka odmarao na gornjem spratu svoje kuće.",
  "dn5:3.2": "Odatle on ugleda brahmane kućedomaćine iz Khāṇumate u grupama i družinama idu ka Ambalaṭṭhikā parku.",
  "dn5:3.3": "Kada ih je video, upita on svog slugu:",
  "dn5:3.4": "„Dobri moj slugo, zašto su ovi brahmani kućedomaćini iz Khāṇumate krenuli u grupama i družinama ka Ambalaṭṭhikā parku?”",
  "dn5:3.5": "„Gospodaru, asketa Gotama je stigao u Khāṇumatu i smestio se u Ambalaṭṭhikā parku."
}