{
  "dn8:0.1": "Zbirka dugih govora 8",
  "dn8:0.2": "Veliki lavlji rik",
  "dn8:1.1": "Ovako sam čuo.",
  "dn8:1.2": "Ovako sam čuo. Jednom je Blaženi boravio kraj Uđuññe, u Kaṇṇakatthala parku jelena.",
  "dn8:1.3": "Onda goli asketa Kassapa dođe do Blaženog i učtivo se pozdravi sa njim. ",
  "dn8:1.4": "Kada taj učtivi i prijateljski razgovor bi završen, stade on sa strane i reče:",
  "dn8:2.1": "„Učitelju Gotama, ovako sam čuo:",
  "dn8:2.2": "’Asketa Gotama se protivi bilo kojem obliku asketskog mučenja tela. On kritikuje i osuđuje one koji vode težak život samomučenja.’",
  "dn8:2.3": "Da li oni koji tako govore, istinu zbore ili blate učitelja Gotamu svojim lažima? Objašnjavaju li oni istinu o njegovom učenju i onome što ono sadrži ili neki učitelji drugih tradicija zaslužuju prekor za svoje reči?",
  "dn8:2.4": "Ne bismo želeli da pogrešno razumemo njegovo učenje.”",
  "dn8:3.1": "„Kassapa, ti koji kažu: ’Asketa Gotama se protivi bilo kojem obliku asketskog mučenja tela. On kritikuje i osuđuje one koji vode težak život samomučenja’ ne prenose ono što sam zaista rekao, već pogrešno tumače moje reči onim što je suprotno činjenicama.",
  "dn8:3.2": "Dešava se, Kassapa, da uz pomoć duhovnog oka, pročišćenog i superiornog u odnosu na fizičko, vidim askete koji se podvrgavaju mučenju tela kako se posle sloma tela, posle smrti, ponovo rode u svetu oskudice, na lošem odredištu, u nižim svetovima, u paklu.",
  "dn8:3.3": "A neke druge takve askete vidim kako se posle sloma tela, posle smrti, ponovo rode na dobrom odredištu, u nebeskom svetu.",
  "dn8:3.4": "Isto tako, neke askete koji sebe ne podvrgavaju mučenju tela vidim kako se posle sloma tela, posle smrti, ponovo rode u svetu oskudice, na lošem odredištu, u nižim svetovima, u paklu.",
  "dn8:3.5": "A neke druge takve askete vidim kako se posle sloma tela, posle smrti, ponovo rode na dobrom odredištu, u nebeskom svetu.",
  "dn8:3.6": "Pošto sam u stanju da vidim nastanak i nestanak, umiranje i preporađanja svih tih asketa, zašto bih se onda protivio bilo kojem obliku asketskog mučenja tela, zašto bih kritikovao i osuđivao one koji vode težak život samomučenja?",
  "dn8:4.1": "Kassapa, postoje askete i brahmani koji su oštroumni, istančani, dobro upućeni u učenja drugih, cepidlake. Oni žive zato da bi svojim intelektom razorili ubeđenja drugih.",
  "dn8:4.2": "Oni se slažu sa mnom u nekim stvarima, ali se ne slažu u nekim drugim.",
  "dn8:4.3": "Neke od stvari koje oni pozdravljaju, pozdravljam i ja.",
  "dn8:4.4": "Neke od stvari koje oni ne pozdravljaju, ne pozdravljam ni ja.",
  "dn8:4.5": "Ali neke od stvari koje oni pozdravljaju, ja ne pozdravljam.",
  "dn8:4.6": "Kao što neke od stvari koje oni ne pozdravljaju, ja pozdravljam.",
  "dn8:4.7": "Neke od stvari koje ja pozdravljam, drugi isto tako pozdravljaju.",
  "dn8:4.8": "Neke od stvari koje ja ne pozdravljam, drugi isto tako ne pozdravljaju.",
  "dn8:4.9": "Ali neke od stvari koje ja ne pozdravljam, oni pozdravljaju.",
  "dn8:4.10": "Kao što neke od stvari koje ja pozdravljam, oni ne pozdravljaju.",
  "dn8:5.0": "1. Ispitivanje",
  "dn8:5.1": "Kada se sa njima sretnem, kažem im:",
  "dn8:5.2": "’Ostavimo po strani stvari oko kojih se ne slažemo.",
  "dn8:5.3": "Ali postoje stvari oko kojih se slažemo. U pogledu njih, oštroumni ljudi će posle razmatranja, analiziranja i preispitivanja uporediti učitelja sa učiteljem, zajednicu sa zajednicom:",
  "dn8:5.4": "„Ima stvari koje su štetne, vredne prekora, koje ne treba negovati, nedostojne plemenitih i mračne – a takvima se i smatraju.",
  "dn8:5.5": "Ko živi kao da je potpuno odbacio takve stvari: asketa Gotama ili učitelji drugih zajednica?”",
  "dn8:6.1": "I moguće je da oni odgovore:",
  "dn8:6.3": "’U poređenju sa učiteljima drugih zajednica, asketa Gotama živi kao da je potpuno odbacio takve stvari.’",
  "dn8:6.4": "I to je način na koji će nas razumni ljudi, kada o svemu ovome razmisle, najčešće hvaliti.",
  "dn8:7.1": "Dalje, oštroumni ljudi će posle razmatranja, analiziranja i preispitivanja uporediti učitelja sa učiteljem, zajednicu sa zajednicom:",
  "dn8:7.2": "’Ima stvari koje su korisne, vredne hvale, koje treba negovati, dostojne plemenitih i blistave – a takvima se i smatraju.",
  "dn8:7.3": "Ko živi kao da se potpuno posvetio takvim stvarima: asketa Gotama ili učitelji drugih zajednica?’",
  "dn8:8.1": "I moguće je da oni odgovore:",
  "dn8:8.3": "’U poređenju sa učiteljima drugih zajednica, asketa Gotama živi kao da se potpuno posvetio takvim stvarima.’",
  "dn8:8.4": "I to je, Kassapa, način na koji će nas razumni ljudi, kada o svemu ovome razmisle, najčešće hvaliti.",
  "dn8:9.1": "Dalje, oštroumni ljudi će posle razmatranja, analiziranja i preispitivanja uporediti učitelja sa učiteljem, zajednicu sa zajednicom:",
  "dn8:9.2": "’Ima stvari koje su štetne, vredne prekora, koje ne treba negovati, nedostojne plemenitih i mračne – a takvima se i smatraju.",
  "dn8:9.3": "Ko živi kao da je potpuno odbacio takve stvari: učenici askete Gotame ili učenici drugih učitelja?’",
  "dn8:10.1": "I moguće je da oni odgovore:",
  "dn8:10.3": "’U poređenju sa učenicima drugih učitelja, učenici askete Gotame žive kao da su potpuno odbacili takve stvari.’",
  "dn8:10.4": "I to je, Kassapa, način na koji će nas razumni ljudi, kada o svemu ovome razmisle, najčešće hvaliti.",
  "dn8:11.1": "Dalje, oštroumni ljudi će posle razmatranja, analiziranja i preispitivanja uporediti učitelja sa učiteljem, zajednicu sa zajednicom:",
  "dn8:11.2": "’Ima stvari koje su korisne, vredne hvale, koje treba negovati, dostojne plemenitih i blistave – a takvima se i smatraju. ",
  "dn8:11.3": "Ko živi kao da se potpuno posvetio takvim stvarima: asketa Gotama ili učitelji drugih zajednica?’",
  "dn8:12.1": "I moguće je da oni odgovore:",
  "dn8:12.3": "’U poređenju sa učiteljima drugih zajednica, učenici askete Gotame žive kao da su se potpuno posvetili takvim stvarima.’"
}