{
  "dn9:0.1": "Zbirka dugih govora 9",
  "dn9:0.2": "Poṭṭhapāda",
  "dn9:1.0": "1. O lutalici Poṭṭhapādi",
  "dn9:1.1": "Ovako sam čuo.",
  "dn9:1.2": "Jednom je prilikom Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika.",
  "dn9:1.3": "A u isto vreme je lutalica Poṭṭhapāda, zajedno sa trista drugih asketa, boravio u Mallikinom manastiru sa dvoranom podignutom za javne debate i okruženom tinduka drvećem.",
  "dn9:1.4": "Jednoga jutra Blaženi se obuče, uze svoju prosjačku zdelu i gornji ogrtač, pa krenu put Sāvatthīja da prosi hranu.",
  "dn9:2.1": "A onda pomisli:",
  "dn9:2.2": "„Još je rano da prosim hranu u Sāvatthīju.",
  "dn9:2.3": "Kako bi bilo da odem do Mallikinog manastira i posetim lutalicu Poṭṭhapādu?”",
  "dn9:2.4": "Tako i učini.",
  "dn9:3.1": "A tom prilikom lutalica Poṭṭhapāda sedeo je s velikom grupom drugih lutalica, koji su pravili veliku galamu i žučno raspravljali o različitim nevažnim temama,",
  "dn9:3.2": "kao što su kraljevi i kraljevi savetnici, razbojnici, vojske, opasnosti, bitke, hrana, piće, odeća, ležaji, cvetni venci, mirisi, rođaci, vozila, sela, varoši, gradovi, zemlje, žene, heroji, ulice, izvori, pokojnici, razne sitnice, nastanak sveta, nastanak mora, jesu li stvari ovakve ili onakve.",
  "dn9:4.1": "Lutalica Poṭṭhapāda još izdaleka opazi Blaženog kako dolazi.",
  "dn9:4.2": "Kad ga je video, poče da utišava okupljene ovim rečima: ",
  "dn9:4.3": "„Prijatelji, budite tihi; prijatelji, ne pravite buku.",
  "dn9:4.4": "Evo, dolazi asketa Gotama.",
  "dn9:4.5": "Taj poštovani voli tišinu, on hvali tišinu.",
  "dn9:4.6": "Ako se utišamo, možda će poželeti da nam se pridruži.”",
  "dn9:4.7": "Na to se drugi lutalice utišaše.",
  "dn9:5.1": "Onda Blaženi dođe do Poṭṭhapāde,",
  "dn9:5.2": "koji mu reče:",
  "dn9:5.3": "„Neka priđe Blaženi!",
  "dn9:5.4": "Dobro nam je došao Blaženi!",
  "dn9:5.5": "Mnogo je vremena prošlo otkako je Blaženi ugrabio priliku da dođe ovamo.",
  "dn9:5.6": "Neka Blaženi sedne, ovo je mesto spremno za njega.”",
  "dn9:5.7": "Blaženi sede na pripremljeno mesto,",
  "dn9:5.8": "a lutalica Poṭṭhapāda odabra jedno niže, sa strane.",
  "dn9:5.9": "Kad je tako uradio, Blaženi ga upita:",
  "dn9:5.10": "„Radi kakvog razgovora ste se ovde okupili, Poṭṭhapāda? U kakvom sam vas to razgovoru prekinuo?”",
  "dn9:6.0": "1.1. O prestanku opažaja",
  "dn9:6.1": "A Poṭṭhapāda mu odgovori:",
  "dn9:6.2": "„Ostavimo na stranu razgovor radi kojeg smo se ovdeokupili.",
  "dn9:6.3": "Neće biti teško Blaženom da o tome čuje kasnije.",
  "dn9:6.4": "Pre nekoliko dana različiti askete i brahmani sedeli su u dvorani za debate i povela se među njima ovakva diskusija:",
  "dn9:6.5": "’Kako se događa prestanak opažaja?’",
  "dn9:6.6": "Neki od njih rekoše:",
  "dn9:6.7": "’Opažaji u osobi nastaju i prestaju bez ikakvog uzroka i razloga.",
  "dn9:6.8": "Kada nastanu, čovek opaža.",
  "dn9:6.9": "Kada prestanu, čovek ne opaža.’",
  "dn9:6.10": "Tako su oni objasnili prestanak opažaja."
}