{
  "dn9:0.1": "Zbirka dugih govora 9",
  "dn9:0.2": "Poṭṭhapāda",
  "dn9:1.0": "1. O lutalici Poṭṭhapādi",
  "dn9:1.1": "Ovako sam čuo.",
  "dn9:1.2": "Jednom je prilikom Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika.",
  "dn9:1.3": "A u isto vreme je lutalica Poṭṭhapāda, zajedno sa trista drugih asketa, boravio u Mallikinom manastiru sa dvoranom podignutom za javne debate i okruženom tinduka drvećem.",
  "dn9:1.4": "Jednoga jutra Blaženi se obuče, uze svoju prosjačku zdelu i gornji ogrtač, pa krenu put Sāvatthīja da prosi hranu.",
  "dn9:2.1": "A onda pomisli:",
  "dn9:2.2": "„Još je rano da prosim hranu u Sāvatthīju.",
  "dn9:2.3": "Kako bi bilo da odem do Mallikinog manastira i posetim lutalicu Poṭṭhapādu?”",
  "dn9:2.4": "Tako i učini.",
  "dn9:3.1": "A tom prilikom lutalica Poṭṭhapāda sedeo je s velikom grupom drugih lutalica, koji su pravili veliku galamu i žučno raspravljali o različitim nevažnim temama,",
  "dn9:3.2": "kao što su kraljevi i kraljevi savetnici, razbojnici, vojske, opasnosti, bitke, hrana, piće, odeća, ležaji, cvetni venci, mirisi, rođaci, vozila, sela, varoši, gradovi, zemlje, žene, heroji, ulice, izvori, pokojnici, razne sitnice, nastanak sveta, nastanak mora, jesu li stvari ovakve ili onakve.",
  "dn9:4.1": "Lutalica Poṭṭhapāda još izdaleka opazi Blaženog kako dolazi.",
  "dn9:4.2": "Kad ga je video, poče da utišava okupljene ovim rečima: ",
  "dn9:4.3": "„Prijatelji, budite tihi; prijatelji, ne pravite buku.",
  "dn9:4.4": "Evo, dolazi asketa Gotama.",
  "dn9:4.5": "Taj poštovani voli tišinu, on hvali tišinu.",
  "dn9:4.6": "Ako se utišamo, možda će poželeti da nam se pridruži.”",
  "dn9:4.7": "Na to se drugi lutalice utišaše.",
  "dn9:5.1": "Onda Blaženi dođe do Poṭṭhapāde,",
  "dn9:5.2": "koji mu reče:",
  "dn9:5.3": "„Neka priđe Blaženi!",
  "dn9:5.4": "Dobro nam je došao Blaženi!",
  "dn9:5.5": "Mnogo je vremena prošlo otkako je Blaženi ugrabio priliku da dođe ovamo.",
  "dn9:5.6": "Neka Blaženi sedne, ovo je mesto spremno za njega.”",
  "dn9:5.7": "Blaženi sede na pripremljeno mesto,",
  "dn9:5.8": "a lutalica Poṭṭhapāda odabra jedno niže, sa strane.",
  "dn9:5.9": "Kad je tako uradio, Blaženi ga upita:",
  "dn9:5.10": "„Radi kakvog razgovora ste se ovde okupili, Poṭṭhapāda? U kakvom sam vas to razgovoru prekinuo?”",
  "dn9:6.0": "1.1. O prestanku opažaja",
  "dn9:6.1": "A Poṭṭhapāda mu odgovori:",
  "dn9:6.2": "„Ostavimo na stranu razgovor radi kojeg smo se ovdeokupili.",
  "dn9:6.3": "Neće biti teško Blaženom da o tome čuje kasnije.",
  "dn9:6.4": "Pre nekoliko dana različiti askete i brahmani sedeli su u dvorani za debate i povela se među njima ovakva diskusija:",
  "dn9:6.5": "’Kako se događa prestanak opažaja?’",
  "dn9:6.6": "Neki od njih rekoše:",
  "dn9:6.7": "’Opažaji u osobi nastaju i prestaju bez ikakvog uzroka i razloga.",
  "dn9:6.8": "Kada nastanu, čovek opaža.",
  "dn9:6.9": "Kada prestanu, čovek ne opaža.’",
  "dn9:6.10": "Tako su oni objasnili prestanak opažaja.",
  "dn9:6.11": "Ali neki drugi rekoše:",
  "dn9:6.12": "’Ne, nije tako, gospodo!",
  "dn9:6.13": "Opažaj je sopstvo te osobe.",
  "dn9:6.14": "Ono dolazi i odlazi.",
  "dn9:6.15": "Kada je ono u njoj, ta osoba opaža.",
  "dn9:6.16": "Kada je sopstvo napusti, ta osobe ne opaža.’",
  "dn9:6.17": "Tako su oni objasnili prestanak opažaja.",
  "dn9:6.18": "Ali neki drugi rekoše:",
  "dn9:6.19": "’Ne, nije tako, gospodo!",
  "dn9:6.20": "Ima asketa i brahmana sa velikom moći, sa velikim uticajem.",
  "dn9:6.21": "Oni su ti koji daju i oduzimaju opažaj osobi.",
  "dn9:6.22": "Kada vam ga daju, tada opažate.",
  "dn9:6.23": "Kada vam ga oduzmu, tada ne opažate.’",
  "dn9:6.24": "Tako su oni objasnili prestanak opažaja.",
  "dn9:6.25": "Ali neki drugi rekoše:",
  "dn9:6.26": "’Ne, nije tako, gospodo!",
  "dn9:6.27": "Ima božanstava sa velikom moći, sa velikim uticajem.",
  "dn9:6.28": "Ona su ta koja daju i oduzimaju opažaj osobi.",
  "dn9:6.29": "Kada vam ga daju, tada opažate.",
  "dn9:6.30": "Kada vam ga oduzmu, tada ne opažate.’",
  "dn9:6.31": "Tako su oni objasnili prestanak opažaja.",
  "dn9:6.32": "Sve to me je podsetilo na Blaženog:",
  "dn9:6.33": "’Ah, sigurno je Blaženi, potpuno probuđeni, izuzetno vešt u takvim stvarima.’",
  "dn9:6.34": "Jer Blaženi do kraja razume prestanak opažaja.",
  "dn9:6.35": "Pa kako to onda, Blaženi, nastaje prestanak opažaja?”",
  "dn9:7.0": "1.2. Opažaj nastaje zbog uzroka",
  "dn9:7.1": "„U pogledu toga, Poṭṭhapāda, oni askete i brahmani koji kažu:",
  "dn9:7.3": "A zašto?",
  "dn9:7.4": "Zato što opažaji u osobi nastaju i prestaju sa uzrokom i razlogom.",
  "dn9:7.5": "Neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:7.6": "A kakvo je to vežbanje?” upita Blaženi.",
  "dn9:7.7": "„Poṭṭhapāda, Tathāgata se pojavi u ovome svetu, plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen. Snagom vlastite spoznaje razumeo je i zna da objasni ovaj svet, njegove dobre i zle duhove, božanstva, pokolenja isposnika i sveštenika, plemenitih i običnih ljudi. On propoveda učenje i slovom i duhom, divno na početku, divno u sredini, divno na kraju; upućuje na potpuno savršen i pročišćen svetački život. …",
  "dn9:7.8": "Na taj način, Poṭṭhapāda, monah je usavršen u vrlini… ",
  "dn9:8.1": "Kada vidi da je ovih pet prepreka prevladao u sebi, u monahu se rađa radost; sa radošću, u njemu se rađa ushićenje. Onome ko je ushićen, telo postaje smireno; a onaj čije je telo smireno, oseća zadovoljstvo. Sa osećajem zadovoljstvo, um postaje koncentrisan.",
  "dn9:9-10.1": "Sasvim obuzdanih čula, bez mentalnih nečistoća, ulazi tako monah i ostaje na prvom stupnju zadubljenja, praćenim usmerenošću misli i istraživanjem, uz ushićenje i zadovoljstvo rođeno iz osame.",
  "dn9:9-10.2": "Sa time čulni opažaji koje je ranije imao prestaju.",
  "dn9:9-10.3": "Tom prilikom on ima suptilni i istinski opažaj ushićenja i zadovoljstva rođenog iz osame; i on postaje svestan tog suptilnog i istinskog opažaja ushićenja i zadovoljstva rođenog iz osame.",
  "dn9:9-10.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:9-10.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:11.1": "A zatim, Poṭṭhapāda, sa smirivanjem usmerenosti misli i istraživanja, ulazi on i ostaje na drugom stupnju zadubljenja, koji karakterišu kako samopouzdanje i sabranost uma, oslobođenog usmerenosti misli i istraživanja, tako i ushićenje i zadovoljstvo rođeni iz koncentracije.",
  "dn9:11.2": "Sa time suptilni i istinski opažaj ushićenja i zadovoljstva rođen iz osame koji je ranije imao prestaje.",
  "dn9:11.3": "Tom prilikom javlja se suptilni i istinski opažaj ushićenja i zadovoljstva rođen iz koncentracije; i on postaje svestan tog suptilnog i instinskog osećaja ushićenja i zadovoljstva rođenog iz koncentracije.",
  "dn9:11.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:11.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:12.1": "A zatim, Poṭṭhapāda, sa slabljenjem ushićenja monah ostaje spokojan, svestan i s jasnim razumevanjem, sa fizičkim osećajem zadovoljstva. Monah ulazi i ostaje na trećem stupnju zadubljenja, o kojem plemeniti kažu: ‘Srećan je čovek ispunjen spokojstvom i svesnošću!’",
  "dn9:12.2": "Sa time suptilni i istinski opažaj ushićenja i zadovoljstva rođen iz koncentracije koji je do tada imao prestaje.",
  "dn9:12.3": "Tom prilikom on ima suptilni i istinski opažaj spokojstva i sreće; i on postaje svestan tog suptilnog i istinskgo opažaja spokojstva i sreće.",
  "dn9:12.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:12.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:13.1": "A zatim, Poṭṭhapāda, sa napuštanjem zadovoljstva i bola, kao i s ranijim nestankom radosti i žalosti, monah ulazi i ostaje na četvrtom stupnju zadubljenja, koji nije ni bolan ni prijatan, a čini ga čista svesnost, zasnovana na spokojstvu.",
  "dn9:13.2": "Sa time suptilni i istinski opažaj spokojstva i sreće koji je do tada imao prestaje.",
  "dn9:13.3": "Tom prilikom on ima suptilni i istinski opažaj ni bola ni prijatnosti; i on postaje svestan tog suptilnog i istinskog opažaja ni bola ni prijatnosti.",
  "dn9:13.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:13.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:14.1": "A zatim, Poṭṭhapāda, sa potpunim nadilaženjem opažanja oblika, sa nestankom opažanja čulnih utisaka, sa neobraćanjem pažnje na opažanje različitosti, svestan da ‘prostor jeste beskrajan’, monah ulazi i ostaje u području beskrajnog prostora.",
  "dn9:14.2": "Sa time opažaji oblika koje je do tada imao prestaju.",
  "dn9:14.3": "Tom prilikom javlja se suptilni i istinski opažaj područja beskrajnog prostora; i on postaje svestan tog suptilnog i istinskog opažaja područja beskrajnog prostora.",
  "dn9:14.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:14.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:15.2": "Sa time suptilni i istinski opažaj beskrjanog prostora koji je do tada imao prestaje.",
  "dn9:15.3": "Tom prilikom nastaje suptilni i istinski opažaj besonačne svesti; i on postaje svestan tog suptilnog i istinskog opažaja beskonačne svesti.",
  "dn9:15.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:15.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:16.1": "A zatim, sa potpunim nadilaženjem područja beskonačne svesti, svestan da ‘nema ničega’, monah ulazi i boravi u području ničega.",
  "dn9:16.2": "Sa time suptilni i istinski opažaj beskonačne svesti koji je do tada imao prestaje.",
  "dn9:16.3": "Tom prilikom nastaje suptilni i istinski opažaj područja ničega; i on postaje svestan tog suptilnog i istinskog opažaja područja ničega.",
  "dn9:16.4": "Na taj način neki opažaji nastaju kao rezultat vežbanja, dok drugi opažaji tako prestaju.",
  "dn9:16.5": "To je takvo vežbanje,” reče Blaženi.",
  "dn9:17.1": "Poṭṭhapāda, od trenutka kada je monah ovako preuzeo odgovornost za svoje opažaje, on napreduje od jednog stupnja ka drugom, postupno dosežući vrhunac opažaja.",
  "dn9:17.2": "I ostajući na vrhuncu opažaja, on pomisli:",
  "dn9:17.3": "’Namera je loša za mene. Bolje je da je nemam.",
  "dn9:17.5": "Zašto ne bih odustao kako od namere, tako i od stremljenja?’",
  "dn9:17.6": "I tako on odustaje kako od namere, tako i od stremljenja.",
  "dn9:17.7": "Onda ti opažaji prestanu u njemu i drugi, grublji opažaji ne nastaju.",
  "dn9:17.8": "Stiže on do prestanka",
  "dn9:17.9": "I to je, Poṭṭhapāda, način na koji se dostiže prestanak sve više rafiniranih opažaja, pri punoj svesnosti.",
  "dn9:18.1": "Kako stoji stvar, Poṭṭhapāda?",
  "dn9:18.3": "„Ne, poštovani gospodine.",
  "dn9:18.4": "Kako ja razumem, Blaženi je rekao sledeće:",
  "dn9:18.5": "Poṭṭhapāda, od trenutka kada je monah ovako preuzeo odgovornost za svoje opažaje, on napreduje od jednog stupnja ka drugom, postupno dosežući vrhunac opažaja…",
  "dn9:18.6": "I stojeći na vrhuncu opažaja, on pomisli:",
  "dn9:18.7": "’Namera je loša za mene. Bolje je da je nemam.",
  "dn9:18.8": "Ako bih imao nameru, stremio, ovi opažaji bi u meni nestali, a neki grublji opažaji bi nastali.",
  "dn9:18.9": "Zašto ne bih odustao kako od namere, tako i od stremljenja?’"
}