{
  "mn10:0.1": "Budni govori srednje dužine 10 ",
  "mn10:0.2": "Govor o temeljima svesnosti ",
  "mn10:1.1": "Ovako sam čuo. ",
  "mn10:1.2": "Jednom je Blaženi boravio među Kuruima, kraj grada po imenu Kammāsadhamma. ",
  "mn10:1.3": "Tu on reče monasima: ",
  "mn10:1.4": "„Monasi.” ",
  "mn10:1.5": "„Da, poštovani gospodine”, odgovoriše oni. ",
  "mn10:1.6": "A Blaženi ovako nastavi: ",
  "mn10:2.1": "„Monasi, postoji direktan put ka pročišćenju bića, ka prevladavanju žalosti i naricanja, ka nestanku bola i tuge, ka izbijanju na pravu stazu, ka dostizanju nibbāne – a taj put su četiri temelja svesnosti. ",
  "mn10:3.1": "Koje četiri? ",
  "mn10:3.2": "Tako, monasi, monah boravi kontemplirajući telo kao telo, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "mn10:3.3": "Boravi on kontemplirajući osećaje kao osećaje, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "mn10:3.4": "Boravi on kontemplirajući um kao um, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "mn10:3.5": "Boravi on kontemplirajući objekte uma kao objekte uma, marljiv, s jasnim razumevanjem i svestan, odloživši sa strane gramzivost i odbojnost prema ovom svetu. ",
  "mn10:4.0.1": "1. Kontemplacija tela ",
  "mn10:4.0.2": "1.1. Svesnost daha ",
  "mn10:4.1": "A kako to, monasi, monah boravi kontemplirajući telo kao telo? ",
  "mn10:4.2": "Tako što ode u šumu, do podnožja nekog drveta ili do prazne kolibe; seda nogu ukrštenih, tela uspravnog i ustali svesnost pred sobom. ",
  "mn10:4.3": "Neprekidno svestan, udiše i, neprekidno svestan, izdiše. ",
  "mn10:4.4": "Udišući dugi dah, zna: ‘Sada udišem dugi dah’ ili, izdišući dugi dah, zna: ‘Sada izdišem dugi dah.’ ",
  "mn10:4.5": "Udišući kratak dah, zna: ‘Sada udišem kratak dah’ ili, izdišući kratak dah, zna: ‘Sada izdišem kratak dah.’ ",
  "mn10:4.6": "Ovako sebe vežba: ’Osećajući čitavo telo, udisaću’; ovako sebe vežba: ’Osećajući čitavo telo, izdisaću.’ ",
  "mn10:4.7": "Ovako sebe vežba: ‘Smirujući telesni sklop, udisaću’; ovako sebe vežba: ‘Smirujući telesni sklop, izdisaću.’ ",
  "mn10:4.8": "Kao što vešti stolar ili njegov pomoćnik, kad pravi dugi okret, zna: ’Sad pravim dugi okret’ ili kad pravi kratki okret, zna: ’Sad pravim kratki okret’, ",
  "mn10:4.9": "tako i monah udišući dugi dah zna: ’Sada udišem dugi dah’ ili, izdišući dugi dah, zna: ’Sada izdišem dugi dah’; udišući kratak dah, zna: ’Sada udišem kratak dah’ ili, izdišući kratak dah, zna: ’Sada izdišem kratak dah.’ ",
  "mn10:4.10": "Ovako sebe vežba: ’Osećajući čitavo telo, udisaću’; ovako sebe vežba: ’Osećajući čitavo telo, izdisaću.’ ",
  "mn10:4.11": "Ovako sebe vežba: ‘Smirujući telesni sklop, udisaću’; ovako sebe vežba: ‘Smirujući telesni sklop, izdisaću.’ ",
  "mn10:5.1": "Tako monah boravi kontemplirajući telo kao telo unutar, kontemplirajući telo kao telo izvan ili kontemplirajući telo kao telo i unutar i izvan. ",
  "mn10:5.2": "Ili boravi kontemplirajući u telu njegovu prirodu nastanka, boravi kontemplirajući u telu njegovu prirodu nestanka, boravi kontemplirajući u telu njegovu prirodu nastanka i nestanka. ",
  "mn10:5.3": "Ili je svesnost činjenice ’postoji telo’ u njemu uspostavljena u meri neophodnoj za čisto znanje i neprekinutu pažnju. Nezavisan, boravi on ne vezujući se ni za šta na svetu. ",
  "mn10:5.4": "Ovako takođe monah boravi kontemplirajući telo kao telo. ",
  "mn10:6.0": "1.2. Četiri položaja tela ",
  "mn10:6.1": "I opet, monasi, kada hoda, monah razume: ’Ja hodam’; kada stoji, on razume: ’Ja stojim’; kada sedi, on razume: ’Ja sedim’; kad leži, on razume: ’Ja ležim’; ",
  "mn10:6.2": "razume i svaki drugi položaj u kojem je njegovo telo. ",
  "mn10:7.1": "Tako monah boravi kontemplirajući telo kao telo unutar, kontemplirajući telo kao telo izvan ili kontemplirajući telo kao telo i unutar i izvan. ",
  "mn10:7.2": "Ili boravi kontemplirajući u telu njegovu prirodu nastanka, boravi kontemplirajući u telu njegovu prirodu nestanka, boravi kontemplirajući u telu njegovu prirodu nastanka i nestanka. ",
  "mn10:7.3": "Ili je svesnost činjenice ’postoji telo’ u njemu uspostavljena u meri neophodnoj za čisto znanje i neprekinutu pažnju. Nezavisan, boravi on ne vezujući se ni za šta na svetu. ",
  "mn10:7.4": "Ovako takođe monah boravi kontemplirajući telo kao telo. ",
  "mn10:8.0": "1.3. Jasno razumevanje ",
  "mn10:8.1": "I opet, monasi, kad odlazi i dolazi, monah postupa sa jasnim razumevanjem; kad gleda pravo i kad gleda u stranu, postupa s jasnim razumevanjem; kad savija i kad pruža svoje udove, postupa s jasnim razumevanjem; kad oblači donji ogrtač, kad nosi spoljašnji ogrtač i zdelu za prošenje hrane, postupa s jasnim razumevanjem; kad jede, pije, žvaće i guta hranu, postupa s jasnim razumevanjem; kad obavlja veliku i malu nuždu, postupa s jasnim razumevanjem; kad hoda, stoji, sedi, leže i ustaje, govori i ćuti, postupa s jasnim razumevanjem. ",
  "mn10:9.1": "Tako monah boravi kontemplirajući telo kao telo unutar, izvan ili i unutar i izvan… Nezavisan, boravi on i ne vezuje se ni za šta na svetu. "
}