{
  "mn12:0.1": "Budni govori srednje dužine 12 ",
  "mn12:0.2": "Dugi govor o lavljem riku ",
  "mn12:1.1": "Ovako sam čuo. ",
  "mn12:1.2": "Jednom je Blaženi boravio kraj Vesālija, u gaju zapadno od grada. ",
  "mn12:2.1": "Malo pre toga Sunakkhatta, sin plemena Liććhavi, bio je napustio učenje i pravila. ",
  "mn12:2.2": "I pred skupom u Vesāliju ovako je govorio: ",
  "mn12:2.3": "„Asketa Gotama nema nikakve nadljudske osobine, uopšte se ne ističe u znanju i viđenju dostojnom plemenitih. ",
  "mn12:2.4": "Asketa Gotama podučava Dhammu koja je stvorena tek pukim domišljanjem, sledi jedino svoj način istraživanja, kako se njemu čini da treba, ",
  "mn12:2.5": "a kad bilo kome objašnjava Dhammu, kada je praktikuje, ona ga vodi potpunom razaranju patnje.” ",
  "mn12:3.1": "Onda jednoga jutra poštovani Ānanda se obuče, uze svoju prosjačku zdelu i gornji ogrtač, pa krenu put Vesālija da prosi hranu. ",
  "mn12:3.2": "I tu ču Sunakkhattu, sina plemena Liććhavi, kako govori pred skupom u Vesāliju. ",
  "mn12:3.6": "Kad je prošao Vesāli i vratio se iz prošenja hrane, posle obroka, otide on do Blaženog, pokloni se, sede sa strane i ispriča Blaženom šta Sunakkhatta govori o njemu. ",
  "mn12:4.1": "[Tada Blaženi reče:] „Sāriputta, zavedeni čovek Sunakkhatta je besan ",
  "mn12:4.2": "i njegove reči izviru iz besa. ",
  "mn12:4.3": "U želji da diskredituje Tathāgatu, on ga zapravo hvali; ",
  "mn12:4.4": "jer pohvala je za Tathāgatu reći: ",
  "mn12:4.5": "‘Kada bilo kome objašnjava Dhammu, kada je praktikuje, ona ga vodi potpunom razaranju patnje.’ ",
  "mn12:5.1": "Sāriputta, zavedeni čovek Sunakkhatta nikada neće o meni zaključiti u skladu sa Dhammom: ",
  "mn12:5.2": "’Zaista je Blaženi plemenit i potpuno probuđen, usavršen u znanju i ponašanju, srećan, znalac svetova, nenadmašni vodič onima kojima je potreban putokaz, učitelj božanskim i ljudskim bićima, budan, blažen’. ",
  "mn12:6.1": "I nikada neće o meni zaključiti u skladu sa Dhammom: ",
  "mn12:6.2": "‘Blaženi poseduje različite vrste natprirodnih moći: iz jednog bića pretvara se u mnogobrojna, iz mnogobrojnih opet u jedno; iz vidljivog bića pretvara se u nevidljivo; nesmetano prolazi kroz zidove, bedeme i bregove, kao kroz vazduh; uranja u zemlju i izranja iz nje kao iz vode; hoda po vodi, a da je i ne ustalasa, kao po zemlji; kreće se vazduhom ukrštenih nogu, poput ptice; u stanju je da rukom dotakne i miluje Mesec i Sunce, tako moćne i velike; telesno se uzdiže, čak do sveta boga Brahme.’ ",
  "mn12:7.1": "I nikada neće o meni zaključiti u skladu sa Dhammom: ",
  "mn12:7.2": "’Uz pomoć duhovnog uha, koje je pročišćeno i prevazilazi ljudsko, čuje obe vrste zvukova, božanske i ljudske, one koji su daleko i one blizu.’ ",
  "mn12:8.1": "I nikada neće o meni zaključiti u skladu sa Dhammom: ",
  "mn12:8.2": "‘Blaženi razume umove drugih bića, drugih ljudi, obuhvativši ih svojim umom. ",
  "mn12:8.3": "On um zahvaćen strašću razume kao um zahvaćen strašću ",
  "mn12:8.4": "i um koji nije zahvaćen strašću kao um koji nije zahvaćen strašću. ",
  "mn12:8.5": "On um zahvaćen mržnjom razume kao um zahvaćen mržnjom ",
  "mn12:8.6": "i um koji nije zahvaćen mržnjom kao um koji nije zahvaćen mržnjom. ",
  "mn12:8.7": "On um zahvaćen obmanom razume kao um zahvaćen obmanom ",
  "mn12:8.8": "i um koji nije zahvaćen obmanom kao um koji nije zahvaćen obmanom. ",
  "mn12:8.9": "On razume sabran um kao sabran ",
  "mn12:8.10": "i rastresen um kao rastresen; ",
  "mn12:8.11": "razume ushićen um kao ushićen ",
  "mn12:8.12": "i neushićen um kao neushićen; ",
  "mn12:8.13": "razume nadmašiv um kao nadmašiv ",
  "mn12:8.14": "i nenadmašiv um kao nenadmašiv; ",
  "mn12:8.15": "razume koncentrisan um kao koncentrisan ",
  "mn12:8.16": "i nekoncentrisan um kao nekoncentrisan; ",
  "mn12:8.17": "razume oslobođen um kao oslobođen ",
  "mn12:8.18": "i neoslobođen um kao neoslobođen.’ ",
  "mn12:9.1": "Sāriputta, Tathāgata ima deset moći Tathāgate, zahvaljujući kojima tvrdi da mu pripada mesto vođe zajednice, objavljuje svoj lavovski rik i pokreće točak Brahme. ",
  "mn12:9.2": "Kojih deset? ",
  "mn12:10.1": "Tako, Tathāgata razume onako kako zaista jeste moguće kao moguće, a nemoguće kao nemoguće. ",
  "mn12:10.2": "To je moć Tathāgate koju Tathāgata poseduje. Zahvaljujući njoj tvrdi da mu pripada mesto vođe zajednice, objavljuje svoj lavovski rik i pokreće točak Brahme. ",
  "mn12:11.1": "Zatim, Tathāgata razume onako kako zaista jeste koji su rezultati učinjenih postupaka, prošlih, budućih i sadašnjih, kroz mogućnosti i uzroke. ",
  "mn12:11.2": "I to je moć Tathāgate… ",
  "mn12:12.1": "Zatim, Tathāgata razume onako kako zaista jeste puteve koji vode do svih odredišta. ",
  "mn12:12.2": "I to je moć Tathāgate… ",
  "mn12:13.1": "Zatim, Tathāgata razume onako kako zaista jeste ovaj svet, sa njegovim mnogobrojnim i raznovrsnim elementima. "
}