{
  "mn13:0.1": "Budni govori srednje dužine 13 ",
  "mn13:0.2": "Dugi govor o okeanu patnje ",
  "mn13:1.1": "Ovako sam čuo. ",
  "mn13:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn13:2.1": "Jednog jutra grupa monaha se obukla, uzeše svaki svoju prosjačku zdelu i gornji ogrtač, pa krenuše put Sāvatthīja da prose hranu. ",
  "mn13:2.2": "Usput monasi pomisliše: ",
  "mn13:2.3": "„Još je rano da prosimo hranu u Sāvatthīju. ",
  "mn13:2.4": "Kako bi bilo da odemo do parka u kojem borave beskućnici drugih tradicija?” ",
  "mn13:2.5": "Tako odoše do parka u kojem borave beskućnici drugih tradicija i učtivo se pozdraviše sa njima. ",
  "mn13:2.6": "Kada taj učtivi i prijateljski razgovor bi završen, sedoše oni sa strane. A beskućnici im rekoše: ",
  "mn13:3.1": "„Prijatelji, asketa Gotama opisuje potpuno razumevanje zadovoljstava čula, a i mi isto to činimo; ",
  "mn13:3.2": "asketa Gotama opisuje potpuno razumevanje materijalnog oblika, a i mi isto to činimo; ",
  "mn13:3.3": "asketa Gotama opisuje potpuno razumevanje osećaja, a i mi isto to činimo. ",
  "mn13:3.4": "Čini se da nema razlike, prijatelji, nema odstupanja između učenja o Dhammi askete Gotame i našega, ",
  "mn13:3.5": "između njegovih saveta i naših.” ",
  "mn13:4.1": "Monasi niti potvrdiše, niti opovrgnuše reči ovih asketa. ",
  "mn13:4.2": "Umesto toga, ustadoše sa svojih mesta i odoše razmišljajući: ",
  "mn13:4.3": "„Značenje ovih reči ćemo razumeti u prisustvu Blaženoga.” ",
  "mn13:5.1": "A kad su isprosili hranu u Sāvatthīju i vratili se, posle obroka, odoše do Blaženog. Pošto mu se poklone, sedoše sa strane i ispričaše šta se dogodilo. [Blaženi na to reče:] ",
  "mn13:6.1": "„Monasi, beskućnike drugih tradicija koji tako govore treba pitati ovako: ",
  "mn13:6.2": "’Prijatelji, šta je zadovoljenje, šta je opasnost, a šta je izlaz u pogledu zadovoljstava čula? ",
  "mn13:6.3": "Šta je zadovoljenje, šta je opasnost, a šta izlaz u pogledu materijalnog oblika? ",
  "mn13:6.4": "Šta je zadovoljenje, šta je opasnost i šta je izlaz u pogledu osećaja?’ ",
  "mn13:6.5": "Kada ih tako pitate, beskućnici drugih tradicija neće moći objasniti, štaviše, upetljaće se u poteškoće. ",
  "mn13:6.6": "A zašto? ",
  "mn13:6.7": "Zato što to nije njihova teritorija. ",
  "mn13:6.8": "Monasi, ne vidim bilo koga u ovome svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa pokolenjem isposnika i brahmana, plemenitih i običnih ljudi, ko može zadovoljiti um odgovorom na ova pitanja, izuzev Tathāgate, njegovog učenika ili nekoga ko je to naučio od njih. ",
  "mn13:7.1": "A šta je to, monasi, zadovoljenje u pogledu zadovoljstava čula? ",
  "mn13:7.2": "Monasi, postoji ovih pet struna zadovoljstava čula. ",
  "mn13:7.3": "Kojih pet? ",
  "mn13:7.4": "Oblici dostupni oku za kojima se žudi, poželjni, primamljivi, dopadljivi, povezani sa željom za zadovoljstvima čula i podsticajni za strast. ",
  "mn13:7.5": "Zvuci dostupni uhu… ",
  "mn13:7.6": "Mirisi dostupni nosu… ",
  "mn13:7.7": "Ukusi dostupni jeziku… ",
  "mn13:7.8": "Dodiri dostupni telu za kojima se žudi, poželjni, primamljivi, dopadljivi, povezani sa željom za zadovoljstvima čula i podsticajni za strast. ",
  "mn13:7.9": "To je pet struna zadovoljstava čula. ",
  "mn13:7.10": "A prijatnost i radost koji nastanu na osnovu tih pet struna zadovoljstvačula jesu zadovoljenje u pogledu zadovoljstava čula. ",
  "mn13:8.1": "A šta je to, monasi, opasnost u pogledu zadovoljstava čula? ",
  "mn13:8.2": "Monasi, zbog posla kojim se neki čovek bavi da bi preživeo – ",
  "mn13:8.3": "bilo da je reč o računanju, popisivanju, obračunavanju, ratarstvu, trgovini, povrtarstvu, streljaštvu, služenju kralju, bilo kojem drugom zanatu – ",
  "mn13:8.4": "on mora da se suoči sa hladnoćom, da se suoči sa vrućinom, povređuju ga ubodi obada, komaraca, vetar, sunce, gmizavci; rizikuje smrt od gladi i žeđi. ",
  "mn13:8.5": "To je opasnost u pogledu zadovoljstava čula vidljiva ovde i sada, okean patnje koji ima zadovoljstva čula kao svoj uzrok, zadovoljstva čula kao svoj izvor, zadovoljstva čula kao svoju osnovu; opasnost koja je jednostavno uzrokovana zadovoljstvima čula. ",
  "mn13:9.1": "Ako čovek ne stekne bilo kakvu imovinu dok radi i muči se, dokulaže napor, ",
  "mn13:9.2": "on tuguje, žali i nariče, plače udarajući se u prsa i postaje rastresen, jadikujući: ",
  "mn13:9.3": "’Moj rad je uzalud, moj napor je bez ploda!’ ",
  "mn13:9.4": "I to je opasnost u pogledu zadovoljstava čula vidljiva ovde i sada… opasnost koja je jednostavno uzrokovana zadovoljstvima čula. ",
  "mn13:10.1": "Ako čovek stekne bilo kakvu imovinu dok radi i muči se, dok ulaže napor, ",
  "mn13:10.2": "on doživljava bol i tugu nastojeći da je zaštiti: ",
  "mn13:10.3": "’Kako da ni kraljevi ni lopovi ne uzmu moju imovinu, da je vatra ne sagori, ni voda ne odnese, niti da je gramzivi naslednici raznesu?’ ",
  "mn13:10.4": "I dok čuva i štiti svoju imovinu, kraljevi ili lopovi je uzmu, vatra je sagori, voda je odnese ili je gramzivi naslednici raznesu. ",
  "mn13:10.5": "I onda tuguje, žali i nariče, plače udarajući se u prsa i postaje rastresen, jadikujući: "
}