{
  "mn14:0.1": "Budni govori srednje dužine 14 ",
  "mn14:0.2": "Kratki govor o okeanu patnje ",
  "mn14:1.1": "Ovako sam čuo. ",
  "mn14:1.2": "Jednom je Blaženi boravio u zemlji Sakyana, kraj Kapilavatthua, u Nigrodhinom gaju. ",
  "mn14:2.1": "Onda Sakyanin Mahānāma dođe do Blaženog, pokloni mu se i sede sa strane. Dok je tako sedeo, reče on Blaženome: ",
  "mn14:2.2": "„Poštovani gospodine, odavno sam razumeo Dhammu kojoj podučava Blaženi ovako: ",
  "mn14:2.3": "‘Pohlepa jeste nečistoća koja prlja um, mržnja jeste nečistoća koja prlja um, obmanutost jeste nečistoća koja prlja um.’ ",
  "mn14:2.4": "Pa ipak, iako razumem Dhammu kojoj tako podučava Blaženi, ",
  "mn14:2.6": "s vremena na vreme pohlepa, mržnja i obmanutost opsednu moj um i u njemu ostanu. ",
  "mn14:2.7": "I zato ovako pomislih: ",
  "mn14:2.8": "’Koje to stanje u sebi još nisam napustio, te zbog njega, s vremena na vreme, pohlepa, mržnja i obmanutost opsednu moj um i u njemu ostanu’.” ",
  "mn14:3.1": "„Mahānāmo, postoji stanje u tebi koje još nisi napustio, te zbog njega, s vremena na vreme pohlepa, mržnja i obmanutost opsednu tvoj um i u njemu ostanu. ",
  "mn14:3.2": "Jer da si to stanje u sebi napustio, ne bi živeo životom kućedomaćina, ne bi uživao u zadovoljstvima čula. ",
  "mn14:3.3": "Zato što to stanje u sebi nisi napustio, živiš životom kućedomaćina i uživaš u zadovoljstvima čula. ",
  "mn14:4.1": "Zadovoljstva čula pružaju malo zadovoljenja, a mnogo patnje i očajanja; velika je opasnost od njih. ",
  "mn14:4.3": "njega još uvek mogu privlačiti zadovoljstva čula. ",
  "mn14:4.4": "Ali kad je plemeniti učenik jasno video onako kako zaista jeste, sa pravom mudrošću, da zadovoljstva čula pružaju malo zadovoljenja, a mnogo patnje i očajanja, kako je velika opasnost od njih, kada uz to još dostigne ushićenje i zadovoljstvo koji ne zavise od zadovoljstava čula, ne zavise od nepovoljnih stanja uma, ili neko stanje još smirenije od toga, ",
  "mn14:4.5": "tada njega više ne privlače zadovoljstva čula. ",
  "mn14:5.1": "Pre probuđenja, Mahānāma, dok sam još bio samo neprobuđeni Bodhisatta, i ja sam video ",
  "mn14:5.2": "onako kako zaista jeste, sa pravom mudrošću, da zadovoljstva čula pružaju malo zadovoljenja, a mnogo patnje i očajanja, kako je velika opasnost od njih. ",
  "mn14:5.3": "I sve dok nisam dostigao ushićenje i zadovoljstvo koji ne zavise od zadovoljstava čula, ne zavise od nepovoljnih stanja uma, dok nisam stigao do nečeg još mirnijeg od toga, ",
  "mn14:5.4": "zadovoljstva čula su me još uvek mola privući. ",
  "mn14:5.5": "Ali kada sam jasno video onako kako zaista jeste, sa pravom mudrošću, da zadovoljstva čula pružaju malo zadovoljenja, a mnogo patnje i očajanja, kako je velika opasnost od njih, kada sam uz to još dostigao ushićenje i zadovoljstvo koji ne zavise od zadovoljstava čula, ne zavise od nepovoljnih stanja uma, ili neko stanje još smirenije od toga, ",
  "mn14:5.6": "tada me zadovoljstva čula više nisu privlačila. ",
  "mn14:6.1": "A šta je to zadovoljenje u pogledu zadovoljstava čula? ",
  "mn14:6.2": "Mahānāmo, postoji ovih pet vrsta zadovoljstava čula. ",
  "mn14:6.3": "Kojih pet? ",
  "mn14:6.4": "Oblici dostupni oku za kojima se žudi, poželjni, primamljivi, dopadljivi, povezani sa željom za zadovoljstvima čula i podsticajni za strast. ",
  "mn14:6.5": "Zvuci dostupni uhu… ",
  "mn14:6.6": "Mirisi dostupni nosu… ",
  "mn14:6.7": "Ukusi dostupni jeziku… ",
  "mn14:6.8": "Dodiri dostupni telu za kojima se žudi, poželjni, primamljivi, dopadljivi, povezani sa željom za zadovoljstvima čula i podsticajni za strast. ",
  "mn14:6.9": "To je, Mahānāmo, pet vrsta zadovoljstava čula. ",
  "mn14:6.10": "A prijatnost i radost koji nastanu na osnovu tih pet struna zadovoljstva čula ",
  "mn14:6.11": "jesu zadovoljenje u pogledu zadovoljstava čula. ",
  "mn14:7.1": "A šta je to opasnost u pogledu zadovoljstava čula? ",
  "mn14:7.2": "Mahānāmo, zbog posla kojim se neki čovek bavi da bi preživeo – "
}