{
  "mn17:0.1": "Budni govori srednje dužine 17 ",
  "mn17:0.2": "Gusta džungla ",
  "mn17:1.1": "Ovako sam čuo. ",
  "mn17:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn17:1.3": "I tu on ovako reče monasima: ",
  "mn17:1.4": "„Monasi.” ",
  "mn17:1.5": "„Da, poštovani gospodine”, odgovoriše oni. ",
  "mn17:1.6": "A Blaženi ovako nastavi: ",
  "mn17:2.1": "„Monasi, podučiću vas govorom o gustoj džungli. ",
  "mn17:2.2": "Slušajte i dobro zapamtite šta ću vam reći.” ",
  "mn17:2.3": "„Da, poštovani gospodine,” odgovoriše monasi. ",
  "mn17:2.4": "A Blaženi ovako nastavi: ",
  "mn17:3.1": "„Tako, monasi, neki monah živi u gustoj džungli. ",
  "mn17:3.2": "I dok tu boravi, njegova još neuspostavljena svesnost se ne uspostavlja, njegov nekoncentrisan um ne postaje koncentrisan, njegovi neuklonjeni otrovi ne bivaju uklonjeni, ne dostiže još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:3.3": "Isto tako, potrepštine za život onoga ko je otišao u beskućnike – ogrtač, hrana, mesto za odmor i lekovi – teško je obezbediti. ",
  "mn17:3.4": "Takav monah bi ovako trebalo da razmišlja: ",
  "mn17:3.5": "’Živim u gustoj džungli. I dok tu boravim, moja još neuspostavljena svesnost se ne uspostavlja… ne dostižem još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:3.6": "Isto tako, potrepštine za život… teško je obezbediti.’ ",
  "mn17:3.7": "Takav monah trebalo bi da napusti tu gustu džunglu iste noći ili istog tog dana; ne treba dalje tu da živi. ",
  "mn17:4.1": "Tako, monasi, neki monah živi u gustoj džungli. ",
  "mn17:4.2": "I dok tu boravi, njegova još neuspostavljena svesnost se ne uspostavlja, njegov nekoncentrisan um ne postaje koncentrisan, njegovi neuklonjeni otrovi ne bivaju uklonjeni, ne dostiže još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:4.3": "Isto tako, potrepštine za život onoga ko je otišao u beskućnike – ogrtač, hrana, mesto za odmor i lekovi – nije teško obezbediti. ",
  "mn17:4.4": "Takav monah bi ovako trebalo da razmišlja: ",
  "mn17:4.5": "’Živim u gustoj džungli. I dok tu boravim, moja još neuspostavljena svesnost se ne uspostavlja… ne dostižem još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:4.6": "Isto tako, potrepštine za život… nije teško obezbediti. ",
  "mn17:4.7": "Međutim, ja nisam napustio dom i otišao u beskućnike radi ogrtača, hrane, mesta za odmor i lekova. ",
  "mn17:4.8": "Štaviše, dok ovde boravim, moja još neuspostavljena svesnost se ne uspostavlja… ne dostižem još nedostignutu najvišu sigurnost od ropstva.’ ",
  "mn17:4.9": "Pošto je tako promislio, takav monah trebalo bi da napusti gustu džunglu; ne treba dalje tu da živi. ",
  "mn17:5.1": "Tako, monasi, neki monah živi u gustoj džungli. ",
  "mn17:5.2": "I dok tu boravi, njegova još neuspostavljena svesnost se uspostavlja, njegov nekoncentrisan um postaje koncentrisan, njegovi neuklonjeni otrovi bivaju uklonjeni, dostiže još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:5.3": "Ipak, potrepštine za život onoga ko je otišao u beskućnike… teško je obezbediti. Takav monah bi ovako trebalo da razmišlja: ",
  "mn17:5.4": "’Živim u gustoj džungli. ",
  "mn17:5.5": "I dok tu boravim, moja još neuspostavljena svesnost se uspostavlja… dostigao sam još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:5.6": "Ipak, potrepštine za život… teško je obezbediti. ",
  "mn17:5.7": "Međutim, ja nisam napustio dom i otišao u beskućnike radi ogrtača, hrane, mesta za odmor i lekova. ",
  "mn17:5.8": "Štaviše, dok ovde boravim, moja još neuspostavljena svesnost se uspostavlja… dostigao sam još nedostignutunajvišu sigurnost od ropstva.’ ",
  "mn17:5.9": "Pošto je tako promislio, takav monah trebalo bi da nastavi da živi u toj gustoj džungli do kraja života; ne treba da je napušta. ",
  "mn17:6.1": "Tako, monasi, neki monah živi u gustoj džungli. ",
  "mn17:6.2": "I dok tu boravi, njegova još neuspostavljena svesnost se uspostavlja, njegov nekoncentrisan um postaje koncentrisan, njegovi neuklonjeni otrovi bivaju uklonjeni, dostiže još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:6.3": "Isto tako, potrepštine za život onoga ko je otišao u beskućnike – ogrtač, hrana, mesto za odmor i lekovi – nije teško obezbediti. ",
  "mn17:6.4": "Takav monah bi ovako trebalo da razmišlja: ",
  "mn17:6.5": "’Živim u gustoj džungli. I dok tu boravim, moja još neuspostavljena svesnost se ne uspostavlja… dostižem još nedostignutu najvišu sigurnost od ropstva. ",
  "mn17:6.6": "Isto tako, potrepštine za život… nije teško obezbediti. ",
  "mn17:6.7": "Takav monah trebalo bi da nastavi da živi u toj gustoj džungli do kraja života; ne treba da je napušta. ",
  "mn17:7-10.1": "Tako, monasi, neki monah živi zavisan od nekog sela… ",
  "mn17:11-14.1": "Tako, monasi, neki monah živi zavisan od neke varoši… ",
  "mn17:15-18.1": "Tako, monasi, neki monah živi zavisan od nekog grada… ",
  "mn17:19-22.1": "Tako, monasi, monah živi zavisan od neke oblasti… "
}