{
  "mn18:0.1": "Budni govori srednje dužine 18 ",
  "mn18:0.2": "Medenjak ",
  "mn18:1.1": "Ovako sam čuo. ",
  "mn18:1.2": "Jednom je Blaženi boravio u zemlji Sakyana, kraj Kapilavatthua, u Nigrodhinom gaju. ",
  "mn18:2.1": "Onda se jednoga jutra Blaženi obukao, uze svoju prosjačku zdelu i gornji ogrtač, pa krenu put Kapilavatthua da prosi hranu. ",
  "mn18:2.2": "A kad je isprosio hranu u Kapilavatthuu i vratio se, posle obroka, otide on do Velikog gaja da tu provede ostatak dana. ",
  "mn18:2.3": "Pošto je zašao u Veliki gaj, sede u podnožje jednog stabla voćke bilva da tu provede ostatak dana. ",
  "mn18:3.1": "A Sakyanin Daṇḍapāni, hodajući i lutajući unaokolo da protegne noge, takođe dođe do Velikog gaja. ",
  "mn18:3.2": "Pošto je zašao u Veliki gaj, dođe do onog stabla voćke bilva pod kojim je sedeo Blaženi i pozdravi se sa njim. ",
  "mn18:3.3": "Kada taj učtivi i prijateljski razgovor bi završen, stade on sa strane oslonjen na štap i upita Blaženoga: ",
  "mn18:3.4": "„Šta ovaj asketa tvrdi, šta on objavljuje?” ",
  "mn18:4.1": "„Prijatelju, iznosim i objavljujem svoje učenje na način da se ne prepirem sa bilo kime na ovom svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa pokolenjem isposnika i brahmana, plemenitih i običnih ljudi; učenje u kojem opažaji ne uznemiruju onog brahmana koji živi odvojen od zadovoljstava čula, bez zbunjenosti, lišen briga, oslobođen žudnje za bilo kakvom vrstom bivanja. ",
  "mn18:4.2": "To ja, prijatelju, tvrdim, to objavljujem.” ",
  "mn18:5.1": "Kada ovo bi rečeno, Sakyanin Daṇḍapāni zatrese glavom, zapaluca jezikom i podiže obrve, tako da mu se na čelu pojaviše tri linije. A onda otide, oslanjajući se na svoj štap. ",
  "mn18:6.1": "Uveče Blaženi izađe iz osame, ode do Nigrodhinog gaja, gde sede na pripremljeno mesto ",
  "mn18:6.2": "i okupljenim monasima ispriča šta se dogodilo. ",
  "mn18:6.14": "Na to jedan od monaha upita Blaženog: ",
  "mn18:7.1": "„Ali kako to Blaženi iznosi i objavljuje svoje učenje na način da se ne prepire sa bilo kime na ovom svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa pokolenjem isposnika i brahmana, plemenitih i običnih ljudi? ",
  "mn18:7.2": "I kako to opažaji ne uznemiruju onog brahmana koji živi odvojen od zadovoljstava čula, bez zbunjenosti, lišen briga, oslobođen žudnje za bilo kakvom vrstom bivanja?” ",
  "mn18:8.2": "ako u njemu nema ničega što bi bilo povod za oduševljenje, priželjkivanje i vezivanje, ",
  "mn18:8.3": "to je onda kraj prikrivenoj sklonosti ka strasti, prikrivenoj sklonosti ka odbojnosti, prikrivenojsklonosti ka gledištima, prikrivenoj sklonosti ka sumnjičavosti, prikrivenoj sklonosti ka obmanutosti, prikrivenoj sklonosti ka želji za bivanjem, prikrivenoj sklonosti ka neznanju. ",
  "mn18:8.4": "To je kraj posezanju za batinama i oružjem, svađama, tučom, sukobima, optuživanjima, uvredama i laganjem; tada ta loša, nepoželjna stanja nestaju bez ostatka.” ",
  "mn18:9.1": "Tako reče Blaženi. ",
  "mn18:9.2": "Potom Srećni ustade sa mesta na kojem je sedeo, pa otide u svoju kolibu. ",
  "mn18:10.1": "Ubrzo pošto je Blaženi otišao, monasi pomisliše: ",
  "mn18:10.2": "„Blaženi je ustao i otišao u svoje odaje, pošto je dao sažetak, bez izlaganja detaljnog značenja. ",
  "mn18:10.3": "A ko će nam to značenje izložiti detaljno?” ",
  "mn18:10.8": "Potom pomisliše: ",
  "mn18:10.9": "„Učitelj hvali Mahā-Kaććānu, a cene ga i njegovi mudri saputnici u svetačkom životu. ",
  "mn18:10.10": "On je u stanju da izloži detaljno značenje. ",
  "mn18:10.11": "Kako bi bilo da odemo do njega u upitamo za značenje svega ovoga što je rekao Blaženi?” ",
  "mn18:11.1": "Tako monasi odoše do Mahā-Kaććāne i pozdraviše se s njim. ",
  "mn18:11.2": "Kada taj učtivi i prijateljski razgovor bi završen, sedoše sa strane i ispričaše šta se dogodilo, te dodadoše: ",
  "mn18:11.18": "„Neka nam poštovani Mahā-Kaććāna to detaljno objasni.” ",
  "mn18:12.1": "[A poštovani Mahā-Kaććāna odgovori:] „Prijatelji, zamislite čoveka kojem treba dobra drvena građa, koji traga za dobrom drvenom građom. Tragajući za zdravim drvetom pomisli da je zdravo drvo moguće naći među granama i lišćem velikog drveta, a previdi njegov koren i stablo. ",
  "mn18:12.2": "Isto tako je i s vama, poštovana gospodo, kada mislite da mene treba pitati za značenje, a prevideli ste Blaženoga, iako ste bili oči u oči s Učiteljem. ",
  "mn18:12.3": "Ono što se može znati, Blaženi zna; ono što se može videti, on vidi; on jeste viđenje, on jeste znanje; on jeste Dhamma; on jeste najviši; on je govornik, objavitelj, tumač značenja, vodič ka Besmrtnom, gospodar Dhamme, Tathāgata. ",
  "mn18:12.4": "To je bilo vreme kad je trebalo da pitate Blaženog za značenje. ",
  "mn18:12.5": "A kako vam on kaže, tako je trebalo da zapamtite.” ",
  "mn18:13.1": "„Svakako, prijatelju Kaććāna, ono što se može znati, Blaženi zna; ono što se može videti, on vidi; on jeste viđenje… Tathāgata. ",
  "mn18:13.2": "To je bilo vreme kad je trebalo da pitamo Blaženoga za značenje. "
}