{
  "mn18:0.1": "Budni govori srednje dužine 18 ",
  "mn18:0.2": "Medenjak ",
  "mn18:1.1": "Ovako sam čuo. ",
  "mn18:1.2": "Jednom je Blaženi boravio u zemlji Sakyana, kraj Kapilavatthua, u Nigrodhinom gaju. ",
  "mn18:2.1": "Onda se jednoga jutra Blaženi obukao, uze svoju prosjačku zdelu i gornji ogrtač, pa krenu put Kapilavatthua da prosi hranu. ",
  "mn18:2.2": "A kad je isprosio hranu u Kapilavatthuu i vratio se, posle obroka, otide on do Velikog gaja da tu provede ostatak dana. ",
  "mn18:2.3": "Pošto je zašao u Veliki gaj, sede u podnožje jednog stabla voćke bilva da tu provede ostatak dana. ",
  "mn18:3.1": "A Sakyanin Daṇḍapāni, hodajući i lutajući unaokolo da protegne noge, takođe dođe do Velikog gaja. ",
  "mn18:3.2": "Pošto je zašao u Veliki gaj, dođe do onog stabla voćke bilva pod kojim je sedeo Blaženi i pozdravi se sa njim. ",
  "mn18:3.3": "Kada taj učtivi i prijateljski razgovor bi završen, stade on sa strane oslonjen na štap i upita Blaženoga: ",
  "mn18:3.4": "„Šta ovaj asketa tvrdi, šta on objavljuje?” ",
  "mn18:4.1": "„Prijatelju, iznosim i objavljujem svoje učenje na način da se ne prepirem sa bilo kime na ovom svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa pokolenjem isposnika i brahmana, plemenitih i običnih ljudi; učenje u kojem opažaji ne uznemiruju onog brahmana koji živi odvojen od zadovoljstava čula, bez zbunjenosti, lišen briga, oslobođen žudnje za bilo kakvom vrstom bivanja. ",
  "mn18:4.2": "To ja, prijatelju, tvrdim, to objavljujem.” ",
  "mn18:5.1": "Kada ovo bi rečeno, Sakyanin Daṇḍapāni zatrese glavom, zapaluca jezikom i podiže obrve, tako da mu se na čelu pojaviše tri linije. A onda otide, oslanjajući se na svoj štap. ",
  "mn18:6.1": "Uveče Blaženi izađe iz osame, ode do Nigrodhinog gaja, gde sede na pripremljeno mesto ",
  "mn18:6.2": "i okupljenim monasima ispriča šta se dogodilo. ",
  "mn18:6.14": "Na to jedan od monaha upita Blaženog: ",
  "mn18:7.1": "„Ali kako to Blaženi iznosi i objavljuje svoje učenje na način da se ne prepire sa bilo kime na ovom svetu, sa njegovim božanstvima, Mārama i Brahmama, zajedno sa pokolenjem isposnika i brahmana, plemenitih i običnih ljudi? ",
  "mn18:7.2": "I kako to opažaji ne uznemiruju onog brahmana koji živi odvojen od zadovoljstava čula, bez zbunjenosti, lišen briga, oslobođen žudnje za bilo kakvom vrstom bivanja?” "
}