{
  "mn21:0.1": "Budni govori srednje dužine 21 ",
  "mn21:0.2": "Poređenje sa testerom ",
  "mn21:1.1": "Ovako sam čuo. ",
  "mn21:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn21:2.1": "A u to vreme poštovani Moliya Phagguna je suviše vremena provodio u društvu monahinja. ",
  "mn21:2.2": "Toliko se s njima zbližio, ",
  "mn21:2.3": "da ako bi neki monah u njegovom prisustvu kritikovao te monahinje, razbesneo bi se, oneraspoložio i protestovao. ",
  "mn21:2.4": "A ako bi u prisustvu tih monahinja neki monah kritikovao poštovanog Moliya Phaggunu, one bi se razbesnele, oneraspoložile i protestovale. ",
  "mn21:2.5": "Toliko se poštovani Moliya Phagguna bio zbližio sa monahinjama. ",
  "mn21:3.1": "Onda neki monah otide do Blaženog, pokloni mu se i sede sa strane. Dok je tako sedeo, ispriča on Blaženome šta se događa. ",
  "mn21:4.1": "Na to Blaženi reče jednom monahu: ",
  "mn21:4.2": "„Hajde, monaše, reci monahu Moliya Phagguni u moje ime: ",
  "mn21:4.3": "’Prijatelju Phagguna, učitelj te zove’.” ",
  "mn21:4.4": "„Da, poštovani gospodine”, odgovori monah. On otide do poštovanog Moliya Phaggune reče mu: ",
  "mn21:4.5": "„Prijatelju Phagguna, učitelj te zove.” ",
  "mn21:4.6": "„Dobro, prijatelju”, odgovori poštovani Phagguna i otide da vidi Blaženog. Kad je stigao, pokloni se i sede sa strane. Dok je tako sedeo, Blaženi mu se obrati sledećim rečima: ",
  "mn21:5.1": "„Phagguna, je li istina da suviše vremena provodiš u društvu monahinja ",
  "mn21:5.2": "i da si se toliko sa njima zbližio ",
  "mn21:5.3": "da ako neki monah u tvom prisustvu kritikuje neku od monahinja, ti se razbesniš, oneraspoložiš i protestuješ? ",
  "mn21:5.4": "A ako u prisustvu tih monahinja neki monah kritikuje tebe, one se razbesne, oneraspolože i protestuju. ",
  "mn21:5.5": "Da li si se toliko zbližio s monahinjama, kao što se čini?” ",
  "mn21:5.6": "„Istina je, poštovani gospodine.” ",
  "mn21:5.7": "„Phagguna, nisi li ti sin iz dobre porodice koji je iz poverenja napustio dom i otišao u beskućnike?” ",
  "mn21:5.8": "„Jesam, poštovani gospodine.” ",
  "mn21:6.1": "„Phagguna, ne priliči sinu ugledne porodice koji je iz poverenja napustio dom i otišao u beskućnike da suviše vremena provodi u društvu monahinja. ",
  "mn21:6.2": "Zato, ako neko u tvom prisustvu kritikuje te monahinje, treba da napustiš svaku želju i svaku misao zasnovanu na domaćinskom životu. ",
  "mn21:6.3": "I zato treba ovako da vežbaš: ",
  "mn21:6.4": "’Moj um će ostati neokrznut i neću izgovoriti nijednu lošu reč; biću pun saosećanja za njegovu dobrobit, uma ispunjenog ljubavlju, bez mržnje u sebi.’ ",
  "mn21:6.5": "Tako sebe treba da vežbaš, Phagguna. ",
  "mn21:6.6": "Ako bilo ko u tvom prisustvu te monahinje udari rukom, grumenom zemlje, prutom ili nožem, treba da napustiš svaku želju i svaku misao zasnovanu na domaćinskom životu. ",
  "mn21:6.7": "I zato treba ovako da vežbaš: ",
  "mn21:6.8": "’Moj um će ostati neokrznut i neću izgovoriti nijednu lošu reč; biću pun saosećanja za njegovu dobrobit, uma ispunjenog ljubavlju, bez mržnje u sebi.’ ",
  "mn21:6.9": "",
  "mn21:6.10": "Ako bilo ko tebe kudi u tvom prisustvu, treba da napustiš svaku želju i svaku misao zasnovanu na domaćinskom životu. ",
  "mn21:6.11": "I zato treba ovako da vežbaš: ’Moj um će ostati neokrznut…’ ",
  "mn21:6.12": "",
  "mn21:6.13": "Ako bilo ko tebe udari rukom, grumenom zemlje, prutom ili nožem, treba da napustiš svaku želju i svaku misao zasnovanu na domaćinskom životu. ",
  "mn21:6.14": "I zato treba ovako da vežbaš: ’Moj um će ostati neokrznut i neću izgovoriti nijednu lošu reč; biću pun saosećanja za njegovu dobrobit, uma ispunjenog ljubavlju, bez mržnje u sebi.’ ",
  "mn21:6.15": "Tako sebe treba da vežbaš, Phagguna. ",
  "mn21:7.1": "Dalje Blaženi reče monasima: ",
  "mn21:7.2": "„Monasi, bio je jedan slučaj kad su me monasi učinili zadovoljnim. ",
  "mn21:7.3": "Tom prilikom sam se monasima obratio sledećim rečima: ",
  "mn21:7.4": "’Monasi, ja jedem jednom dnevno. ",
  "mn21:7.5": "Čineći tako, bez bolesti sam i tegoba, uživam u zdravlju, snažan sam i dobro se osećam. ",
  "mn21:7.6": "Zato i vi, monasi, jedite jednom na dan. ",
  "mn21:7.7": "Čineći tako, bićete bez bolesti i tegoba, uživaćete u zdravlju, bićete snažni i dobro ćete se osećati.’ ",
  "mn21:7.8": "I nije trebalo mnogo da upućujem te monahe; ",
  "mn21:7.9": "trebalo je samo da podstaknem svesnost u njima. ",
  "mn21:7.10": "Zamislite kočiju na ravnom tlu, na nekoj raskrsnici, u nju upregnuti čistokrvni konji, ",
  "mn21:7.11": "a kamdžija na njoj spremna, tako da se vešti vozar, gonič konja koje treba ukrotiti, popne na nju i uzevši uzde u levu ruku, a bič u desnu, u stanju je da je potera na bilo koju stranu, kad god to poželi. ",
  "mn21:7.12": "Isto tako, monasi, ni meni nije trebalo mnogo da upućujem te monahe; ",
  "mn21:7.13": "trebalo je samo da podstaknem svesnost u njima. ",
  "mn21:7.14": "Zbog toga, monasi, napustite ono što je štetno i posvetite se korisnim stanjima, ",
  "mn21:7.15": "jer tako ćete dostići rast, zrelost i ispunjenje u ovom učenju i pravilima. ",
  "mn21:8.1": "Zamislite veliku šumu drveta sal kraj sela ili grada, ",
  "mn21:8.2": "ali koja je prepuna šiblja i puzavica. ",
  "mn21:8.3": "A onda se pojavi neki čovek koji želi toj šumi dobro, želi da ona napreduje i bude zaštićena. ",
  "mn21:8.4": "On bi posekao i izneo krive izdanke koji crpe snagu iz drveta, raskrčio unutrašnjost te šume ",
  "mn21:8.5": "i ostavio prave, lepo formirane stabljike, ",
  "mn21:8.6": "tako da je velika šuma drveta sal u stanju da raste, sazreva i ispunjava se. ",
  "mn21:8.7": "Isto tako, monasi, napustite ono što je štetno i posvetite se korisnim stanjima, ",
  "mn21:8.8": "jer tako ćete dostići rast, zrelost i ispunjenje u ovom učenju i pravilima. ",
  "mn21:9.1": "U davna vremena, monasi, upravo u ovom Sāvatthīju živela je domaćica po imenu Vedehikā. ",
  "mn21:9.2": "I dobar se glas o gospodarici Vedehiki širio unaokolo: ",
  "mn21:9.3": "’Gospodarica Vedehikā je ljubazna, gospodarica je blaga, gospodarica Vedehikā je smirena.’ ",
  "mn21:9.4": "A gospodarica Vedehikā imala je služavku po imenu Kāli, oštroumnu, okretnu i pedantnu u poslu. ",
  "mn21:9.5": "I služavka Kāli pomisli: ",
  "mn21:9.6": "’Dobar se glas o gospodarici Vedehiki širi unaokolo: ",
  "mn21:9.7": "„Gospodarica Vedehikā je ljubazna, gospodarica je blaga, gospodarica Vedehikā je smirena.” ",
  "mn21:9.9": "Da li samo zato što dobro radim svoj posao moja gospodarica ne pokazuje bes, iako je on još uvek u njoj? ",
  "mn21:9.10": "Kako bi bilo da je stavim na probu?’ ",
  "mn21:9.11": "I tako služavka Kāli ustade kasno. ",
  "mn21:9.12": "A gospodarica Vedehikā joj reče: ",
  "mn21:9.13": "„Kāli!” ",
  "mn21:9.14": "„Da, gospođo?” ",
  "mn21:9.15": "„Šta se desilo te si ustala tako kasno?” ",
  "mn21:9.16": "„Ništa se nije desilo, gospođo.” ",
  "mn21:9.18": "Onda služavka Kāli pomisli: ",
  "mn21:9.19": "’Iako moja gospodarica ne pokazuje bes, u njoj ga još uvek ima, nije nestao; ",
  "mn21:9.20": " i samo zato što dobro radim svoj posao moja gospodarica ne pokazuje bes, iako je on još u njoj, nije nestao. ",
  "mn21:9.21": "Kako bi bilo da je još malo stavim na probu?’ ",
  "mn21:9.22": "I tako služavka Kāli ustade još kasnije. ",
  "mn21:9.23": "A gospodarica Vedehikā joj reče: ",
  "mn21:9.24": "„Kāli!” ",
  "mn21:9.25": "„Da, gospođo?” ",
  "mn21:9.26": "„Šta se desilo te si ustala još kasnije?” ",
  "mn21:9.27": "„Ništa se nije desilo, gospođo.” ",
  "mn21:9.28": "„Ništa se nije desilo, ti lenjivice, a ipak si ustala još kasnije!” i beše besna, nezadovoljna i izgovarala je grube reči. ",
  "mn21:9.29": "Onda služavka Kāli pomisli: ",
  "mn21:9.30": "’Iako moja gospodarica ne pokazuje bes, u njoj ga još uvek ima, nije nestao; ",
  "mn21:9.31": " i samo zato što dobro radim svoj posao moja gospodarica ne pokazuje bes, iako je on još u njoj, nije nestao. ",
  "mn21:9.32": "Kako bi bilo da je još malo stavim na probu?’ ",
  "mn21:9.33": "I tako služavka Kāli ustade još kasnije. ",
  "mn21:9.34": "A gospodarica Vedehikā joj reče: ",
  "mn21:9.35": "„Kāli!” ",
  "mn21:9.36": "„Da, gospođo?” ",
  "mn21:9.37": "„Šta se desilo te si ustala tako kasno?” ",
  "mn21:9.38": "„Ništa se nije desilo, gospođo.” ",
  "mn21:9.39": "„Ništa se nije desilo, ti lenjivice, a ipak si ustala još kasnije!” I beše besna i nezadovoljna, toliko da uze oklagiju, udari služavku i razbi joj glavu. ",
  "mn21:9.40": "Onda služavka Kāli, onako okrvavljene glave krene da se susedima žali na svoju gospodaricu: ",
  "mn21:9.41": "’Gledajte, gospođe, šta mi je uradila ta ljubazna žena! ",
  "mn21:9.42": "Gledajte, gospođe, šta mi je uradila ta blaga žena! Gledajte, gospođe, šta mi je uradila ta smirena žena! ",
  "mn21:9.43": "Kako može da bude besna i nezadovoljna na svoju jedinu služavku samo zato što je ustala kasnije? ",
  "mn21:9.44": "I potom se loš glas o gospodarici Vedehiki širio unaokolo: ",
  "mn21:9.45": "’Gospodarica Vedehikā je gruba. GospodaricaVedehikā je nasilna. Gospodarica Vedehikā je nemilosrdna.’ ",
  "mn21:10.1": "Monasi, isto tako neki su monasi izuzetno ljubazni, izuzetno blagi, izuzetno smireni sve dok neprijatan način govora ne dopre do njih. "
}