{
  "mn22:0.1": "Budni govori srednje dužine 22 ",
  "mn22:0.2": "Poređenje sa zmijom ",
  "mn22:1.1": "Ovako sam čuo. ",
  "mn22:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn22:2.1": "Tu se u monahu po imenu Ariṭṭha, nekadašnjem lovcu na lešinare, javilo ovo pogubno gledište: ",
  "mn22:2.2": "„Koliko ja razumem učenje kojem podučava Blaženi, stvari koje Blaženi naziva prepreke nisu u stanju da ometu one koji ih praktikuju.” ",
  "mn22:2.3": "Kad čuše ovo, ",
  "mn22:3.1": "nekoliko monaha odoše do monaha Ariṭṭhe i upitaše ga: ",
  "mn22:3.2": "„Je li istina, prijatelju Ariṭṭha, da se u tebi javilo to pogubno gledište?” ",
  "mn22:3.4": "„Istina je, prijatelji. Koliko ja razumem učenje kojem podučava Blaženi, stvari koje Blaženi naziva prepreke nisu u stanju da ometu one koji ih praktikuju.” ",
  "mn22:3.5": "Onda su ga ti monasi, u želji da ga razuvere u takvo pogubno gledište, opominjali, prekorevali i ispitivali na sledeći način: ",
  "mn22:3.6": "„Ne govori tako, prijatelju Ariṭṭha. Ne tumači pogrešno Blaženoga; nije u redu da ga pogrešno tumačiš. Blaženi nikada ne bi tako nešto rekao. ",
  "mn22:3.7": "Zapravo je na mnogo načina Blaženi za takve smetnje govorio da jesu smetnja i da svakako ometaju onoga ko ih praktikuje. ",
  "mn22:3.8": "Blaženi je pokazao da zadovoljstva čula obezbeđuju malo zadovoljenja, a mnogo patnje i očajanja, te da je opasnost u njima još veća. ",
  "mn22:3.9": "Poređenjem s kosturom… ",
  "mn22:3.10": "poređenjem s komadom mesa… ",
  "mn22:3.11": "poređenjem s upaljenom bakljom… ",
  "mn22:3.12": "poređenjem s jamom punom užarenog ugljevlja… ",
  "mn22:3.13": "poređenjem sa snom… ",
  "mn22:3.14": "poređenjem s pozajmljenim stvarima… ",
  "mn22:3.15": "poređenjem s voćkom punom plodova… ",
  "mn22:3.16": "poređenjem s mesarskim nožem i panjem… ",
  "mn22:3.17": "poređenjem s mačem… ",
  "mn22:3.18": "poređenjem sa zmijskom glavom, Blaženi je potvrdio da zadovoljstva čula obezbeđuju malo zadovoljenja, a mnogo patnje i očajanja, te da je opasnost u njima još veća.” ",
  "mn22:3.19": "Iako su ga drugi monasi opominjali, prekorevali i ispitivali na takav način, monah Ariṭṭha, nekadašnji lovac na lešinare, još uvek se tvrdoglavo držao tog pogubnog gledišta i nastavljao da insistira na njemu. ",
  "mn22:3.20": "„Istina je, prijatelji. Koliko ja razumem učenje kojem podučava Blaženi, stvari koje Blaženi naziva prepreke nisu u stanju da ometu one koji ih praktikuju.” ",
  "mn22:3.21": "Kako monasi nisu uspeli da ga odgovore od tog pogubnog gledišta, odoše oni do Blaženoga. Pošto mu se poklone, sedoše sa strane i ispričaše šta se dogodilo: ",
  "mn22:4.1": "„Poštovani gospodine, pošto nismo uspeli da monaha Ariṭṭhu, nekadašnjeg lovca na lešinare, odgovorimo od pogubnog gledišta, došli smo da o tome obavestimo Blaženoga.” ",
  "mn22:5.1": "Na to Blaženi reče jednom monahu: ",
  "mn22:5.2": "„Hajde, monaše, reci monahu Ariṭṭhi u moje ime: ",
  "mn22:5.3": "„Prijatelju Ariṭṭha, učitelj te zove.” ",
  "mn22:5.4": "„Da, poštovani gospodine”, odgovori monah. On otide do monaha Ariṭṭhe i reče mu: ",
  "mn22:5.5": "„Prijatelju Ariṭṭha, Učitelj te zove.” ",
  "mn22:5.6": "„Da, prijatelju”, odgovori Ariṭṭha i otide da vidi Blaženog. Kad je stigao, pokloni se i sede sa strane. Dok je tako sedeo sa strane, Blaženi mu se obrati sledećim rečima: ",
  "mn22:5.7": "„Je li istina, Ariṭṭha, da se u tebi javilo ovo pogubno gledište: ",
  "mn22:5.8": "„Koliko ja razumem učenje kojem podučava Blaženi, stvari koje Blaženi naziva prepreke nisu u stanju da ometu one koji ih praktikuju.” ",
  "mn22:5.9": "„Istina je, poštovani. Koliko ja razumem učenje kojem podučava Blaženi, stvari koje Blaženi naziva prepreke nisu u stanju da ometu one koji ih praktikuju.” ",
  "mn22:6.1": "„Od koga si to čuo, neznalice, da sam podučavao na takav način? ",
  "mn22:6.2": "Nisam li, neznalice, na mnoge načine pokazao za takve stvari da jesu smetnja i da svakako ometaju onoga ko ih praktikuje. ",
  "mn22:6.3": "Zadovoljstva čula, govorio sam, obezbeđuju malo zadovoljenja, mnogo patnje i očajanja, a opasnostu njima još je veća. ",
  "mn22:6.4": "Poređenjem s kosturom… ",
  "mn22:6.5": "poređenjem s komadom mesa… ",
  "mn22:6.6": "poređenjem s upaljenom bakljom… ",
  "mn22:6.7": "poređenjem s jamom punom užarenog ugljevlja… ",
  "mn22:6.8": "poređenjem sa snom… "
}