{
  "mn4:0.1": "Budni govori srednje dužine 4 ",
  "mn4:0.2": "Govor o strahu i strepnji ",
  "mn4:1.1": "Ovako sam čuo. ",
  "mn4:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn4:2.1": "Jednoga dana brahman Đāṇussoṇi otide do Blaženog i pozdravi se s njim. ",
  "mn4:2.2": "Kada taj učtivi i prijateljski razgovor bi završen, sede on sa strane i reče: ",
  "mn4:2.4": "Da li ti ljudi slede primer učitelja Gotame?” ",
  "mn4:2.5": "„Tako je, brahmane, tako je. ",
  "mn4:2.6": "Kada sinovi dobrih porodica napuštaju dom i odlaze u beskućnike iz poverenja u mene, ja sam njihov predvodnik, njihov pomagač i njihov vodič. ",
  "mn4:2.7": "Oni slede moj primer.” ",
  "mn4:2.8": "„Ali, učitelju Gotama, teško je izdržati duboko u gustoj šumi, teško je vežbati u osami, teško je uživati u samoći. ",
  "mn4:2.9": "Čini se kao da šume zarobe um monaha ako ne poseduje koncentraciju.” ",
  "mn4:2.10": "„Tako je, brahmane, tako je. ",
  "mn4:2.11": "Teško je izdržati duboko u gustoj šumi, teško je vežbati u osami, teško je uživati u samoći. ",
  "mn4:2.12": "Čini se kao da šume zarobe um monaha ako ne poseduje koncentraciju.” ",
  "mn4:3.1": "Pre probuđenja, dok sam još bio samo neprobuđeni Bodhisatta, i ja sam ovako razmišljao: ",
  "mn4:3.2": "’Teško je izdržati duboko u gustoj šumi, teško je vežbati u osami, teško je uživati u samoći. ",
  "mn4:3.3": "Čini se kao da šume zarobe um monaha ako ne poseduje koncentraciju.’ ",
  "mn4:4.1": "Ovako sam razmišljao: ",
  "mn4:4.2": "‘Kada god askete ili brahmani koji nisu potpuno pročistili svoje telesne postupke odu duboko u gustu šumu, ta nepročišćenost u njima izaziva nepovoljna stanja straha i strepnje. ",
  "mn4:4.3": "Kad ja idem duboko u gustu šumu, ne odlazim tamo ne pročistivši svoje telesne postupke. ",
  "mn4:4.4": "Moji telesni postupci su pročišćeni. ",
  "mn4:4.5": "Ja boravim duboko u gustoj šumi kao jedan od onih plemenitih koji su pročišćeni u svojim telesnim postupcima.’ ",
  "mn4:4.6": "Videvši u sebi tu čistotu telesnih postupaka, nalazim veliko okrepljenje boraveći u šumi. ",
  "mn4:5-7.1": "Ovako sam razmišljao: ",
  "mn4:5-7.2": "’Kada god askete ili brahmani koji nisu potpuno pročistili svoj govor… ",
  "mn4:5-7.3": "nisu potpuno pročistili svoje misli… ",
  "mn4:5-7.4": "nisu potpuno pročistili svoj način življenja, odu duboko u gustu šumu, ta nepročišćenost u njima izaziva nepovoljna stanja straha i strepnje. ",
  "mn4:5-7.5": "Ali kada ja idem duboko u gustu šumu, ne odlazim tamo ne pročistivši svojnačin življenja; ",
  "mn4:5-7.6": "ja sam pročistio svoj način življenja. ",
  "mn4:5-7.7": "Boravim duboko u gustoj šumi kao jedan od onih plemenitih koji su pročišćeni u svom načinu življenja.’ ",
  "mn4:5-7.8": "Videvši u sebi tu čistotu življenja, nalazim veliko okrepljenje boraveći u šumi. ",
  "mn4:8.1": "Ovako sam razmišljao: ",
  "mn4:8.2": "’Kada god askete ili brahmani koji su puni pohlepe i strasti… ",
  "mn4:8.3": "Ja nisam pun pohlepe i strasti…’ "
}