{
  "mn5:0.1": "Budni govori srednje dužine 5 ",
  "mn5:0.2": "Bez mrlja ",
  "mn5:1.1": "Ovako sam čuo. ",
  "mn5:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn5:1.3": "I tu poštovani Sāriputta reče monasima: ",
  "mn5:1.4": "„Prijatelji monasi.” ",
  "mn5:1.5": "„Prijatelju,” odgovoriše monasi. ",
  "mn5:1.6": "A poštovani Sāriputa ovako nastavi: ",
  "mn5:2.1": "„Prijatelji, na ovome svetu postoje četiri vrste ljudi. ",
  "mn5:2.2": "Koje četiri? ",
  "mn5:2.3": "Postoji čovek sa mrljama koji ne razume onako kako zaista jeste: ’U meni postoje mrlje.’ ",
  "mn5:2.4": "Postoji čovek sa mrljama koji razume onako kako zaista jeste: ’U meni postoje mrlje.’ ",
  "mn5:2.5": "Postoji čovek bez mrlja koji ne razume onako kako zaista jeste: ’U meni ne postoje mrlje.’ ",
  "mn5:2.6": "Postoji čovek bez mrlja koji razume onako kako zaista jeste: ’U meni ne postoje mrlje.’ ",
  "mn5:2.7": "Otuda se među ovim dvema osobama sa mrljama, čovek sa mrljama koji ne razume onako kako zaista jeste: ’U meni postoje mrlje’, naziva inferiornim. ",
  "mn5:2.8": "Otuda se među ovim dvema osobama sa mrljama, čovek sa mrljama koji razume onako kako zaista jeste: ’U meni postoje mrlje’, naziva superiornim. ",
  "mn5:2.9": "Otuda se među dvema osobama bez mrlja, čovek bez mrlja koji ne razume onako kako zaista jeste: ’U meni ne postoje mrlje’, naziva inferiornim. ",
  "mn5:2.10": "Otuda se među dvema osobama bez mrlja, čovek bez mrlja koji razume onako kako zaista jeste: ’U meni ne postoje mrlje’, naziva superiornim.” ",
  "mn5:3.1": "Kad ovo bi rečeno, poštovani Mahā Moggallāna upita poštovanog Sāriputtu: ",
  "mn5:3.2": "„Prijatelju Sāriputta, šta je uzrok, šta je razlog što se među ta dva čoveka sa mrljama jedan naziva inferiornim, a drugi superiornim? ",
  "mn5:3.3": "Šta je uzrok, šta je razlog što se od ta dva čoveka bez mrlja jedan naziva inferiornim, a drugi superiornim?” ",
  "mn5:4.1": "„Prijatelju, kada čovek sa mrljama ne razume onako kako zaista jeste: ’U meni postoje mrlje’, može se očekivati da neće biti nadahnut, neće uložiti napor ili probuditi energiju da napusti te mrlje, ",
  "mn5:4.2": "te da će umreti sa strašću, mržnjom i obmanutošću, sa mrljama, uprljanog uma. ",
  "mn5:4.3": "Zamisli bronzanu posudu koja je donesena sa pijace ili iz kovačnice prekrivena prašinom i prljavštinom, ",
  "mn5:4.4": "a vlasnik je onda niti koristi niti je očisti, već je ostavi u nekom prašnjavom kutku. ",
  "mn5:4.5": "Hoće li vremenom ta bronzana posuda postati još prašnjavija i prljavija?” ",
  "mn5:4.6": "„Hoće, prijatelju.” ",
  "mn5:4.7": "„Isto tako, prijatelju, kada čovek sa mrljama ne razume onako kako zaista jeste: ’U meni postoje mrlje’, može se očekivati da neće biti nadahnut, neće uložiti napor ili probuditi energiju da napusti te mrlje, ",
  "mn5:4.8": "te da će umreti sa strašću, mržnjom i obmanutošću, sa mrljama, uprljanog uma. ",
  "mn5:5.1": "Prijatelju, kada čovek sa mrljama razume onako kako zaista jeste: ’U meni postoje mrlje’, može se očekivati da će biti nadahnut, uložiti napor i probuditi energiju da napusti mrlje, ",
  "mn5:5.2": "te da će umreti bez strasti, mržnje i obmanutosti, bez mrlja, neuprljanog uma. ",
  "mn5:5.3": "Zamisli bronzanu posudu koja je donesena sa pijace ili iz kovačnice prekrivena prašinom i prljavštinom, ",
  "mn5:5.4": "a vlasnik je onda očisti, ne ostavi je u nekom prašnjavom kutku. ",
  "mn5:5.5": "Hoće li vremenom ta bronzana posuda biti još čistija i blistavija?” ",
  "mn5:5.6": "„Hoće, prijatelju.” ",
  "mn5:5.7": "„Isto tako, prijatelju, kada čovek sa mrljama razume onako kako zaista jeste: ’U meni postoje mrlje’, može se očekivati da će biti nadahnut, uložiti napor ili probuditi energiju da napusti te mrlje, ",
  "mn5:5.8": "te da će umreti bez strasti, mržnje i obmanutosti, bez mrlja, neuprljanog uma. ",
  "mn5:6.1": "Prijatelju, kada čovek bez mrlja ne razume onako kako zaista jeste:’U meni ne postoje mrlje’, može se očekivati da će pažnju pokloniti znakulepote, da će time strast preplaviti njegov um, ",
  "mn5:6.2": "te da će umreti sa strašću, mržnjom i obmanutošću, sa mrljama, uprljanog uma. ",
  "mn5:6.3": "Zamisli bronzanu posudu koja je donesena sa pijace ili iz kovačnice čista i blistava, ",
  "mn5:6.4": "a vlasnik je niti koristi niti čisti, već je ostavi u nekom prašnjavom kutku. ",
  "mn5:6.5": "Hoće li vremenom ta bronzana posuda postati još prašnjavija i prljavija?” ",
  "mn5:6.6": "„Hoće, prijatelju.” ",
  "mn5:6.7": "„Isto tako, prijatelju, kada čovek bez mrlja ne razume onako kako zaista jeste: ’U meni ne postoje mrlje’, može se očekivati da će pažnju pokloniti znaku lepote, da će time strast preplaviti njegov um, ",
  "mn5:6.8": "te da će umreti sa strašću, mržnjom i obmanutošću, sa mrljama, uprljanog uma. ",
  "mn5:7.1": "Prijatelju, kada čovek bez mrlja razume onako kako zaista jeste: ’U meni ne postoje mrlje’, može se očekivati da neće pažnju pokloniti znaku lepote, da time strast neće preplaviti njegov um, ",
  "mn5:7.2": "te da će umreti bez strasti, mržnje i obmanutosti, bez mrlja, neuprljanog uma. ",
  "mn5:7.3": "Zamisli bronzanu posudu koja je donesena sa pijace ili iz kovačnice čista i blistava, ",
  "mn5:7.4": "i vlasnik je koristi i čisti, a ne ostavi je u nekom prašnjavom kutku. ",
  "mn5:7.5": "Hoće li vremenom ta bronzana posuda biti još čistija i blistavija?” ",
  "mn5:7.6": "„Hoće, prijatelju.” ",
  "mn5:7.7": "Isto tako, kada čovek bez mrlja razume onako kako zaista jeste: ’U meni ne postoje mrlje’, može se očekivati da neće pažnju pokloniti znaku lepote, da time strast neće preplaviti njegov um, ",
  "mn5:7.8": "te da će umreti bez strasti, mržnje i obmanutosti, bez mrlja, neuprljanog uma. ",
  "mn5:8.1": "To je uzrok, to je razlog što se od ta dva čoveka sa mrljama jedannaziva inferiornim, a drugi superiornim. ",
  "mn5:8.2": "To je uzrok, to je razlog što se od ta dva čoveka bez mrlja jedan naziva inferiornim, a drugi superiornim. ",
  "mn5:9.1": "„’Mrlja, mrlja’ jeste rečeno, prijatelju, ",
  "mn5:9.2": "ali šta ta reč ’mrlja’ označava? ",
  "mn5:9.3": "’Mrlja’, prijatelju, označava područja loših, štetnih želja. ",
  "mn5:10.1": "Moguće je da monah ovako poželi: ",
  "mn5:10.2": "’Ako prekršim monaška pravila, neka drugi monasi ne saznaju da sam prekršio pravila.’ ",
  "mn5:10.3": "I moguće je da drugi monasi ipak saznaju da je taj monah ",
  "mn5:10.4": "prekršio pravila. ",
  "mn5:10.5": "’Ostali monasi znaju da sam prekršio pravila.’ ",
  "mn5:10.6": "razmišlja on ljutit i ogorčen. ",
  "mn5:10.7": "Taj bes i ogorčenost ",
  "mn5:10.8": "jesu mrlje. ",
  "mn5:11.1": "Moguće je da monah ovako poželi: ",
  "mn5:11.2": "’Ako prekršim monaška pravila, neka me monasi prekore kad smo nasamo, a ne usred sanghe.’ ",
  "mn5:11.3": "I moguće je da dugi monasi ipak prekore tog monaha usred sanghe, a ne kada su nasamo. ",
  "mn5:11.4": " ’Monasi su me prekoreli usred sanghe, a ne kad smo nasamo.’ ",
  "mn5:11.5": "razmišlja on ljutit i ogorčen. ",
  "mn5:11.6": "Taj bes i ogorčenost ",
  "mn5:11.7": "jesu mrlje. ",
  "mn5:12.1": "Moguće je da monah ovako poželi: ",
  "mn5:12.2": "’Ako prekršim monaška pravila, neka me prekoreva neko ko je meni ravan, a ne onaj ko mi nije ravan.’ ",
  "mn5:12.3": "I moguće je da ga prekoreva neko ko mu nije ravan, a ne onaj ko mu jeste ravan. ",
  "mn5:12.4": "’Onaj ko mi nije ravan me prekoreva, a ne onaj ko mi jeste ravan,’ ",
  "mn5:12.5": "razmišlja on ljutit i ogorčen. ",
  "mn5:12.6": "Taj bes i ogorčenost ",
  "mn5:12.7": "jesu mrlje. ",
  "mn5:13.1": "Moguće je da monah ovako poželi: ",
  "mn5:13.2": "’Ah, kad bi Učitelj podučio monahe Dhammi tako što bi meni postavio seriju pitanja, a ne nekom drugom monahu!’ ",
  "mn5:13.3": "I moguće je da Učitelj poduči monahe Dhammi tako što seriju pitanja postavi nekom drugom monahu, a ne njemu. ",
  "mn5:13.4": "’Učitelj podučava monahe Dhammi tako što postavlja seriju pitanja nekom drugom monahu, a ne meni,’ ",
  "mn5:13.5": "razmišlja on ljutit i ogorčen. ",
  "mn5:13.6": "Taj bes i ogorčenost ",
  "mn5:13.7": "jesu mrlje. ",
  "mn5:14.1": "Moguće je da monah ovako poželi: ",
  "mn5:14.2": " ’Ah, kad bi monasi ušli u selo u prošenje hrane i ja ih predvodim, a ne neki drugi monah!’ ",
  "mn5:14.3": "I moguće je da monasi uđu u selo u prošenje hrane tako što ih predvodi neki drugi monah, a ne on. ",
  "mn5:14.4": "’Monasi ulaze u selo u prošenje hrane tako što ih predvodi neki drugi monah, a ne ja,’ ",
  "mn5:14.5": "razmišlja on ljutit i ogorčen. ",
  "mn5:14.6": "Taj bes i ogorčenost ",
  "mn5:14.7": "jesu mrlje. ",
  "mn5:15.1": "Moguće je da monah ovako poželi: ",
  "mn5:15.2": "’Ah, kad bih ja dobio najbolje mesto za sedenje, najbolju vodu, najbolju hranu u trpezariji, a ne neki drugi monah!’ ",
  "mn5:15.3": "I moguće je da neki drugi monah dobije najbolje mesto za sedenje… ",
  "mn5:16.1": "Moguće je da monah ovako poželi: ",
  "mn5:16.2": "’Ah, kad bih ja izrecitovao blagoslov u trpezariji, posle obroka, a ne neki drugi monah!’ ",
  "mn5:16.3": "I moguće je da neki drugi monah izrecituje blagoslov… ",
  "mn5:17.1": "Moguće je da monah ovako poželi: ",
  "mn5:17.2": "’Ah, kad bih ja monahe podučio Dhammi… ",
  "mn5:18-20.1": "",
  "mn5:18-20.2": "kad bih ja monahinje podučio Dhammi… ",
  "mn5:18-20.3": "nezaređene sledbenike… ",
  "mn5:18-20.4": "nezaređene sledbenice koje posete manastir, a ne neki drugi monah!’ ",
  "mn5:18-20.6": "nezaređene sledbenice koje posete manastir, a ne neki drugi monah!’ "
}