{
  "mn6:0.1": "Budni govori srednje dužine 6 ",
  "mn6:0.2": "Ako bi monah poželeo ",
  "mn6:1.1": "Ovako sam čuo. ",
  "mn6:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn6:1.3": "Tu on reče monasima: ",
  "mn6:1.4": "„Monasi.” ",
  "mn6:1.5": "„Da, poštovani gospodine”, odgovoriše oni. ",
  "mn6:1.6": "A Blaženi ovako nastavi: ",
  "mn6:2.1": "„Monasi, živite napredujući u vrlini, napredujući u monaškim pravilima, obuzdani granicama monaških pravila, savršenog ponašanja i delovanja, videći opasnost i u najmanjoj pogrešci, vežbajte sebe držeći se pravila vežbanja. ",
  "mn6:3.1": "Ako bi monah poželeo: ’Neka budem drag i blizak svojim saputnicima u svetačkom životu, neka me poštuju i cene’, onda neka se drži pravila vrline, bude predan unutrašnjoj smirenosti uma, neka ne zapostavlja meditaciju, neka neguje uvid i živi na osamljenom mestu. ",
  "mn6:4.1": "Ako bi monah poželeo: ’Neka budem onaj kojem poklanjaju ogrtače, hranu, prenoćište i lekove’, onda nek se drži pravila vrline… ",
  "mn6:5.1": "Ako bi monah poželeo: ’Neka onima koji mi poklanjaju ogrtače, hranu, prenoćište i lekove takva velikodušnost donese veliki plod i korist’, onda nek se drži pravila vrline… ",
  "mn6:6.1": "Ako bi monah poželeo: ’Kada me se moji srodnici i sunarodnici koji su preminuli sete uma ispunjenog pouzdanjem, neka im to donese veliki plod i veliku dobrobit’, onda neka se drži pravila vrline… ",
  "mn6:7.1": "Ako bi monah poželeo: ’Neka postanem pobednik nad nezadovoljstvom i oduševljenjem, neka me nezadovoljstvo i oduševljenje ne savladaju; neka živim nadilazeći nezadovoljstvo i oduševljenje kad god se pojave’, onda neka se drži pravila vrline… ",
  "mn6:8.1": "Ako bi monah poželeo: ’Neka postanem pobednik nad strahom i strepnjom, neka me strah i strepnja ne pobede; neka živim nadilazeći strah i strepnju kad god se pojave’, onda neka se drži pravila vrline… ",
  "mn6:9.1": "Ako bi monah poželeo: ’Neka budem u stanju da po želji, bez muke i poteškoća, dostignem četiri zadubljenja, koja čine viši um i pružaju prijatno boravište ovde i sada’, onda neka se drži pravila vrline… "
}