{
  "mn8:0.1": "Budni govori srednje dužine 8 ",
  "mn8:0.2": "Govor o čišćenju ",
  "mn8:1.1": "Ovako sam čuo. ",
  "mn8:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "mn8:2.1": "Tu poštovani Mahāćunda dođe do Blaženog, pokloni mu se i sede sa strane. Dok je tako sedeo, ovako reče Blaženom: ",
  "mn8:3.1": "„Poštovani gospodine, ima različitih gledišta u ovom svetu ",
  "mn8:3.2": "povezanih sa učenjima o sopstvu ili sa učenjima o ovom svetu. ",
  "mn8:3.3": "Da li se napuštanje i odustajanje od tih gledišta događaju u monahu koji je tek na početku [svog meditativnog vežbanja]?” ",
  "mn8:3.4": "„Ćunda, što se tiče različitih gledišta u ovom svetu ",
  "mn8:3.5": "povezanih sa učenjima o sopstvu ili sa učenjima o ovom svetu: ",
  "mn8:3.6": "ako se [objekat] u vezi s kojim ta gledišta nastaju, koji ona podupiru i u odnosu na koji se ona praktikuju, dakle ako se on vidi pravom mudrošću ovako: ’To nije moje, to nisam ja, to nije moje sopstvo’, tada ta gledišta bivaju napuštena i odbačena. ",
  "mn8:4.1": "Moguće je, Ćunda, da sasvim obuzdanih čula, bez mentalnih nečistoća, neki monah uđe i ostane na prvom stupnju zadubljenja, praćenim usmerenom mišlju i istraživanjem, uz ushićenje i zadovoljstvo rođeno iz osame. ",
  "mn8:4.2": "I možda ovako pomisli: ",
  "mn8:4.3": "’Sada radim na čišćenju.’ ",
  "mn8:4.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:4.5": "ona se unutar prakse Plemenitoga nazivaju ’prijatna boravišta ovde i sada.’ ",
  "mn8:5.1": "Moguće je, Ćunda, da sa smirivanjem usmerene misli i istraživanja neki monah uđe i ostane na drugom stupnju zadubljenja, koji karakterišu kako samopouzdanje i sabranost uma, oslobođenog usmerene misli i istraživanja, tako i ushićenje i zadovoljstvo rođeni iz koncentracije. ",
  "mn8:5.2": "I onda monah možda ovako pomisli: ",
  "mn8:5.3": "’Sada radim na čišćenju.’ ",
  "mn8:5.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:5.5": "ona se unutar prakse Plemenitoga nazivaju ’prijatna boravišta ovde i sada.’ ",
  "mn8:6.1": "Moguće je da slabljenjem ushićenja neki monah ostane spokojan, svestan i jasno razumevajući, uz fizički osećaj zadovoljstva, te da uđe i ostane na trećem stupnju zadubljenja, o kojem plemeniti kažu: ’Srećan je čovek ispunjen spokojstvom i svestan!’ ",
  "mn8:6.2": "I onda monah možda ovako pomisli: ",
  "mn8:6.3": "’Sada radim na čišćenju.’ ",
  "mn8:6.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:6.5": "ona se unutar prakse Plemenitoga nazivaju ’prijatna boravišta ovde i sada.’ ",
  "mn8:7.1": "Moguće je da napuštanjem zadovoljstva i bola, kao i ranijim nestankomradosti i žalosti, uđe i ostane na četvrtom stupnju zadubljenja, kojinije ni bolan ni prijatan, a čini ga čista svesnost, zasnovana na spokojstvu. ",
  "mn8:7.2": "I onda monah možda ovako pomisli: ",
  "mn8:7.3": "’Sada radim na čišćenju.’ ",
  "mn8:7.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:7.5": "ona se unutar prakse Plemenitoga nazivaju ’prijatna boravišta ovde i sada.’ ",
  "mn8:8.1": "Moguće je da potpunim nadilaženjem opažanja oblika, nestankom opažanja čulnih utisaka, neobraćanjem pažnje na opažanje različitosti, svestan da ’prostor jeste beskrajan’, neki monah dosegne i ostane u području beskrajnog prostora. ",
  "mn8:8.2": "I onda monah možda ovako pomisli: ",
  "mn8:8.3": "’Sada radim na čišćenju.’ ",
  "mn8:8.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:8.5": "ona se unutar te prakse nazivaju ’mirna boravišta’. ",
  "mn8:9.1": "Moguće je da potpunim nadilaženjem područja beskrajnog prostora, svestan da ’svest jeste beskonačna’, neki monah dosegne i ostane u području beskonačne svesti. ",
  "mn8:9.2": "I onda monah možda ovako pomisli: ",
  "mn8:9.3": "’Sada radim na čišćenju.’ ",
  "mn8:9.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:9.5": "ona se unutar te prakse nazivaju ’mirna boravišta’. ",
  "mn8:10.1": "Moguće je da potpunim nadilaženjem područja beskonačne svesti, svestan da ’nema ničega’, neki monah dosegne i ostane u području ničega. ",
  "mn8:10.2": "I onda monah možda ovako pomisli: ",
  "mn8:10.3": "’Sada radim na čišćenju.’ ",
  "mn8:10.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:10.5": "ona se unutar te prakse nazivaju ’mirna boravišta’. ",
  "mn8:11.1": "Moguće je da potpunim nadilaženjem područja ničega, neki monah dosegne i ostane u području ni opažanja i neopažanja. ",
  "mn8:11.2": "I onda monah možda ovako pomisli: ",
  "mn8:11.3": "’Sada radim na čišćenju.’ ",
  "mn8:11.4": "Ali ova postignuća se ne nazivaju ’čišćenje’ unutar prakse Plemenitoga: ",
  "mn8:11.5": "ona se unutar te prakse nazivaju ’mirna boravišta’. ",
  "mn8:12.0": "1. Metod čišćenja ",
  "mn8:12.1": "A sada, Ćunda, ovako bi trebalo da vežbaš čišćenje: ",
  "mn8:12.2": "’Drugi će povređivati; mi ovde nećemo povređivati’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.3": "’Drugi će ubijati živa bića; mi ćemo ovde odustati od ubijanja živih bića’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.4": "’Drugi će uzimati ono što im nije dato; mi ćemo ovde odustati od uzimanja onoga što nam nije dato’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.5": "’Drugi neće živeti u celibatu; mi ćemo ovde živeti u celibatu’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.6": "’Drugi će govoriti laži; mi ćemo ovde odustati od laganja’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.7": "’Drugi će govoriti zlonamerno; mi ćemo ovde odustati od zlonamernog govora’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.8": "’Drugi će govoriti u gnevu; mi ćemo ovde odustati od gnevnog Govor o čišćenju govora’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.9": "’Drugi će ogovarati; mi ćemo ovde odustati od ogovaranja’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.10": "’Drugi će biti gramzivi; mi ovde nećemo biti gramzivi’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.11": "’Drugi će biti zlovoljni; mi ovde nećemo biti zlovoljni’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.12": "’Drugi će imati pogrešno razumevanje; mi ćemo ovde imati ispravno razumevanje’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.13": "’Drugi će imati pogrešnu nameru; mi ćemo ovde imati ispravnu nameru’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.14": "’Drugi će imati pogrešan govor; mi ćemo ovde imati ispravan govor’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.15": "’Drugi će imati pogrešne postupke; mi ćemo ovde imati ispravne postupke’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.16": "’Drugi će pogrešno zarađivati za život; mi ćemo ovde ispravno zarađivati za život’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.17": "’Drugi će imati pogrešan napor; mi ćemo ovde imati ispravan napor’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.18": "’Drugi će imati pogrešnu svesnost; mi ćemo ovde imati ispravnu svesnost’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.19": "’Drugi će imati pogrešnu koncentraciju; mi ćemo ovde imati ispravnu koncentraciju’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.20": "’Drugi će imati pogrešno znanje; mi ćemo ovde imati ispravno znanje’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.21": "’Drugi će imati pogrešno oslobađanje; mi ćemo ovde imati ispravno oslobađanje’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.22": "’Drugi će biti savladani tromošću i tupošću; mi ćemo se ovde osloboditi tromosti i tuposti’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.23": "’Drugi će biti uznemireni; mi nećemo ovde biti uznemireni’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.24": "’Drugi će biti savladani sumnjičavošću; mi ćemo ovde otići izvan sumnjičavosti’: čišćenje bi tako trebalo vežbati. ",
  "mn8:12.25": "’Drugi će biti besni; mi ovde nećemo biti besni’: čišćenje bi tako trebalo vežbati. "
}