{
  "abhidhamma:1": "Abhidhamma: sebuah analisis sistematis ajaran ",
  "abhidhamma:2": "Bhikkhu Sujato ",
  "abhidhamma:3": "<a href='#item1'>Asal usul</a> ",
  "abhidhamma:4": "<a href='#item2'>Kitab Abhidhamma Theravāda </a> ",
  "abhidhamma:5": "<a href='#item3'>Kitab Abhidhamma  Sarvāstivāda </a> ",
  "abhidhamma:6": "<a href='#item4'>Kitab Śāripūtrābhidharma Dharmaguptaka </a> ",
  "abhidhamma:7": "<a href='#item5'>Abhidhamma dalam Tradisi Buddhis </a> ",
  "abhidhamma:8": "<a href='#item6'>Kritikan</a> ",
  "abhidhamma:9": "Abhidhamma Piṭaka adalah bagian terakhir dari tiga _piṭaka_ (atau “keranjang”) dalam kanon dari mazhab-mazhab Buddhis awal. Di dalamnya terdapat istilah dan ide yang ditemukan dalam Diskursus (Sutta) yang disusun dan dianalisis secara sistematis. ",
  "abhidhamma:10": "Terdapat satu set lengkap tujuh kitab Abhidhamma kanonis dalam bahasa Pali, milik mazhab Theravāda. Selain itu, ada satu set lengkap tujuh naskah kanonis (berbeda) dari mazhab Sarvāstivāda yang disimpan dalam terjemahan bahasa Mandarin, risalah utama mazhab Dharmaguptaka dalam bahasa Mandarin, dan beberapa bagian bahasa Sanskerta yang lebih kecil. Seperti halnya bagian Diskursus (Sutta), naskah berbahasa Pali paling banyak dipelajari dan mendapat perhatian. ",
  "abhidhamma:11": "Berbeda dengan Sutta dan Vinaya, naskah Abhidhamma dari mazhab yang berbeda tidak berhubungan erat. Tampaknya, pada kenyataannya, naskah Abhidhamma menjadi naskah formatif dalam mendirikan mazhab yang berbeda. Namun demikian, Erich Frauwallner dalam <cite>Studies in Abhidharma Literature and the Origins of Buddhist Philosophical Systems</cite> (1996) telah mengidentifikasi ciri-ciri inti umum dari Abhidhamma antar tradisi. Ciri ini termasuk kitab Vibhaṅga Pali, Dharmaskandha Sarvāstivāda, dan Śāripūtrābhidharmaśastra Dharmaguptaka. Naskah-naskah ini semuanya memiliki kesamaan inti yang pada akhirnya diturunkan dari Saṁyutta Nikāya. ",
  "abhidhamma:12": "Terlepas dari perbedaan-perbedaannya, menganggap naskah-naskah Abhidhamma kanonis sebagai bentuk penyajian sudut pandang yang sangat sektarian adalah suatu kesalahan. Terlepas dari karya-karya berpolemik seperti Kathāvatthu, sebagian besar karya-karya tersebut berfokus pada penyajian gagasan utama Dhamma dengan cara yang berbeda. ",
  "abhidhamma:13": "Asal usul ",
  "abhidhamma:14": "Kata _abhidhamma_ kadang-kadang ditemukan dalam naskah-naskah awal, biasanya berdampingan dengan istilah paralel _abhivinaya_. Tentu saja, tidak ada kumpulan naskah yang disebut _abhivinaya_, dan penggunaan awal dari kata _abhidhamma_ ini tidak mengacu pada naskah yang sudah mapan seperti yang ada saat ini. Sebetulnya, dalam konteks seperti ini, awalan _abhi-_ dapat dibandingkan dengan awalan bahasa Inggris “meta-” dalam arti “tentang Dhamma, tentang Vinaya”, dan mengacu pada diskusi dan percakapan tentang ajaran. Percakapan tersebut, dari waktu ke waktu, akan diingat, dibagikan, dan berkembang secara bertahap menjadi risalah formalistik Abhidhammapiṭaka. ",
  "abhidhamma:15": "Setiap tradisi melihat asal usul Abhidhhamma dengan cara yang berbeda. Tradisi Cina dan Tibet biasanya menganggap setiap kitab Abhidhamma berasal dari seorang siswa Buddha. Akan tetapi, catatan Vinaya tertentu dari Konsili Pertama memasukkan Abhidhamma, dan dengan demikian berasumsi bahwa Abhidhamma sudah ada pada saat wafatnya Sang Buddha. Tradisi Theravāda juga menyatakan bahwa naskah-naskah tersebut (kecuali Kathāvatthu) diucapkan sendiri oleh Sang Buddha. Hal ini disebutkan dalam bagian akhir dari naskah kanonikal Parivāra (_sabbasattuttamo sīho, piṭake tīṇi desayi_, Pvr 3#5) dan naskah parakanonikal Milindapañha (_tepiṭakaṁ buddhavacanaṁ_, Mil 2#55). Keduanya berasal dari sekitar tiga hingga empat ratus tahun setelah Sang Buddha wafat. Kitab komentar Theravādin kemudian menyatakan bahwa Sang Buddha mengajarkan tujuh kitab Abhidhamma Piṭaka kepada para dewa di surga Tāvatiṁsa, dipimpin oleh ibunya. Yang Mulia Sāriputta kemudian mempelajari Abhidhamma, dan menyampaikan isinya kepada murid-murid-Nya. ",
  "abhidhamma:16": "Konsensus lama di antara para sarjana sejarah adalah bahwa kitab-kitab Abhidhamma disusun beberapa abad setelah wafatnya Sang Buddha. Tidak mungkin untuk menentukan tanggal pastinya. Namun, “kesamaan intisari” dari Vibhaṅga/Dharmaskandha/Śāripūtrābhidharmaśastra sepertinya mendahului berpisahnya tradisi-tradisi. Pemisahan tradisi tersebut terjadi sekitar masa Raja Ashoka, tahun 250 SM, kurang dari dua abad setelah kematian Sang Buddha. Akan tetapi, sebagian besar isi Abhidhamma pasti telah dikembangkan setelah waktu ini. Sejumlah perincian, seperti fakta bahwa karya tersebut diterima sebagai naskah kanonik di Milinda, sekitar 100 SM, menunjukkan bahwa Abhidhamma telah diselesaikan sebelumnya. Jadi, kisaran 300 SM–100 SM sebagai waktu munculnya komposisi naskah Abhidhamma kanonis tampak masuk akal. ",
  "abhidhamma:17": "Sementara kepercayaan bahwa kitab-kitab Abhidhamma disusun oleh para siswa-langsung Sang Buddha tidak dapat dipertahankan, hal tersebut menunjukkan sesuatu tentang cara Abhidhamma mungkin telah berkembang. Murid-murid utama akan membentuk silsilah pengajaran, atau gaya belajar, yang mencerminkan spesialisasi dari para guru yang berbeda. Seiring waktu, penjelasan berbagai guru menjadi sistematis dan terkodifikasi. Bagaimanapun, kitab Abhidhamma seperti yang ada saat ini, adalah hasil karya mazhab-mazhab yang disusun di bawah bimbingan para bhikkhu terkemuka. ",
  "abhidhamma:18": "Kitab Abhidhamma Theravāda ",
  "abhidhamma:19": "Sebagian besar bagian dari naskah-naskah Abhidhamma Theravāda yang panjang dan kompleks berkaitan dengan analisis dan pengelompokan materi, bukan penjelasannya. Sepertinya naskah tersebut dulunya dipelajari oleh guru-guru berpengalaman di vihāra, yang akan menggambar, menjelaskan, dan mengilustrasikan teks-teks yang muskil. Akhirnya penjelasan seperti itu dikodifikasi dan dicatat dalam komentar-komentar Pali. ",
  "abhidhamma:21": "Dhammasaṅgaṇī ",
  "abhidhamma:24": "Vibhaṅga ",
  "abhidhamma:30": "Dhātukathā ",
  "abhidhamma:32": "Puggalapaññatti ",
  "abhidhamma:34": "Kathāvatthu ",
  "abhidhamma:38": "Yamaka ",
  "abhidhamma:40": "Paṭṭhāna ",
  "abhidhamma:43": "Kitab Abhidhamma Sarvāstivāda ",
  "abhidhamma:46": "Saṅgītiparyāya ",
  "abhidhamma:48": "Dharmaskandha ",
  "abhidhamma:50": "Prajñaptiśāstra ",
  "abhidhamma:52": "Dhātukāya ",
  "abhidhamma:54": "Vijñānakāya ",
  "abhidhamma:56": "Prakaraṇapāda ",
  "abhidhamma:58": "Jñānaprasthāna ",
  "abhidhamma:60": "Kitab Śāripūtrābhidharma Dharmaguptaka ",
  "abhidhamma:62": "Abhidhamma dalam Tradisi Buddhis ",
  "abhidhamma:66": "Kritikan "
}