{
  "licensing:1": "Lisensi ",
  "licensing:7": "Hal ini termasuk semua teks, desain, perangkat lunak, dan gambar yang dibuat oleh SuttaCentral atau orang yang bekerja untuk SuttaCentral, di domain suttacentral.net, atau domain atau subdomain apa pun yang dimiliki atau dikelola oleh SuttaCentral, kecuali ada ketentuan lain. ",
  "licensing:8": "Kami mempersilakan Anda untuk menyalin, mengubah, mendistribusikan ulang, menyajikan, mempertunjukkan, menyampaikan, atau menggunakan salah satu atau semua materi ini dengan cara apapun yang Anda inginkan. ",
  "licensing:9": "Jika Anda menggunakan salah satu materi kami, meskipun Anda tidak memiliki kewajiban hukum, kami dengan hormat meminta Anda: ",
  "licensing:10": "Mencantumkan informasi atribusi. ",
  "licensing:11": "Menjaga semangat tradisi Buddhis. ",
  "licensing:12": "Beri tahu kami jika Anda membutuhkan bantuan dalam memanfaatkan materi kami. ",
  "licensing:13": "2. Materi yang dibuat oleh orang lain dan disediakan untuk SuttaCentral ",
  "licensing:15": "Selain itu, harap perhatikan lisensi untuk aset berikut yang digunakan oleh SuttaCentral. Kami berterima kasih kepada para pencipta karya atas pekerjaan dan kemurahan hati mereka. ",
  "licensing:16": "Kami menggunakan beberapa ikon dari Noun Project yang dirilis dengan kebaikan hati melalui ",
  "licensing:17": "Lisensi Creative Commons ",
  "licensing:18": ". ",
  "licensing:19": "Ikon-ikon “difficulty” dibuat oleh <a href='https://thenounproject.com/iconwar/' title='Alena Artemova pada Noun Project'>Alena Artemova</a>. ",
  "licensing:20": "Ikon-ikon ISO “Language” oleh Krzysiek Woźniak berdasarkan desain oleh <a href='https://thenounproject.com/ralts01/' title='Jonathan Coutiño pada Noun Project'>Jonathan Coutiño</a> ",
  "licensing:21": "“Ikon <i lang='en'>disconnected cloud</i>” oleh Bernar Novalyi. ",
  "licensing:23": "3. Materi domain publik ",
  "licensing:24": "Teks asli Buddhisme dalam bahasa Pali, Cina, Sanskerta, Tibet, dan bahasa lainnya berada di <a href='http://creativecommons.org/publicdomain/mark/1.0/'>domain publik</a>. Materi tersebut tidak termasuk dalam ruang lingkup hak cipta. ",
  "licensing:25": "Selain itu, data referensi, termasuk informasi paralel, bukan merupakan “karya asli” dan dengan demikian tidak termasuk dalam ruang lingkup hak cipta. "
}