{
  "an10.61:0.1": "Palaipsninių suttų rinkinys 10 ",
  "an10.61:0.2": "7. Porų skyrius ",
  "an10.61:0.3": "61. Neišmanymas ",
  "an10.61:1.1": "„Neimanoma, vienuoliai, nurodyti pradinio neišmanymo taško (ir pasakyti): „Prieš tai neišmanymo nebuvo, o po to jis atsirado.” ",
  "an10.61:1.2": "Bet, vienuoliai, nepaisant to, įmanoma nurodyti, kad neišmanymas yra tam tikru būdu sąlygotas. ",
  "an10.61:2.1": "Ir aš sakau, vienuoliai, kad neišmanymas yra penamas, nėra nepenamas. ",
  "an10.61:2.2": "Ir kas yra penas neišmanymui? ",
  "an10.61:2.3": "Pasakytina, kad tai penkios kliūtys. ",
  "an10.61:2.4": "Ir aš sakau, vienuoliai, kad penkios kliūtys yra penamos, nėra nepenamos. ",
  "an10.61:2.5": "Ir kas yra penas penkioms kliūtims? ",
  "an10.61:2.6": "Pasakytina, kad tai trys blogi elgesiai. ",
  "an10.61:2.7": "Ir aš sakau, vienuoliai, kad trys blogi elgesiai yra penami, nėra nepenami. ",
  "an10.61:2.8": "Ir kas yra penas trims blogiems elgesiams? ",
  "an10.61:2.9": "Pasakytina, kad tai (juslinių) gebėjimų nesulaikymas. ",
  "an10.61:2.10": "Ir aš sakau, vienuoliai, kad (juslinių) gebėjimų nesulaikymas yra penamas, nėra nepenamas. ",
  "an10.61:2.11": "Ir kas yra penas (juslinių) gebėjimų nesulaikymui? ",
  "an10.61:2.12": "Pasakytina, kad tai atidos ir aiškaus supratimo stoka. ",
  "an10.61:2.13": "Ir aš sakau, vienuoliai, kad atidos ir aiškaus supratimo stoka yra penama, nėra nepenama. ",
  "an10.61:2.14": "Ir kas yra penas atidos ir aiškaus supratimo stokai? ",
  "an10.61:2.15": "Pasakytina, kad tai neišmintingas dėmesys. ",
  "an10.61:2.16": "Ir aš sakau, vienuoliai, kad neišmintingas dėmesys yra penamas, nėra nepenamas. ",
  "an10.61:2.17": "Ir kas yra penas neišmintingam dėmesiui? ",
  "an10.61:2.18": "Pasakytina, kad tai tikėjimo stoka. ",
  "an10.61:2.19": "Ir aš sakau, vienuoliai, kad tikėjimo stoka yra penama, nėra nepenama. ",
  "an10.61:2.20": "Ir kas yra penas tikėjimo stokai? ",
  "an10.61:2.21": "Pasakytina, kad tai negero mokymo klausymas. ",
  "an10.61:2.22": "Ir aš sakau, vienuoliai, kad negero mokymo klausymas yra penamas, nėra nepenamas. ",
  "an10.61:2.23": "Ir kas yra penas negero mokymo klausymui? "
}