{
  "an10.176:0.1": "Palaipsninių suttų rinkinys 10 ",
  "an10.176:0.2": "17. Džanusoni ",
  "an10.176:0.3": "176. Čunda ",
  "an10.176:1.1": "Taip aš girdėjau. ",
  "an10.176:1.2": "Kartą Palaimintasis buvo apsistojęs Pavoje kalvio sūnaus Čundos mangų giraitėje. ",
  "an10.176:1.3": "Ir štai kalvio sūnus Čunda nuėjo pas Palaimintąjį. Atėjęs, pasveikino jį ir atsisėdo iš šono. Sėdinčiam gi iš šono kalvio sūnui Čundai Palaimintasis pasakė štai ką: ",
  "an10.176:1.4": "„Kieno, Čunda, apsivalymas tau patinka?” ",
  "an10.176:1.5": "„Garbusis, man patinka apsivalymas, kurį aiškina vakariečių brahmanai, kurie nešiojasi vandens puodus, nešioja vandens augalų girliandas, prižiūri šventąją ugnį ir panardina save į vandenį.” ",
  "an10.176:2.1": "„Ir kaip gi, Čunda, apsivalymą aiškina vakariečių brahmanai, kurie nešiojasi vandens puodus, nešioja vandens augalų girliandas, prižiūri šventąją ugnį ir panardina save į vandenį?” ",
  "an10.176:2.2": "„Štai, Garbusis, esti vakariečių brahmanai, kurie nešiojasi vandens puodus, nešioja vandens augalų girliandas, prižiūri šventąją ugnį ir panardina save į vandenį. Jie ragina mokinius (daryti) taip: ",
  "an10.176:2.3": "„Teikis, gerasis žmogau, anksti keldamasis paliesti žemę iš lovos, ",
  "an10.176:2.4": "jei nepaliesi žemę, paliesk drėgną karvės mėšlą, ",
  "an10.176:2.5": "jei nepaliesi drėgno karvės mėšlo, paliesk žalią žolę, ",
  "an10.176:2.6": "jei nepaliesi žalios žolės, pasirūpink ugnimi, ",
  "an10.176:2.7": "jei nepasirūpinsi ugnimi, suglaustais delnais pasveikink saulę, ",
  "an10.176:2.8": "jei nepasveikinsi suglaustais delnais saulės, tris kartus, įskaitant vakarą, pasinerk į vandenį.” ",
  "an10.176:2.9": "Štai taip, Garbusis, apsivalymą aiškina vakariečių brahmanai, kurie nešiojasi vandens puodus, nešioja vandens augalų girliandas, prižiūri šventąją ugnį ir panardina save į vandenį.” ",
  "an10.176:3.1": "„Čunda, apsivalymas, kurį aiškina vakariečių brahmanai, kurie nešiojasi vandens puodus, nešioja vandens augalų girliandas, prižiūri šventąją ugnį ir panardina save į vandenį, skiriasi nuo apsivalymo tauriųjų disciplinoje.” ",
  "an10.176:3.2": "„Bet koks gi tuomet, Garbusis, yra apsivalymas tauriųjų disciplinoje? ",
  "an10.176:3.3": "Garbusis, būtų gerai jei Palaimintasis pamokytų mane apsivalymo tauriųjų disciplinoje principų.” ",
  "an10.176:4.1": "„Ką gi, Čunda, klausyki, sutelki visą dėmesį, aš kalbėsiu.” ",
  "an10.176:4.2": "„Taip, Garbusis,” – atsakė Palaimintajam kalvio sūnus Čunda. ",
  "an10.176:4.3": "Palaimintasis štai ką pasakė: ",
  "an10.176:5.1": "„Trilypis, Čunda, yra kūno užteršimas, ",
  "an10.176:5.2": "keturlypis – kalbos užteršimas, ",
  "an10.176:5.3": "trilypis – proto užteršimas. ",
  "an10.176:6.1": "„Ir kaip, Čunda, kūno užteršimas esti trilypis? ",
  "an10.176:6.2": "Štai, Čunda, kažkas yra žudikas, žiaurus, su suteptomis krauju rankomis, linkęs mušti ir žudyti, be gailesčio gyvoms būtybėms. ",
  "an10.176:7.1": "Jis ima tai, kas neduota, vagia kitų žmonių turtą ir nuosavybę kaime ar miške. ",
  "an10.176:8.1": "Jis svetimauja. Jis turi lytinių santykių su moterimis, kurias saugo motina, tėvas, motina ir tėvas, brolis, sesuo ar giminaičiai, kurias saugo jų _Dhamma_, kurios turi vyrą, kurių pažeidimas užtraukia bausmę, arba net su jau susižadėjusia moterimi. ",
  "an10.176:9.1": "Taip, Čunda, kūno užteršimas – trilypis. ",
  "an10.176:10.1": "„Ir kaip, Čunda, kalbos užteršimas – keturlypis? ",
  "an10.176:10.2": "Štai, Čunda, kažkas meluoja. Pakviestas į tarybą, susirinkimą, pas gimines, į gildiją ar į teismą ir paklaustas kaip liudytojas: „Taigi, gerasis žmogau, pasakyk, ką žinai,” – nežinodamas jis sako, kad žino arba žinodamas sako, kad nežino, nematydamas sako, kad mato arba matydamas sako, kad nemato. Taip jis sąmoningai meluoja dėl savo, kito ar kokios nors nereikšmingos žemiškos naudos. ",
  "an10.176:11.1": "Jis šmeižia. Išgirdęs čia, pasakoja kitur, tam, kad sukiršintų anuos su čionykščiais; arba išgirdęs ten, pasakoja čia, tam, kad sukiršintų čionykščius su anais. Taip jis suardo, suskaldo santarvę, neleidžia jai atsirasti. Jis žavisi susiskaldymu, gėrisi susiskaldymu, savo kalba skatina susiskaldymą. ",
  "an10.176:12.1": "Jis kalba šiurkščiai, taria žodžius, kurie yra šaižūs, raižūs, skaudinantys kitus, žeidžiantys kitus, ant pykčio ribos, nevedantys į sutelktį. ",
  "an10.176:13.1": "Jis tusčiai plepa, kalba nelaiku, kalba, ko nebūta, kalba, kas kenksminga, kalba ne apie mokymą, ne apie discipliną. Jo kalba bevertė, nesavalaikė, nepagrįsta, neapybrėžta ir beprasmė. ",
  "an10.176:13.2": "Taip, Čunda, kalbos užteršimas – keturlypis. ",
  "an10.176:14.1": "Ir kaip, Čunda, proto užteršimas – trilypis? "
}