{
  "mn10:1.1": "Thus have I heard—",
  "mn10:1.2": "at one time the Buddha was dwelling in the land of the Kurus, in a town called Kammāsadhamma. ",
  "mn10:1.3": "There the Buddha told the mendicants: ",
  "mn10:1.4": "“Mendicants,” ",
  "mn10:1.5": "“Venerable Sir,” the mendicants replied to the Bhagavant. ",
  "mn10:1.6": "The Bhagavant said this: ",
  "mn10:2.1": "“This is the direct path for the purification of all beings, for the overcoming of sorrow and lamentation, for the going away of suffering and sadness, for the arrival of knowledge, for the personal realization of Nibbāna: these four establishments of mindfulness. ",
  "mn10:3.1": "What four? ",
  "mn10:3.2": "Here a mendicant dwells observing the body in the body, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world; ",
  "mn10:3.3": "one dwells observing feelings in the felt experience, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world; ",
  "mn10:3.4": "one dwells observing the mind in the mind, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world; ",
  "mn10:3.5": "one dwells observing phenomena in phenomena, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world. ",
  "mn10:3.6": "The Summary is finished. ",
  "mn10:4.0.1": "Observing the Body ",
  "mn10:4.0.2": "1.1. The Chapter of Observing the Body's Breathing In and Out ",
  "mn10:4.1": "And how does a mendicant dwell observing the body in the body? ",
  "mn10:4.2": "Here, a mendicant goes to the forest, or to the foot of a tree, or to an empty dwelling, and sits down cross legged, with an upright body, and brings up mindfulness at the forefront. ",
  "mn10:4.3": "One inhales simply mindful, one exhales simply mindful. ",
  "mn10:4.4": "When inhaling a long breath, one knows: “I am inhaling a long breath,” when exhaling a long breath, one knows “I am exhaling a long breath,” ",
  "mn10:4.5": "when inhaling a short breath, one knows: “I am inhaling a short breath,” when exhaling a short breath, one knows “I am exhaling a short breath.” ",
  "mn10:4.6": "One trains oneself: “I am inhaling perceiving the entire body,” one trains oneself “I am exhaling perceiving the entire body.” ",
  "mn10:4.7": "One trains oneself “I am inhaling calming bodily motion,” one trains oneself “I am exhaling calming bodily motion.” ",
  "mn10:4.8": "Just like an expert turner or turner’s apprentice when taking a long turn knows ‘I am taking a long turn,’ and when taking a short turn knows ‘I am taking a short turn,’ ",
  "mn10:4.9": "in the same way, when one inhales a long breath, one knows ‘I am inhaling a long breath,’ when one exhales a long breath one knows ‘I am exhaling a long breath,’ when one inhales a short breath, one knows ‘I am inhaling a short breath,’ and when one exhales a short breath, one knows ‘I am exhaling a short breath.’ "
}