{
  "mn10:1.1": "Thus have I heard—",
  "mn10:1.2": "at one time the Buddha was dwelling in the land of the Kurus, in a town called Kammāsadhamma. ",
  "mn10:1.3": "There the Buddha told the mendicants: ",
  "mn10:1.4": "“Mendicants,” ",
  "mn10:1.5": "“Venerable Sir,” the mendicants replied to the Bhagavant. ",
  "mn10:1.6": "The Bhagavant said this: ",
  "mn10:2.1": "“This is the direct path for the purification of all beings, for the overcoming of sorrow and lamentation, for the going away of suffering and sadness, for the arrival of knowledge, for the personal realization of Nibbāna: these four establishments of mindfulness. ",
  "mn10:3.1": "What four? ",
  "mn10:3.2": "Here one dwells observing the body in the body, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world; ",
  "mn10:3.3": "one dwells observing feelings in the felt experience, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world; ",
  "mn10:3.4": "one dwells observing the mind in the mind, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world; ",
  "mn10:3.5": "one dwells observing phenomena in phenomena, ardent, clearly aware, and mindful (fully present), removing any wanting and dissatisfaction for the world. ",
  "mn10:3.6": "The Summary is finished. ",
  "mn10:4.0.1": "Observing the Body ",
  "mn10:4.0.2": "1.1. The Chapter of Observing the Body's Breathing In and Out ",
  "mn10:4.1": "And how does a mendicant dwell observing the body in the body? ",
  "mn10:4.2": "Here, a mendicant goes to the forest, or to the foot of a tree, or to an empty dwelling, and sits down cross legged, with an upright body, and brings up mindfulness at the forefront. ",
  "mn10:4.3": "One inhales simply mindful, one exhales simply mindful. ",
  "mn10:4.4": "When inhaling a long breath, one knows: ‘I am inhaling a long breath,’ when exhaling a long breath, one knows ‘I am exhaling a long breath,’ ",
  "mn10:4.5": "when inhaling a short breath, one knows: ‘I am inhaling a short breath,’ when exhaling a short breath, one knows ‘I am exhaling a short breath.’ ",
  "mn10:4.6": "One trains oneself: ‘I will inhale perceiving the entire body,’ one trains oneself ‘I will exhale perceiving the entire body.’ ",
  "mn10:4.7": "One trains oneself ‘I will inhale calming bodily motion,’ one trains oneself ‘I will exhale calming bodily motion.’ ",
  "mn10:4.8": "Just like an expert turner or a turner’s apprentice when making a long turn knows ‘I am making a long turn,’ and when making a short turn knows ‘I am making a short turn,’ ",
  "mn10:4.9": "in the same way, when one inhales a long breath, one knows ‘I am inhaling a long breath,’ when one exhales a long breath one knows ‘I am exhaling a long breath,’ when one inhales a short breath, one knows ‘I am inhaling a short breath,’ and when one exhales a short breath, one knows ‘I am exhaling a short breath.’ ",
  "mn10:4.10": "One trains oneself: ‘I will inhale perceiving the entire body,’ one trains oneself ‘I will exhale perceiving the entire body.’ ",
  "mn10:4.11": "One trains oneself ‘I will inhale calming bodily motion,’ one trains oneself ‘I am exhaling calming bodily motion.’ ",
  "mn10:5.1": "In this way one dwells observing the body in the body internally, one dwells observing the body in the body externally, one dwells observing the body in the body both internally and externally; ",
  "mn10:5.2": "one dwells observing the arising of phenomena in the body, one dwells observing the subsiding of phenomena in the body, one dwells observing the arising and subsiding of phenomena in the body. ",
  "mn10:5.3": "Mindfulness that “there is a body” is established in oneself. And with just sufficient knowledge and mindfulness, one dwells independent, not clinging to/appropriating/fueling anything in the world. ",
  "mn10:5.4": "Just like this a mendicant dwells observing the body in the body. ",
  "mn10:5.5": "The Chapter on the Breathing In and Breathing Out is finished. ",
  "mn10:6.0": "1.1. The Chapter of Observing the Body's Deportment ",
  "mn10:6.1": "Furthermore, when walking one knows ‘I am walking,’ when standing one knows ‘I am standing,’ when sitting one knows ‘I am sitting,’ when lying down one knows ‘I am lying down.’ ",
  "mn10:6.2": "In whatever way one’s body is conducted, one knows that. ",
  "mn10:7.1": "",
  "mn10:7.2": "",
  "mn10:7.3": "",
  "mn10:7.5": "The Chapter on Deportment is finished. ",
  "mn10:8.0": "1.1. The Chapter of Observing the Body with Clear Awareness ",
  "mn10:8.1": "Furthermore, one brings about clear awareness while coming and going; while looking ahead or aside; while bending back or stretching out; while carrying the cloak, bowl and robe; while eating, drinking, chewing, and tasting; while defecating and urinating; while going, standing, sitting, sleeping, being awake, speaking, or being silent. ",
  "mn10:10.0": "1.4. The Chapter of Observing the Body's Repulsiveness ??? ",
  "mn10:10.1": "Furthermore, one reviews from the top of the hair to the soles of the feet, this very body as wrapped in skin and full of various disgusting things: ",
  "mn10:10.2": "‘in this body there is head hair, body hair, fingernails, teeth, skin, flesh, tendons, bones, bone marrow, kidney, heart, liver, pleura, spleen, lungs, intestines, mesentery, stomach contents, feces, bile, phlegm, pus, blood, sweat, fat, tears, grease, saliva, snot, synovial fluid, urine.’ ",
  "mn10:10.3": "Just as if there was a bag with an opening at each end full of various kinds of grains—fine rice, rice paddy, mung beans, beans, sesame seeds, dehusked rice, and a person with sight would review having untied it: ‘this is fine rice, this is rice paddy, this is mung beans, this is beans, this is sesame seeds, this is dehusked rice,’ ",
  "mn10:10.4": "in the same way, one reviews... ",
  "mn10:12.1": "Furthermore, one reviews by way of the elements this very body however it is standing and it is conducted: ",
  "mn10:12.2": "‘in this body there is a solid state, a liquid state, a fiery state, a gas state.’ ",
  "mn10:12.3": "Just like an expert butcher or a butcher’s apprentice, after killing a cow at a crossroad, would cut it into pieces while sitting down, ",
  "mn10:12.4": "in the same way, one reviews... ",
  "mn10:14.1": "Furthermore, just like if one were to see discarded relics in a charnel ground, of a corpse deceased from one day, two days, or three days, swollen, livid, decomposing. ",
  "mn10:14.2": "One compares this very body: ",
  "mn10:14.3": "‘This body too is just like this, is going to become like this, is not exempt from this.’ ",
  "mn10:16.1": "Furthermore, just like if one were to see discarded relics in a charnel ground being devoured by a crow, a hawk, a vulture, a heron, a dog, a tiger, a leopard, a jackal, or various kinds of small animals. ",
  "mn10:16.2": "One compares this very body: ",
  "mn10:16.3": "‘This body too is just like this, is going to become like this, is not exempt from this.’ ",
  "mn10:18-23.1": "Furthermore, just like if one were to see discarded relics in a charnel ground, a skeleton, with flesh and blood, connected by tendons... ",
  "mn10:18-23.2": "A skeleton without flesh and with blood, connected by tendons... ",
  "mn10:18-23.3": "A skeleton without flesh and blood, connected by tendons.. ",
  "mn10:24.1": "Disconnected bones scattered in all directions:  hand-bone, foot-bone, ankle-bone, shin bone, thigh bone, hip bone, rib bone, back bone, upper back bone, neck bone, jaw bone, tooth bone, and a skull. ",
  "mn10:26-28.1": "Furthermore, just like if one were to see discarded relics in a charnel ground, white bones like the color of a conch shell... ",
  "mn10:29.1": "Bones heaped in a pile, more than a year old... ",
  "mn10:30.1": "Bones, fermented, crumbled to dust. "
}