{
  "mn2:1.1": "Thus have I heard—",
  "mn2:1.2": "at one time the Bhagavant was dwelling at Sāvatthi, at Anāthapinḍika’s park. ",
  "mn2:1.4": "“Seekers,” ",
  "mn2:1.5": "“Venerable Sir,” the seekers replied to the Buddha. ",
  "mn2:1.6": "The Buddha said this: ",
  "mn2:2.1": "“I will teach you the way to restrain all the impulses. ",
  "mn2:2.2": "Listen and fix your mind intently on this, as I will speak. ",
  "mn2:2.3": "“Yes, Bhante,” the seekers replied to the Buddha. ",
  "mn2:2.4": "The Buddha said this: ",
  "mn2:3.1": "I say that the destruction of the impulses is for one who knows and sees, not for one who doesn’t know nor see. ",
  "mn2:3.2": "Who knows and sees what? ",
  "mn2:3.3": "The pondering and the not pondering of the implications of one’s actions. ",
  "mn2:3.4": "When one does not ponder the implications of one’s actions, lurking impulses arise, and arisen impulses grow. ",
  "mn2:3.5": "When one does ponder the implications of one’s actions, lurking impulses do not arise, and arisen impulses are abandoned. ",
  "mn2:4.1": "There are impulses to be abandoned by seeing, impulses to be abandoned by restraining, impulses to be abandoned by using, impulses to be abandoned by enduring, impulses to be abandoned by avoidance, impulses to be abandoned by removing, and impulses to be abandoned by cultivating. ",
  "mn2:5.0": "Impulses to be abandoned by seeing ",
  "mn2:5.1": "And what are the impulses to be abandoned by seeing? ",
  "mn2:5.2": "Here an uninstructed worldling, with no regard for the noble ones, not knowledgeable in the noble Dhamma, badly trained in the noble Dhamma, with no regard for good people, not knowledgeable in the Dhamma of good people, badly trained in the Dhamma of good people, ",
  "mn2:5.3": "does not know what should be kept in mind, and what should not be kept in mind. ",
  "mn2:5.4": "Not knowing, they do not keep in mind the things that they should keep in mind, and they keep in mind the things that they shouldn’t. "
}