{
  "mn48:1.1": "Thus have I heard—",
  "mn48:1.2": "at one time the Bhagavant was dwelling in Kosambī, a Ghosita's monastery. ",
  "mn48:2.1": "At that time in Kosambī, the monastics were arguing, quarreling, disputing, and stabbing each other with sharp words. ",
  "mn48:2.2": "They could not convince each other, nor could they be convinced; they could not persuade each other, nor could they be persuaded. ",
  "mn48:3.1": "Then a certain monastic went to the Bhagavant, bowed down, sat to one side, and said: ",
  "mn48:3.2": "“Bhante, here in Kosambī the monastics are arguing, quarreling, disputing, and stabbing each other with sharp words. They cannot convince each other, nor can they be convinced; they cannot persuade each other, nor can they be persuaded.” ",
  "mn48:4.1": "Then the Bhagavant said to this certain monastic: ",
  "mn48:4.2": "“Come, monastic, summon the monastics to me with this statement: ",
  "mn48:4.3": "‘the Teacher summons the venerables.’” ",
  "mn48:4.4": "“Yes, Bhante,” replied the monastic. He went to the other monastics, and said: ",
  "mn48:4.5": "“The Teacher summons the venerables.” ",
  "mn48:4.6": "“Yes, friend,” replied the monastics. They went to the Bhagavant, bowed down, and sat to one side. The Bhagavant said this: ",
  "mn48:4.7": "“Is it really true, monastics, that you are arguing, quarreling, disputing, and stabbing each other with sharp words, ",
  "mn48:4.8": "and that you cannot convince each other, nor can you be convinced; you cannot persuade each other, nor can you be persuaded?” ",
  "mn48:4.9": "“Yes, Bhante.” ",
  "mn48:5.1": "“What do you think, monastics, ",
  "mn48:5.2": "in those occasions when you are arguing, quarreling, disputing, and stabbing each other with sharp words, are you doing loving actions through body, speech, and mind, both openly and privately, towards your spiritual companions?” ",
  "mn48:5.3": "“No, Bhante.” ",
  "mn48:5.4": "“That is true, monastics, that in those occasions when you are arguing, quarreling, disputing, and stabbing each other with sharp words, you are not doing loving actions through body, speech, and mind, both openly and privately, towards your spiritual companions. ",
  "mn48:5.5": "So, fools, what do you know and see that makes you act this way? ",
  "mn48:5.6": "That truly, fools, will become for a long time harmful and painful for you all.” ",
  "mn48:6.1": "Then the Bhagavant told the monastics: ",
  "mn48:6.2": "“These six things, monastics, lead to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.3": "What six? ",
  "mn48:6.4": "Here, monastics, a monastic does loving actions by body, both openly and privately, towards one’s spiritual companions. ",
  "mn48:6.5": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.6": "Further, monastics, a monastic does loving actions by speech, both openly and privately, towards one’s spiritual companions. ",
  "mn48:6.7": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.8": "Further, monastics, a monastic does loving actions by mind, both openly and privately, towards one’s spiritual companions. ",
  "mn48:6.9": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.10": "Further, monastics, a monastic is one who shares without reservations their suitable gains, from the proper kind of gains justly acquired even down to the contents of one’s bowl, using them in common with other virtuous spiritual companions. ",
  "mn48:6.11": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.12": "Further, monastics, a monastic dwells with sīla in common with their spiritual companions both openly and privately, such kind of sīla, those sīla unbroken flawless spotless unblemished freeing praised by the wise irreproachable leading to samādhi. ",
  "mn48:6.13": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.14": "Further, monastics, a monastic dwells with views in common with their spiritual companions both openly and privately, such a view that is noble and emancipating, and leads to acting accordingly, to the proper termination of dukkha. ",
  "mn48:6.15": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.16": "These, monastics, are six things that lead to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:7.1": "Of these six pleasant things, monastics, the superior one that supports the others, that binds together the other is — namely, that view that is noble and emancipating, and leads to acting accordingly, the proper termination of dukkha. ",
  "mn48:7.2": "Just like, monastics, of the building with a peaked roof the superior one that supports the others, that binds together the other is, namely, the peak; ",
  "mn48:7.3": "in the same way, monastics, of these six pleasant things the superior that supports the others, that binds together the other is – namely, that view that is noble and emancipating, and leads to acting accordingly, the proper termination of dukkha. ",
  "mn48:8.1": "And how, monastics, is this view noble and emancipating, and leads to acting accordingly, the proper termination of dukkha? ",
  "mn48:8.2": "Here, monastics, a monastic gone to the forest, or to the foot of a tree, or to an empty dwelling, reflects thus: ",
  "mn48:8.3": "‘is there in me any manifestation of defilements internally that has not been removed, because of which with a mind obsessed with defilements I would not understand nor I would see?’ ",
  "mn48:8.4": "If, monastics, a monastic is overcome by sense desire, their mind is overcome. ",
  "mn48:8.5": "If, monastics, a monastic is overcome by dislike, their mind is overcome. ",
  "mn48:8.6": "If, monastics, a monastic is overcome by dullness, their mind is overcome. ",
  "mn48:8.7": "If, monastics, a monastic is overcome by restlessness and remorse, their mind is overcome. ",
  "mn48:8.8": "If, monastics, a monastic is overcome by doubt, their mind is overcome. ",
  "mn48:8.9": "If, monastics, a monastic is overcome by thoughts about this life, their mind is overcome. ",
  "mn48:8.10": "If, monastics, a monastic is overcome by thoughts about the afterlife, their mind is overcome. ",
  "mn48:8.11": "If, monastics, a monastic is arguing, quarreling, disputing, and stabbing others with sharp words, their mind is overcome. ",
  "mn48:8.12": "One thus knows: ",
  "mn48:8.13": "‘There is not in me any manifestation of defilements internally that has not been removed, because of which with a mind obsessed with defilements I would not understand nor I would see. ",
  "mn48:8.14": "My mind is properly inclined towards truth and enlightenment.’ ",
  "mn48:8.15": "This first knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:9.1": "Further, monastics, a noble disciple reflects thus: ",
  "mn48:9.2": "‘Am I pursuing a view, cultivating it, practicing it often, and therefore gaining tranquility and quenching for myself?’ ",
  "mn48:9.3": "One thus knows: ",
  "mn48:9.4": "‘I am pursuing a view, cultivating it, practicing it often, and therefore gaining tranquility and quenching for myself.’ ",
  "mn48:9.5": "This second knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:10.1": "Further, monastics, a noble disciple reflects thus: ",
  "mn48:10.2": "‘Is there an outsider contemplative or a brahmin who has a view like the one that I have?’ ",
  "mn48:10.3": "One thus knows: ",
  "mn48:10.4": "‘There is not an outsider contemplative or a brahmin who has a view like the one that I have.’ ",
  "mn48:10.5": "This third knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:11.1": "Further, monastics, a noble disciple reflects thus: ",
  "mn48:11.2": "‘Just as a person with right view has a nature in accordance with Dhamma, in the same way I have this nature in accordance with Dhamma.’ ",
  "mn48:11.3": "And what kind of nature in accordance with Dhamma does the person with right view have? ",
  "mn48:11.4": "This, monastics, is the nature of the person with right view: ",
  "mn48:11.5": "‘if they engage in any wrongdoing, rehabilitation from which is allowed, they immediately explain, reveal, and clarify that with the teacher or a wise spiritual companion; ",
  "mn48:11.6": "after explaining, revealing, and clarifying that, they restrain themselves in the future.’ ",
  "mn48:11.7": "Monastics, just like a young tender infant boy having stepped on burning ember would very quickly withdraw hand and foot, ",
  "mn48:11.8": "in the same way, this is the nature of the person who has right view: ",
  "mn48:11.9": "‘if they engage in any wrongdoing, rehabilitation from which is allowed, they immediately explain, reveal, and clarify that with the teacher or a wise spiritual companion; ",
  "mn48:11.10": "after explaining, revealing, and clarifying that, they restrain themselves in the future.’ ",
  "mn48:11.11": "One thus knows: ",
  "mn48:11.12": "‘Just as a person with right view has a nature in accordance with Dhamma, in the same way I have this nature in accordance with Dhamma.’ ",
  "mn48:11.13": "This fourth knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:12.1": "Further, monastics, a noble disciple reflects thus: ",
  "mn48:12.2": "‘Just as a person with right view has a nature in accordance with Dhamma, in the same way I have this nature in accordance with Dhamma.’ ",
  "mn48:12.3": "And what kind of nature in accordance with Dhamma does the person with right view have? ",
  "mn48:12.4": "This, monastics, is the nature of the person with right view: ",
  "mn48:12.5": "‘no matter how much one is taking care of many diverse things for one’s spiritual companions, one’s true keen interest is in training in higher Sīla, higher mind, higher wisdom.’ ",
  "mn48:12.6": "Monastics, just like a cow with a young calf would pull out a clump of grass while keeping an eye on the young calf; ",
  "mn48:12.7": "in the same way, this is the nature of the person who has right view: ",
  "mn48:12.8": "‘no matter how much one is taking care of many diverse things for one’s spiritual companions, one’s true keen interest is in training in higher Sīla, higher mind, higher wisdom.’ ",
  "mn48:12.9": "One thus knows: ",
  "mn48:12.10": "‘Just as a person with right view has a nature in accordance with Dhamma, in the same way I have this nature in accordance with Dhamma.’ ",
  "mn48:12.11": "This fifth knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:13.1": "Further, monastics, a noble disciple reflects thus: ",
  "mn48:13.2": "‘Just as a person with right view has such power, in the same way I have such power.’ ",
  "mn48:13.3": "And what kind of power does the person with right view have? ",
  "mn48:13.4": "This power of the person with right view, monastics, is that whenever the Dhamma-Vinaya preached by the Tathāgata is being taught, one listens to the Dhamma paying attention, applying the mind, focusing all intention, lending an ear. ",
  "mn48:13.5": "One understands: ",
  "mn48:13.6": "‘Just as a person with right view has such power, in the same way I have such power.’ ",
  "mn48:13.7": "This sixth knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:14.1": "Further, monastics, a noble disciple reflects thus: ",
  "mn48:14.2": "‘Just as a person with right view has such power, in the same way I have such power.’ ",
  "mn48:14.3": "And what kind of power does the person with right view have? ",
  "mn48:14.4": "The power of the person with right view, monastics, is that whenever the Dhamma-Vinaya preached by the Tathāgata is being taught, one gets inspiration from the meaning, one gets inspiration from the Dhamma, one gets gladness connected with the Dhamma. ",
  "mn48:14.5": "One thus knows: ",
  "mn48:14.6": "‘Just as a person with right view has such power, in the same way I have such power.’ ",
  "mn48:14.7": "This seventh knowledge is acquired which is noble, supra-mundane, uncommon to the ordinary person. ",
  "mn48:15.1": "Thus, monastics, this is the fully examined nature of the personal experience of the fruit of stream-entry of the noble disciple endowed with seven qualities. ",
  "mn48:15.2": "Thus, monastics, endowed with seven qualities the noble disciple possesses the fruit of stream-entry. ",
  "mn48:15.3": "The Bhagavant spoke this way. ",
  "mn48:15.4": "The pleased monastics delighted in the Bhagavant’s speech. "
}