{
  "mn48:1.1": "Thus have I heard—",
  "mn48:1.2": "at one time the Bhagavant was dwelling in Kosambī, a Ghosita's monastery. ",
  "mn48:2.1": "At that time in Kosambī, the monastics were arguing, quarreling, disputing, and stabbing each other with sharp words. ",
  "mn48:2.2": "They could not convince each other, nor could they be convinced; they could not persuade each other, nor could they be persuaded. ",
  "mn48:3.1": "Then a certain monastic went to the Bhagavant, bowed down, sat to one side, and said: ",
  "mn48:3.2": "“Bhante, here in Kosambī the monastics are arguing, quarreling, disputing, and stabbing each other with sharp words. They cannot convince each other, nor can they be convinced; they cannot persuade each other, nor can they be persuaded.” ",
  "mn48:4.1": "Then the Bhagavant said to this certain monastic: ",
  "mn48:4.2": "“Come, monastic, summon the monastics to me with this statement: ",
  "mn48:4.3": "‘the Teacher summons the venerables.’” ",
  "mn48:4.4": "“Yes, Bhante,” replied the monastic. He went to the other monastics, and said: ",
  "mn48:4.5": "“The Teacher summons the venerables.” ",
  "mn48:4.6": "“Yes, friend,” replied the monastics. They went to the Bhagavant, bowed down, and sat to one side. The Bhagavant said this: ",
  "mn48:4.7": "“Is it really true, monastics, that you are arguing, quarreling, disputing, and stabbing each other with sharp words, ",
  "mn48:4.8": "and that you cannot convince each other, nor can you be convinced; you cannot persuade each other, nor can you be persuaded?” ",
  "mn48:4.9": "“Yes, Bhante.” ",
  "mn48:5.1": "“What do you think, monastics, ",
  "mn48:5.2": "in those occasions when you are arguing, quarreling, disputing, and stabbing each other with sharp words, are you doing loving actions through body, speech, and mind, both openly and privately, towards your spiritual companions?” ",
  "mn48:5.3": "“No, Bhante.” ",
  "mn48:5.4": "“That is true, monastics, that in those occasions when you are arguing, quarreling, disputing, and stabbing each other with sharp words, you are not doing loving actions through body, speech, and mind, both openly and privately, towards your spiritual companions. ",
  "mn48:5.5": "So, fools, what do you know and see that makes you act this way? ",
  "mn48:5.6": "That truly, fools, will become for a long time harmful and painful for you all.” ",
  "mn48:6.1": "Then the Bhagavant told the monastics: ",
  "mn48:6.2": "“These six things, monastics, lead to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.3": "What six? ",
  "mn48:6.4": "Here, monastics, a monastic does loving actions by body, both openly and privately, towards one’s spiritual companions. ",
  "mn48:6.5": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.6": "Further, monastics, a monastic does loving actions by speech, both openly and privately, towards one’s spiritual companions. ",
  "mn48:6.7": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.8": "Further, monastics, a monastic does loving actions by mind, both openly and privately, towards one’s spiritual companions. ",
  "mn48:6.9": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.10": "Further, monastics, a monastic is one who shares without reservations their suitable gains, from the proper kind of gains justly acquired even down to the contents of one’s bowl, using them in common with other virtuous spiritual companions. ",
  "mn48:6.11": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.12": "Further, monastics, a monastic dwells with sīla in common with their spiritual companions both openly and privately, such kind of sīla, those sīla unbroken flawless spotless unblemished freeing praised by the wise irreproachable leading to samādhi. ",
  "mn48:6.13": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.14": "Further, monastics, a monastic dwells with views in common with their spiritual companions both openly and privately, such a view that is noble and emancipating, and leads to acting accordingly, to the proper termination of dukkha. ",
  "mn48:6.15": "This thing leads to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:6.16": "These, monastics, are six things that lead to pleasantness, friendship, respect, inclusion, harmony, concord, unity. ",
  "mn48:7.1": "Of these six pleasant things, monastics, the superior one that supports the others, that binds together the other is — namely, that view that is noble and emancipating, and leads to acting accordingly, the proper termination of dukkha. ",
  "mn48:7.2": "Just like, monastics, of the building with a peaked roof the superior one that supports the others, that binds together the other is, namely, the peak; ",
  "mn48:7.3": "in the same way, monastics, of these six pleasant things the superior that supports the others, that binds together the other is – namely, that view that is noble and emancipating, and leads to acting accordingly, the proper termination of dukkha. ",
  "mn48:8.1": "And how, monastics, is this view noble and emancipating, and leads to acting accordingly, the proper termination of dukkha? ",
  "mn48:8.2": "Here, monastics, a monastic gone to the forest, or to the foot of a tree, or to an empty dwelling, reflects thus: "
}