{
  "abhidhamma:1": "Abhidhamma: un’analisi sistematica della dottrina ",
  "abhidhamma:2": "Bhikkhu Sujato ",
  "abhidhamma:3": "<a href='#item1'>Le origini</a> ",
  "abhidhamma:4": "<a href='#item2'>I libri dell’Abhidhamma Theravāda </a> ",
  "abhidhamma:5": "<a href='#item3'>I libri dell’Abhidhamma Sarvāstivāda </a> ",
  "abhidhamma:6": "<a href='#item4'>Il Śāripūtrābhidharma Dharmaguptaka </a> ",
  "abhidhamma:7": "<a href='#item5'>L’Abhidhamma nelle tradizioni buddiste </a> ",
  "abhidhamma:8": "<a href='#item6'>Critiche </a> ",
  "abhidhamma:9": "L’Abhidhamma Piṭaka è l'ultimo dei tre _piṭaka_ (o \" canestri\") tra i canoni delle prime scuole buddhiste. Prende i termini e le idee presenti nei Discorsi e li organizza e analizza sistematicamente. ",
  "abhidhamma:10": "Esiste una serie completa di sette libri canonici dell’Abhidhamma in Pali, appartenenti alla scuola Theravāda. Inoltre, è rimasta una serie completa di sette (diversi) testi canonici della scuola Sarvāstivāda tradotti in cinese, un importante trattato della scuola Dharmaguptaka in cinese e alcune parti minori in sanscrito. Come nel caso dei Discorsi, i testi pali hanno ricevuto il maggior numero di studi e attenzioni. ",
  "abhidhamma:11": "A differenza dei Sutta e del Vinaya, i testi dell’Abhidhamma delle diverse scuole non sono strettamente correlati. Sembra probabile, infatti, che siano stati alcuni dei testi che hanno contribuito alla nascita delle diverse scuole. Tuttavia, Erich Frauwallner, nel suo Studies in Abhidharma Literature and the Origins of Buddhist Philosophical Systems (1996), ha identificato alcune caratteristiche fondamentali dell’Abhidhamma che sono comuni tra le varie tradizioni. In particolare si tratta del Vibhaṅga pali, del Sarvāstivāda Dharmaskandha e del Dharmaguptaka Śāripūtrābhidharmaśastra. Questi testi includono tutti un nucleo comune, che deriva in ultima analisi dal Saṁyutta Nikāya. ",
  "abhidhamma:12": "Nonostante le loro differenze, tuttavia, sarebbe un errore vedere i testi canonici dell’Abhidhamma come se presentassero posizioni fortemente settarie. A parte le opere polemiche come il Kathāvatthu, per la maggior parte si concentrano sulla presentazione delle idee centrali del Dhamma in modi diversi. ",
  "abhidhamma:13": "Origini ",
  "abhidhamma:14": "La parola _abhidhamma_ si trova occasionalmente nei primi testi, di solito accanto al termine parallelo _abhivinaya_. Naturalmente non esiste un corpo di testi chiamato _abhivinaya_, e questi primi usi di _abhidhamma_ non si riferiscono a testi consolidati come quelli che esistono oggi. Piuttosto, in questo tipo di contesto il prefisso _abhi-_ è paragonabile all'inglese  “meta-” nel senso di “riguardo al Dhamma, riguardo al Vinaya”, e si riferisce a discussioni e conversazioni sugli insegnamenti. Nel corso del tempo, è probabile che tali conversazioni venissero memorizzate e condivise, per poi evolversi gradualmente nei trattati formali dell’Abhidhammapiṭaka. ",
  "abhidhamma:15": "Le tradizioni variano nel modo in cui vedono l’origine dell’Abhidhamma. Le tradizioni cinese e tibetana attribuiscono tipicamente ogni libro dell’Abhidhamma a un discepolo del Buddha. Tuttavia, alcuni resoconti del Vinaya del Primo Concilio includono l’Abhidhamma e quindi presumono che fosse presente al momento del passaggio del Buddha. Anche la tradizione Theravāda ritiene che i testi (ad eccezione del Kathāvatthu) siano stati pronunciati dal Buddha. Ciò è menzionato nel testo tardo canonico Parivāra (_sabbasattuttamo sīho, piṭake tīṇi desayi_, Pvr 3#5) e nel paracanonico Milindapañha (_tepiṭakaṁ buddhavacanaṁ_, Mil 2#55), che risalgono entrambi a circa tre o quattrocento anni dopo la morte del Buddha. I commentari Theravādin sostennero in seguito che il Buddha insegnò i sette libri dell'Abhidhamma Piṭaka alle divinità del cielo Tāvatiṁsa, con a capo sua madre. Il venerabile Sāriputta li apprese in seguito e li trasmise ai suoi studenti. ",
  "abhidhamma:16": "Gli studiosi di storia sono da tempo concordi nel ritenere che i libri dell'Abhidhamma siano stati compilati nei secoli successivi al Buddha. Non è possibile determinare date certe. Tuttavia, è probabile che il nucleo comune del Vibhaṅga/Dharmaskandha/Śāripūtrābhidharmaśastra sia antecedente alla separazione tra queste tradizioni, avvenuta all'epoca del re Ashoka nel 250 a.C. circa, meno di due secoli dopo la morte del Buddha. Ma la maggior parte dei contenuti deve essere stata sviluppata dopo questo periodo. Alcuni dettagli, come il fatto che le opere furono accettate come canoniche nel Milinda, intorno al 100 a.C., suggeriscono che furono completate prima di questo periodo. Quindi un intervallo tra il 300 a.C. e il 100 a.C. per la composizione dei testi canonici dell'Abhidhamma sembra ragionevole. ",
  "abhidhamma:17": "Sebbene la convinzione che i libri siano stati composti da diretti allievi del Buddha sia insostenibile, essa indica qualcosa su come potrebbero essersi sviluppati. I discepoli principali avrebbero stabilito dei lignaggi di insegnamento, o stili di apprendimento, che riflettevano le specialità dei diversi maestri. Nel corso del tempo, le spiegazioni dei vari maestri sono state sistematizzate e codificate. I libri veri e propri come esistono oggi, tuttavia, sono il prodotto di scuole, redatti sotto la supervisione di monaci di spicco. ",
  "abhidhamma:18": "I Libri dell’Abhidhamma Theravāda ",
  "abhidhamma:19": "Per la maggior parte, i lunghi e complessi testi dell’Abhidhamma Theravāda si occupano di analizzare e classificare il materiale, non di spiegarlo. Presumibilmente, questi testi sono stati trasmessi da insegnanti esperti nei monasteri, che li hanno elaborati, spiegati e illustrati. Alla fine tali spiegazioni furono codificate e registrate nei commentari pali. ",
  "abhidhamma:20": "Pur avendo introdotto una serie di nuovi termini e metodi, i testi canonici dell’Abhidhamma sono dottrinalmente conservatori. Molti dei concetti presenti nell'Abhidhamma successivo non si trovano: verità ultima e convenzionale, momenti mentali, _kalāpas_, l'idea che ogni fenomeno sia definito dal suo _sabhāva_ o \"essenza individuale\". Sebbene si trovino alcuni termini nuovi, per la maggior parte sembrano essere stati introdotti per chiarire e disambiguare la terminologia, e non erano destinati a trasmettere nuovi concetti specifici. Questo non vuol dire che non ci siano nuove idee, ma solo che nel complesso hanno un ruolo piuttosto marginale. ",
  "abhidhamma:21": "Dhammasaṅgaṇī ",
  "abhidhamma:22": "Il Dhammasaṅgaṇī (Elencazione dei fenomeni) è costruito sull'idea di una _mātikā_, un elenco o una matrice di contenuti. Una _mātikā_ agisce come semplice istanza di un modello che viene applicato e trasformato in forme sempre più complesse nel corso dell'opera. Le Dhammasaṅgaṇī _mātikās_ elencano serie di fenomeni (_dhammas_). La maggior parte di questi sono termini dottrinali familiari ai sutta, anche se alcuni sono termini specialistici dell’Abhidhamma. Il Dhammasaṅgaṇī inizia con tre _mātikās_. Il primo classifica i _dhamma_ in 22 insiemi di tre (_tika_), mentre i due successivi utilizzano insiemi di due (_duka_), 100 coppie per i termini dell’Abhidhamma e 42 per i termini dei Sutta. ",
  "abhidhamma:23": "La prima delle serie da tre è il fondamentale gruppo: salutare, non salutare e non determinato. Questo serve come quadro di riferimento per classificare tutti i vari fenomeni. Sebbene sembri abbastanza semplice, anche questo dettaglio era controverso, poiché alcune scuole rifiutavano l’esistenza della categoria non determinata, o moralmente neutra. ",
  "abhidhamma:24": "Vibhaṅga ",
  "abhidhamma:25": "Il Vibhaṅga (Libro dell'analisi) è composto da 18 capitoli organizzati per argomento. L’elenco degli argomenti è strettamente legato al Saṁyutta Nikāya: aggregati, sensi, origine dipendente, ecc. La maggior parte dei capitoli ha una struttura tripartita. ",
  "abhidhamma:30": "Dhātukathā ",
  "abhidhamma:32": "Puggalapaññatti ",
  "abhidhamma:34": "Kathāvatthu ",
  "abhidhamma:38": "Yamaka ",
  "abhidhamma:40": "Paṭṭhāna "
}