{
  "abhidhamma:1": "Abhidhamma: un’analisi sistematica della dottrina ",
  "abhidhamma:2": "Bhikkhu Sujato ",
  "abhidhamma:3": "<a href='#item1'>Le origini</a> ",
  "abhidhamma:4": "<a href='#item2'>I libri dell’Abhidhamma Theravāda </a> ",
  "abhidhamma:5": "<a href='#item3'>I libri dell’Abhidhamma Sarvāstivāda </a> ",
  "abhidhamma:6": "<a href='#item4'>Il Śāripūtrābhidharma Dharmaguptaka </a> ",
  "abhidhamma:7": "<a href='#item5'>L’Abhidhamma nelle tradizioni buddiste </a> ",
  "abhidhamma:8": "<a href='#item6'>Critiche </a> ",
  "abhidhamma:9": "L’Abhidhamma Piṭaka è l'ultimo dei tre _piṭaka_ (o \" canestri\") tra i canoni delle prime scuole buddhiste. Prende i termini e le idee presenti nei Discorsi e li organizza e analizza sistematicamente. ",
  "abhidhamma:10": "Esiste una serie completa di sette libri canonici dell’Abhidhamma in Pali, appartenenti alla scuola Theravāda. Inoltre, è rimasta una serie completa di sette (diversi) testi canonici della scuola Sarvāstivāda tradotti in cinese, un importante trattato della scuola Dharmaguptaka in cinese e alcune parti minori in sanscrito. Come nel caso dei Discorsi, i testi pali hanno ricevuto il maggior numero di studi e attenzioni. ",
  "abhidhamma:11": "A differenza dei Sutta e del Vinaya, i testi dell’Abhidhamma delle diverse scuole non sono strettamente correlati. Sembra probabile, infatti, che siano stati alcuni dei testi che hanno contribuito alla nascita delle diverse scuole. Tuttavia, Erich Frauwallner, nel suo Studies in Abhidharma Literature and the Origins of Buddhist Philosophical Systems (1996), ha identificato alcune caratteristiche fondamentali dell’Abhidhamma che sono comuni tra le varie tradizioni. In particolare si tratta del Vibhaṅga pali, del Sarvāstivāda Dharmaskandha e del Dharmaguptaka Śāripūtrābhidharmaśastra. Questi testi includono tutti un nucleo comune, che deriva in ultima analisi dal Saṁyutta Nikāya. ",
  "abhidhamma:12": "Nonostante le loro differenze, tuttavia, sarebbe un errore vedere i testi canonici dell’Abhidhamma come se presentassero posizioni fortemente settarie. A parte le opere polemiche come il Kathāvatthu, per la maggior parte si concentrano sulla presentazione delle idee centrali del Dhamma in modi diversi. ",
  "abhidhamma:13": "Origini ",
  "abhidhamma:14": "La parola _abhidhamma_ si trova occasionalmente nei primi testi, di solito accanto al termine parallelo _abhivinaya_. Naturalmente non esiste un corpo di testi chiamato _abhivinaya_, e questi primi usi di _abhidhamma_ non si riferiscono a testi consolidati come quelli che esistono oggi. Piuttosto, in questo tipo di contesto il prefisso _abhi-_ è paragonabile all'inglese  “meta-” nel senso di “riguardo al Dhamma, riguardo al Vinaya”, e si riferisce a discussioni e conversazioni sugli insegnamenti. Nel corso del tempo, è probabile che tali conversazioni venissero memorizzate e condivise, per poi evolversi gradualmente nei trattati formali dell’Abhidhammapiṭaka. "
}