{
  "acknowledgments:1": "Riconoscimenti ",
  "acknowledgments:2": "SuttaCentral è stato concepito dal Venerabile Anālayo (Germania), Rod Bucknell (Australia) e Bhante Sujato (Australia), sulla base delle tavole di corrispondenza dei sutta compilate da Rod Bucknell e dal Ven. Anālayo. I fondatori del sito sono Rod Bucknell, Bhante Sujato e John Kelly. ",
  "acknowledgments:3": "Versione 1—2005 ",
  "acknowledgments:4": "Il primo lancio del sito è avvenuto nel 2005. Le persone chiave coinvolte in questo lancio sono state: ",
  "acknowledgments:5": "Ong Yong Peng ",
  "acknowledgments:6": "Progettazione del sistema, del database e del sito web; programmazione web. ",
  "acknowledgments:7": "John Kelly ",
  "acknowledgments:8": "Coordinamento del progetto; progettazione del sistema e del database; amministrazione del database e dei dati; inserimento dei dati. ",
  "acknowledgments:9": "Hugo Gayosso, Chris Kang ",
  "acknowledgments:10": "Inserimento dei dati. ",
  "acknowledgments:11": "Versione 2—2012 ",
  "acknowledgments:12": "Alla fine del 2012 abbiamo iniziato a riprogettare il sito, il cui team principale era composto da Rod Bucknell, John Kelly e Bhante Sujato. Il progetto è stato originariamente stimolato dal lavoro di John Kelly che ha assistito Bhikkhu Bodhi nella traduzione dell’Aṅguttara Nikāya, con il risultato di scoprire una serie di nuovi paralleli. Tuttavia, decidemmo di andare oltre le semplici aggiunte e ci imbarcammo in una riprogettazione completa. Mentre la struttura dei dati è stata mantenuta con solo miglioramenti incrementali, l'intero codice del sito web è stato riscritto. Per questa edizione, il team principale era composto da. ",
  "acknowledgments:13": "Rod Bucknell ",
  "acknowledgments:14": "Ricercatore capo, paralleli e riferimenti. ",
  "acknowledgments:15": "Bhante Sujato ",
  "acknowledgments:16": "Progettazione; coordinamento del progetto; preparazione del testo; traduzione. ",
  "acknowledgments:17": "John Kelly ",
  "acknowledgments:18": "Coordinamento del progetto; progettazione del sistema e del database; amministrazione del database e dei dati; inserimento dei dati. ",
  "acknowledgments:19": "Blake Walsh (già Bhante Nandiya) ",
  "acknowledgments:20": "Capo sviluppatore, programmazione web, preparazione testi, sviluppo software generale. ",
  "acknowledgments:21": "Bhante Jhanarato (JR) ",
  "acknowledgments:22": "Programmazione del servizio web. ",
  "acknowledgments:23": "Versione 3—2018 ",
  "acknowledgments:24": "Sebbene la ristrutturazione del 2012 sia stata utile, abbiamo avvertito la necessità di un aggiornamento sistematico. Avevamo apportato una serie di modifiche incrementali, ognuna delle quali si aggiungeva in qualche modo alla struttura originale, e dopo un po’ le cose scricchiolavano. A un certo punto è meglio ricostruire in modo più pulito e sistematico. Abbiamo intrapreso questo processo nel 2017. I cambiamenti principali sono stati l’internazionalizzazione, l’integrazione di Sutta, Vinaya e versi paralleli e l’aggiunta delle traduzioni segmentate. Il team di sviluppo principale di questo processo è stato il seguente. ",
  "acknowledgments:25": "Bhante Sujato ",
  "acknowledgments:26": "Progettazione; coordinamento del progetto; preparazione del testo; traduzione. ",
  "acknowledgments:27": "Ven. Vimala ",
  "acknowledgments:28": "Programmazione; preparazione del testo; coordinamento della comunità; preparazione e integrazione dei paralleli. ",
  "acknowledgments:29": "Blake Walsh ",
  "acknowledgments:30": "Responsabile della programmazione. ",
  "acknowledgments:31": "Lo sviluppo è stato portato a termine grazie all'ottimo lavoro del team di STXNext: Małgorzata Maksimczyk, Jakub Semik, Hubert Dworczynski, Wioletta Jaźwiecka e Krzysiek Woźniak. ",
  "acknowledgments:32": "SuttaCentral Development Trust ",
  "acknowledgments:33": "Il Sutta Central Development Trust è un ente di beneficenza senza scopo di lucro costituito in Australia per gestire i conti di Sutta Central. Un ringraziamento speciale a Deepika Weerakoon, che lo ha creato. ",
  "acknowledgments:34": "I nostri volontari e collaboratori ",
  "acknowledgments:35": "SuttaCentral esiste per riunire i diversi filoni della prima tradizione buddista, e possiamo farlo solo grazie all'aiuto di molte persone, alcune delle quali sono elencate di seguito. Esprimiamo i nostri più sentiti ringraziamenti a tutti coloro che hanno reso possibile tutto questo. Questo elenco è molto incompleto, quindi per favore fateci sapere se abbiamo dimenticato qualcuno. ",
  "acknowledgments:36": "Agra Premaratne ",
  "acknowledgments:37": "Audio ",
  "acknowledgments:38": "Akincano Marc Weber ",
  "acknowledgments:39": "Traduzioni in tedesco: consulenza e consigli. ",
  "acknowledgments:40": "Alain René Bernay "
}