{
  "an-guide-sujato:1": "I Discorsi numerati: aspetti utili nella vita di tutti i giorni ",
  "an-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "an-guide-sujato:3": "<a href='#item1'>Come è organizzato l’Aṅguttara</a> ",
  "an-guide-sujato:4": "<a href='#item2'>Il libro degli uno</a> ",
  "an-guide-sujato:5": "<a href='#item3'>Il libro dei due</a> ",
  "an-guide-sujato:6": "<a href='#item4'>Il libro dei tre</a> ",
  "an-guide-sujato:7": "<a href='#item5'>Breve storia del testo</a> ",
  "an-guide-sujato:8": "L’Aṅguttara Nikāya è l’ultima e la più lunga delle quattro divisioni principali del Sutta Piṭaka. Il termine _aṅguttara_ significa letteralmente “in aumento di un fattore”, cioè “incrementale”. Si riferisce al fatto che i discorsi sono disposti per serie numerate, con i numeri che aumentano di uno. L’ho tradotto come <cite class='text-translated'>Discorsi numerati</cite>, mentre in precedenza è stato tradotto come <cite class='text-translated'>Discorsi numerici</cite> o <cite class='text-translated'>Detti graduali</cite>. ",
  "an-guide-sujato:9": "SuttaCentral segue la traduzione di Bhikkhu Bodhi contando 8122 discorsi in totale. Il verso riassuntivo alla fine della raccolta, tuttavia, dice che ci sono 9.557 sutta. L'annotazione dello scriba non dice come si sia arrivati a questo conteggio; deve essere stato un processo piuttosto complesso contare così tanti discorsi quando si ha a che fare solo con manoscritti su fogli di palma. In ogni caso, come per il Saṁyutta Nikāya, questo conteggio è in gran parte il prodotto di discorsi ripetuti secondo modelli. Molti di questi sono costituiti da una sola parola; in effetti, il processo di abbreviazione è portato a tali estremi che centinaia di sutta non esistono affatto nel testo, ma sono solo dei numeri da riempire. Inoltre, nel caso degli Uno e Due, la maggior parte dei sutta sono testi più lunghi che sono stati divisi per ricavarne il numero. Su SuttaCentral, questi sono trattati come se un _vagga_ fosse un sutta, e anche i testi abbreviati sono combinati. Se contiamo i file dei testi combinati in questo modo, arriviamo a un numero più ragionevole, ma comunque molto elevato, di 1407 testi significativi. ",
  "an-guide-sujato:10": "I Discorsi numerati si concentrano su questioni pratiche di rilevanza quotidiana. Predominano le linee guida sull'etica e sul comportamento. Se il Saṁyutta Nikāya raccoglie i principali insegnamenti sulle *dottrine*, l’Aṅguttara raccoglie gli insegnamenti sulle *persone*. Le preoccupazioni della comunità laica sono una delle principali priorità e molti insegnamenti trattano di come insegnare. ",
  "an-guide-sujato:11": "L’uso di serie numerate si trova in tutti i testi buddisti, ma qui diventa il principio organizzativo principale. Il tipico discorso dell’Aṅguttara consiste nell’affermare che c’è un certo numero di qualcosa; poi una spiegazione di ogni elemento; infine una conclusione che riprende l’introduzione. A volte viene aggiunto un verso che riassume il contenuto. Questo schema formale è altamente ottimizzato per rafforzare l’apprendimento e la memorizzazione. Si tratta, in sostanza, esattamente dello stesso formato utilizzato nel telegiornale della sera: si inizia con l’elenco delle notizie di oggi, si raccontano le storie di ciascuna di esse e si riassumono ancora una volta i punti salienti. L’uso di insiemi numerati rimane popolare anche oggi, e il “listicle” è uno dei formati preferiti per gli articoli su Internet. ",
  "an-guide-sujato:12": "A differenza di questi esempi moderni, tuttavia, le serie di insegnamenti dell’Aṅguttara sono fortemente strutturati. Non sono semplici raccolte di elementi su un tema, ma costituiscono una sequenza integrata. Il primo elemento è il più importante, i successivi si evolvono o si basano su di esso e l'ultimo elemento chiude la sequenza. ",
  "an-guide-sujato:13": "Per questo motivo l’Aṅguttara rappresenta un ottimo punto di ingresso nel canone, soprattutto per chi ha poco tempo a disposizione. Bastano pochi minuti per leggere un sutta e questo conterrà in sé un insegnamento completo e utile. ",
  "an-guide-sujato:14": "L’Aṅguttara Nikāya ha una controparte nell’Ekottarikāgama conservato nel canone cinese (EA). L’Ekottarikāgama è un testo particolare di appartenenza incerta (forse Mahāsaṅghika) e differisce dal testo pali in misura molto maggiore rispetto ai paralleli di DN, MN e SN. Inoltre, esistono due Ekottarika parziali in cinese, oltre a un certo numero di sutta indipendenti in stile Ekottarika. Inoltre, una parte consistente di un Ekottarāgama sanscrito è stata scoperta a Gilgit ed è stata editata e parzialmente ricostruita da Tripāṭhi. Sebbene sia difficile generalizzare, sembra che la maggior parte di questi materiali sia più vicina al testo pali che al principale EA in cinese. ",
  "an-guide-sujato:15": "Come è organizzato l'Aṅguttara ",
  "an-guide-sujato:16": "L’Aṅguttara Nikāya è composto da “libri” principali (_nipāta_) numerati da uno a undici. Ognuno di essi contiene discorsi che riguardano il corrispondente numero di elementi. Come di consueto, i discorsi sono raccolti in _vaggas_, che a volte hanno un tema libero. Ogni _nipāta_, tranne il primo, organizza le sue _vaggas_ in _paṇṇāsas_. ",
  "an-guide-sujato:17": "Non so perché l’Aṅguttara arrivi a undici; mi sarei aspettato un numero tondo. L’undici è condiviso in comune con l’Ekottarikāgama cinese, il che suggerisce che si tratta di una caratteristica precoce, ma non sembra essere guidata dai testi stessi, dal momento che la maggior parte delle voci del Libro degli Undici consiste in insegnamenti già noti altrove, con l’aggiunta di una o due voci. ",
  "an-guide-sujato:18": "A volte si ha l'impressione che l’Aṅguttara sia stato assemblato con degli avanzi. Dopo che i sutta lunghi furono raccolti nel Majjhima e nel Dīgha, e i sutta più brevi su temi centrali nel Saṁyutta, rimase una grande massa di testi che resistevano a una facile categorizzazione. Questa comprendeva molti insegnamenti affascinanti e profondi, ma anche una grande quantità di sequenze ricorrenti, e si disperdeva in cose di valore sempre più oscuro. È come se i redattori, trovandosi di fronte a un magazzino di avanzi e cianfrusaglie, avessero fatto del loro meglio per accantonare e impilare gli articoli in modo logico, ma spesso si sono limitati a sistemare le cose sugli scaffali come meglio potevano. Poiché i testi di solito avevano un numero distinto nell’insegnamento, questo è stato preso come principio organizzativo, al posto di qualcosa di più significativo. Anche i testi che non menzionano esplicitamente un numero possono spesso essere analizzati in un insieme di elementi, quindi possono essere inclusi. (Si veda ad esempio <a class='ref' href='/an3.31'>AN 3.31</a> e <a class='ref' href='/an3.32'>AN 3.32</a>). ",
  "an-guide-sujato:19": "Per essere chiari, non si deve pensare che nell’Aṅguttara manchino gli insegnamenti standard conosciuti nel resto dei _nikāya_. Al contrario, troviamo i quattro assorbimenti(<a class='ref' href='/an3.58'>AN 3.58</a>), le quattro nobili verità e l’origine dipendente(<a class='ref' href='/an3.61'>AN 3.61</a>), le facoltà e i poteri(<a class='ref' href='/an4.163'>AN 4.163</a>; quest'ultimo in alcuni dettagli in <a class='ref' href='/an5.12'>AN 5.12–16</a>), il triplice addestramento(a class='ref' href='/an3.81'>AN 3.81</a>), le meditazioni divine(<a class='ref' href='/an3.63'>AN 3.63</a>) e molti altri. Ma questi insegnamenti sono sparsi su una grande massa di sutta e su una vasta gamma di argomenti. ",
  "an-guide-sujato:20": "Nell'introduzione alla sua traduzione, Bhikkhu Bodhi abbandona praticamente ogni tentativo di dare un senso alla struttura. Egli fornisce un esempio di un capitolo con diversi discorsi apparentemente non correlati, osservando che: “Con un’organizzazione così apparentemente arbitraria, non si può non chiedersi cosa avessero in mente i compilatori”. (<cite class='book'>I discorsi numerici del Buddha</cite>, introduzione, p. 22). Di conseguenza, piuttosto che analizzare il contenuto così come si presenta nell’Aṅguttara, egli ha sviluppato un'analisi tematica estesa e attentamente ponderata. <a href='/an-introduction-bodhi'>Questo saggio è disponibile su SuttaCentral</a> e invito chiunque sia interessato a uno studio serio dell’Aṅguttara a leggerlo. ",
  "an-guide-sujato:21": "Vorrei però affrontare il materiale da una prospettiva diversa, più vicina all'esperienza di lettura del testo. Trovo intrigante la domanda di Bhikkhu Bodhi: a cosa pensavano i redattori? ",
  "an-guide-sujato:22": "Sebbene non vi sia dubbio che la sequenza di sutta e idee nell’Aṅguttara sia in qualche misura caotica, è davvero plausibile che lo stesso corpo di persone che ha mostrato una così rigorosa dedizione alla classificazione nel Saṁyutta abbia semplicemente abbandonato i propri sforzi nell’Aṅguttara? Forse per comprendere meglio i redattori e, attraverso di loro, gli insegnamenti con cui hanno lavorato, dobbiamo affrontare il problema in modo nuovo. ",
  "an-guide-sujato:23": "Ecco tre principi organizzativi che ho notato leggendo l’Aṅguttara: ",
  "an-guide-sujato:24": "Significato numerologico. ",
  "an-guide-sujato:25": "Gruppi tematici, connessioni e sviluppi ",
  "an-guide-sujato:26": "Ripetizione intervallata. ",
  "an-guide-sujato:27": "Di seguito mostrerò come funzionano queste cose nei primi tre _nipāta_. In questo modo spero di guidare il lettore attraverso questo territorio impervio fino a quando non si sentirà a proprio agio nel procedere da solo. ",
  "an-guide-sujato:28": "Non è certo che questi siano gli unici principi organizzativi all’opera. E non è nemmeno detto che spieghino completamente tutta, o anche solo la maggior parte, della casualità. Ma, a mio avviso, essi suggeriscono una logica che ha plasmato la collezione nella forma in cui la conosciamo oggi. ",
  "an-guide-sujato:29": "Prima una riflessione generale. Gran parte del modo in cui organizziamo e ci relazioniamo al mondo non è attraverso la ragione, ma attraverso l’associazione. Se si pensa ad essa in termini di cinque aggregati, una raccolta come il Saṁyutta Nikāya ha una struttura complessiva che è deliberatamente pensata e costruita, cioè si basa su scelte razionali o _saṅkhārās_. Forse ciò che dobbiamo cercare nell’Aṅguttara è un modo diverso di pensare, basato sulla percezione, sulla memoria e sull’associazione (_saññā_). ",
  "an-guide-sujato:30": "Ma perché una massa così grande di testi dovrebbe essere organizzata in questo modo? La risposta non è difficile da trovare. Come molti dei principi che organizzano i testi, è per la memorizzazione. Per un recitatore che deve tenere in ordine centinaia di testi, *qualsiasi* tipo di collegamento funziona. Non importa se si tratta dell’argomento, di una parola condivisa, di una sintassi, di una rima o di qualsiasi altra cosa. La percezione riconosce gli schemi. Associa una cosa all’altra, indipendentemente da quanto sia significativo l’elemento di collegamento. ",
  "an-guide-sujato:31": "Immaginate, se volete, di organizzare la vostra biblioteca personale. Potreste usare un sistema razionale: l'ordine alfabetico, l'argomento o le dimensioni per adattarsi ai vostri scaffali. Ma è la vostra biblioteca, potete fare quello che volete. Magari su uno scaffale mettete i libri con la copertina blu, su un altro i libri che non avete letto e su un altro ancora i libri il cui odore vi ricorda vecchi amici. A chiunque altro sembra caotico, ma per voi ha perfettamente senso. Potete trovare il libro che vi serve quando volete. La percezione fa il lavoro pesante per voi, senza lo sforzo cognitivo di dover lavorare ogni volta attraverso il sistema razionale. ",
  "an-guide-sujato:32": "Il significato dei numeri ",
  "an-guide-sujato:33": "Per la maggior parte, l'uso dei numeri nei testi buddisti è del tutto pragmatico. Una volta che si sa che una serie ha un certo numero di elementi, si può capire se si è dimenticato qualcosa. ",
  "an-guide-sujato:34": "Eppure i numeri sono sempre stati impregnati di un significato e di un’importanza che trascende la mera attività di calcolo. Ci permettono di dare un senso a un cosmo complesso attraverso un semplice insieme di convenzioni. Nel Buddismo i numeri sono usati per suscitare timore, persino paura, di fronte alla portata “astronomica” della trasmigrazione. È possibile che il significato simbolico dei numeri conferisca un senso di unità ai vari _nipāta_? ",
  "an-guide-sujato:35": "Il significato simbolico è, per sua natura, impossibile da definire con precisione. A differenza della definizione razionale, non serve a limitare la portata del significato, ma ad amplificarlo attraverso suggestioni, allusioni e connotazioni. Per quanto ne so, il significato simbolico dei numeri è stato per lo più ignorato negli studi buddisti. Alcune osservazioni numerologiche sono state fatte nelle voci relative ai numeri del Pali-English Dictionary di Rhys Davids e Stede, ma da allora ne ho trovate poche altre. Tuttavia, possiamo fare alcune osservazioni generali ",
  "an-guide-sujato:36": "Uno ",
  "an-guide-sujato:37": "È il numero dell'armonia, della semplicità e della supremazia. È particolarmente enfatizzato nel contesto della meditazione profonda (_jhāna_ o _samādhi_). Tuttavia, a differenza di molti contesti spirituali, nel Buddismo non ha mai un senso metafisico: Nibbāna è zero, non uno; è vuoto, non unità. "
}