{
  "donations:1": "Donare a SuttaCentral ",
  "donations:2": "La tua donazione è molto apprezzata. Servirà a sostenere il costante sviluppo di SuttaCentral, in modo da poter continuare a portare la parola del Buddha alle persone di tutto il mondo. ",
  "donations:3": "Dona ",
  "donations:4": "In che modo SuttaCentral impiega il denaro? ",
  "donations:5": "Sviluppo informatico: oltre ai volontari, impieghiamo programmatori professionisti. ",
  "donations:6": "Server: costi dei server e di altre infrastrutture. ",
  "donations:7": "Hardware: computer e altro hardware a disposizione dello staff di SC, in particolare dei monaci. ",
  "donations:8": "Altro ",
  "donations:9": "Banca etica ",
  "donations:10": "SuttaCentral Development Trust si avvale del settore comunitario della banca Adelaide Bendigo, che ha politiche di investimento etiche e sostenibili. <a href='https://www.climatecouncil.org.au/what-you-need-to-know-about-fossil-fuel-divestment'>La Bendigo Bank ha pubblicamente disinvestito dai combustibili fossili</a>. ",
  "donations:11": "Nome del conto ",
  "donations:12": "**SuttaCentral Development Trust** ",
  "donations:13": "Nome della banca ",
  "donations:14": "**Adelaide Bendigo Community Sector Banking** ",
  "donations:15": "BSB ",
  "donations:16": "**633 000** ",
  "donations:17": "Conto numero ",
  "donations:18": "**154500086** ",
  "donations:19": "Indirizzo ",
  "donations:20": "**1273 Pacific Highway, Turramurra NSW 2074** ",
  "donations:21": "Swift code ",
  "donations:22": "**BENDAU3B** ",
  "donations:23": "Per qualsiasi domanda, si prega di contattare il nostro responsabile finanziario, Deepika Weerakoon (suttacentraldevelopmenttrust@gmail.com). Deepika gestisce i fondi per conto di SuttaCentral Development Trust. ",
  "donations:24": "SuttaCentral Development Trust ",
  "donations:25": "Il SuttaCentral Development Trust è un ente di beneficenza. I membri fondatori del fondo sono Bhante Sujato, Bhante Brahmali e John Kelly. Il fondo è gestito da Deepika Weerakoon. ",
  "donations:26": "I contabili e i revisori dei conti del Trust sono <a href='http://www.alwisco.com.au'>Randolph Alwis &amp; Co Pty Ltd</a>. L' <a href='https://abr.business.gov.au/SearchByAbn.aspx?SearchText=858%20188%2075744'>ABN è 858 188 75744</a>. ",
  "donations:27": "I dettagli finanziari del comitato sono disponibili per qualsiasi richiesta di informazioni. Il Trust è stato creato esclusivamente per sostenere lo sviluppo di SuttaCentral. Tutti i fondi del comitato saranno spesi esclusivamente per SuttaCentral e non per l'amministrazione del fondo, che è gestita da volontari. ",
  "donations:amount": "Importo ",
  "donations:chooseFrequency": "Puoi fare una donazione una tantum o una donazione mensile.",
  "donations:currency": "Valuta",
  "donations:donateNow": "Dona ora ",
  "donations:errorMessage": "Il servizio è temporaneamente non disponibile, riprova più tardi",
  "donations:feeDisclaimer": "La commissione di gestione Stripe detratta da una donazione è dell'1,75% + 30 ¢ per le carte australiane e del 2,9% + 30 ¢ per le carte internazionali, più una commissione di conversione valuta dell'1,8% ove applicabile.",
  "donations:invalidValue": "valore non valido",
  "donations:monthly": "Mensile",
  "donations:oneTime": "Una volta",
  "donations:payWithCard": "Dona con la carta",
  "donations:storageDisclaimer": "SuttaCentral non gestisce né memorizza i dati della tua carta di credito. Tutte le transazioni con carta di credito sono gestite in modo sicuro da <a href='https://stripe.com' target='blank'>Stripe</a>."
}