{
  "sn22.122:0.1": "Verbundene Lehrreden 22.122 ",
  "sn22.122:0.2": "12. Das Kapitel über einen Dhammalehrer ",
  "sn22.122:0.3": "Sittlich ",
  "sn22.122:1.1": "Einmal hielten sich der Ehrwürdige Sāriputta und der Ehrwürdige Mahākoṭṭhita bei Varanasi auf, im Wildpark bei Isipatana. ",
  "sn22.122:1.2": "Da kam der Ehrwürdige Mahākoṭṭhita am späten Nachmittag aus seiner Klausur, ging zum Ehrwürdigen Sāriputta und … sagte: ",
  "sn22.122:1.3": "„Werter Sāriputta, in Bezug auf welche Dinge sollte ein sittlicher Mönch seinen Geist gründlich gebrauchen?“ ",
  "sn22.122:1.4": "„Werter Koṭṭhita, ein sittlicher Mönch sollte in Bezug auf die fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebrauchen, in Bezug darauf, dass sie unbeständig sind, Leiden, eine Krankheit, ein Eiterherd, ein Pfeil, ein Elend, eine Beschwerde, fremd, zerfallend, leer, ohne Selbst. ",
  "sn22.122:1.5": "Welche fünf? ",
  "sn22.122:1.6": "Es sind das mit Ergreifen verbundene Aggregat der Form, das des Gefühls, das der Wahrnehmung, das der Entscheidungen und das des Bewusstseins. ",
  "sn22.122:1.7": "Ein sittlicher Mönch sollte in Bezug auf diese fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebrauchen, in Bezug darauf, dass sie unbeständig sind, Leiden, eine Krankheit, ein Eiterherd, ein Pfeil, ein Elend, eine Beschwerde, fremd, zerfallend, leer, ohne Selbst. ",
  "sn22.122:1.8": "Es ist möglich, dass ein sittlicher Mönch, der in Bezug auf diese fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebraucht, die Frucht des Stromeintritts erlangt.“ ",
  "sn22.122:2.1": "„Aber werter Sāriputta, in Bezug auf welche Dinge sollte ein Mönch, der in den Strom eingetreten ist, seinen Geist gründlich gebrauchen?“ ",
  "sn22.122:2.2": "„Werter Koṭṭhita, ein Mönch, der in den Strom eingetreten ist, sollte in Bezug auf die fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebrauchen, in Bezug darauf, dass sie unbeständig sind … ohne Selbst. ",
  "sn22.122:2.3": "Es ist möglich, dass ein Mönch, der in den Strom eingetreten ist, der in Bezug auf diese fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebraucht, die Frucht der Einmalwiederkehr erlangt.“ ",
  "sn22.122:3.1": "„Aber werter Sāriputta, in Bezug auf welche Dinge sollte ein Mönch, der ein Einmalwiederkehrer ist, seinen Geist gründlich gebrauchen?“ ",
  "sn22.122:3.2": "„Werter Koṭṭhita, ein Mönch, der ein Einmalwiederkehrer ist, sollte in Bezug auf die fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebrauchen, in Bezug darauf, dass sie unbeständig sind … ohne Selbst. ",
  "sn22.122:3.3": "Es ist möglich, dass ein Mönch, der ein Einmalwiederkehrer ist, der in Bezug auf diese fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebraucht, die Frucht der Nichtwiederkehr erlangt.“ ",
  "sn22.122:4.1": "„Aber werter Sāriputta, in Bezug auf welche Dinge sollte ein Mönch, der ein Nichtwiederkehrer ist, seinen Geist gründlich gebrauchen?“ ",
  "sn22.122:4.2": "„Werter Koṭṭhita, ein Mönch, der ein Nichtwiederkehrer ist, sollte in Bezug auf die fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebrauchen, in Bezug darauf, dass sie unbeständig sind … ohne Selbst. ",
  "sn22.122:4.3": "Es ist möglich, dass ein Mönch, der ein Nichtwiederkehrer ist, der in Bezug auf diese fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebraucht, die Vollendung erlangt.“ ",
  "sn22.122:5.1": "„Aber werter Sāriputta, in Bezug auf welche Dinge sollte ein Vollendeter seinen Geist gründlich gebrauchen?“ ",
  "sn22.122:5.2": "„Werter Koṭṭhita, auch ein Vollendeter sollte in Bezug auf die fünf mit Ergreifen verbundenen Aggregate seinen Geist gründlich gebrauchen, in Bezug darauf, dass sie unbeständig sind, Leiden, eine Krankheit, ein Eiterherd, ein Pfeil, ein Elend, eine Beschwerde, fremd, zerfallend, leer, ohne Selbst. ",
  "sn22.122:5.3": "Ein Vollendeter hat nichts mehr, das noch zu tun oder zu verbessern wäre. ",
  "sn22.122:5.4": "Aber wenn diese Dinge entwickelt und ausgebaut werden, führen sie zu seliger Meditation in diesem Leben sowie zu Achtsamkeit und Situationsbewusstsein.“ "
}