{
  "sn22.3:0.1": "Verbundene Lehrreden 22.3 ",
  "sn22.3:0.2": "1. Das Kapitel mit Nakulas Vater ",
  "sn22.3:0.3": "Mit Hāliddikāni ",
  "sn22.3:1.1": "So habe ich es gehört: ",
  "sn22.3:1.2": "Einmal hielt sich der Ehrwürdige Mahākaccāna im Land der Avantier auf, bei Kuraraghara auf dem Steilen Berg. ",
  "sn22.3:1.3": "Da ging der Hausbesitzer Hāliddikāni zum Ehrwürdigen Mahākaccāna, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "sn22.3:1.4": "„Herr, vom Buddha wurde im Achterkapitel, in ‚Māgandiyas Fragen‘, gesagt: ",
  "sn22.3:2.1": "‚Nachdem er seinen Unterschlupf verlassen hat, um umherzuwandern, ohne sich anzusiedeln, ",
  "sn22.3:2.2": "nähert ein Abgeklärter sich niemandem im Dorf. ",
  "sn22.3:2.3": "Frei von Sinnenfreuden, ohne Erwartung – ",
  "sn22.3:2.4": "mit keinem Menschen würde er in Streit geraten.‘ ",
  "sn22.3:3.1": "Wie sollten wir die ausführliche Bedeutung dieser kurzen Aussage des Buddha verstehen?“ ",
  "sn22.3:4.1": "„Hausbesitzer, das Element der Form ist ein Unterschlupf für das Bewusstsein. ",
  "sn22.3:4.2": "Jemanden, dessen Bewusstsein an Gier nach dem Element der Form angekettet ist, nennt man einen Wanderer, der von Unterschlupf zu Unterschlupf geht. ",
  "sn22.3:4.3": "Das Element des Gefühls ist ein Unterschlupf für das Bewusstsein. ",
  "sn22.3:4.4": "Jemanden, dessen Bewusstsein an Gier nach dem Element des Gefühls angekettet ist, nennt man einen Wanderer, der von Unterschlupf zu Unterschlupf geht. ",
  "sn22.3:4.5": "Das Element der Wahrnehmung ist ein Unterschlupf für das Bewusstsein. ",
  "sn22.3:4.6": "Jemanden, dessen Bewusstsein an Gier nach dem Element der Wahrnehmung angekettet ist, nennt man einen Wanderer, der von Unterschlupf zu Unterschlupf geht. ",
  "sn22.3:4.7": "Das Element der Entscheidungen ist ein Unterschlupf für das Bewusstsein. ",
  "sn22.3:4.8": "Jemanden, dessen Bewusstsein an Gier nach dem Element der Entscheidungen angekettet ist, nennt man einen Wanderer, der von Unterschlupf zu Unterschlupf geht. ",
  "sn22.3:4.9": "So ist man ein Wanderer, der von Unterschlupf zu Unterschlupf gent. ",
  "sn22.3:5.1": "Und wie ist man ein Wanderer ohne Unterschlupf? ",
  "sn22.3:5.2": "Der Klargewordene hat jegliches Sehnen, Begehren, Genießen und Verlangen in Bezug auf das Element der Form aufgegeben, ebenso Anziehung, Ergreifen, geistige Fixierung, Festhalten und zugrunde liegende Neigungen. Er hat sie an der Wurzel abgeschnitten, sodass sie wie der Stumpf einer Palme sind, dass sie ausgelöscht sind und sich in Zukunft nicht mehr erheben können. ",
  "sn22.3:5.3": "Deshalb nennt man den Klargewordenen einen Wanderer ohne Unterschlupf. ",
  "sn22.3:5.4": "Der Klargewordene hat jegliches Sehnen, Begehren, Genießen und Verlangen in Bezug auf das Element des Gefühls … ",
  "sn22.3:5.5": "das Element der Wahrnehmung … ",
  "sn22.3:5.6": "das Element der Entscheidungen … ",
  "sn22.3:5.7": "und das Element des Bewusstseins aufgegeben, ebenso Anziehung, Ergreifen, geistige Fixierung, Festhalten und zugrunde liegende Neigungen. Er hat sie an der Wurzel abgeschnitten, sodass sie wie der Stumpf einer Palme sind, dass sie ausgelöscht sind und sich in Zukunft nicht mehr erheben können. ",
  "sn22.3:5.8": "Deshalb nennt man den Klargewordenen einen Wanderer ohne Unterschlupf. ",
  "sn22.3:5.9": "So ist man ein Wanderer ohne Unterschlupf. ",
  "sn22.3:6.1": "Und wie ist man ein Wanderer, der von Siedlung zu Siedlung geht? ",
  "sn22.3:6.2": "Wenn man daran hängt, auf der Suche nach Bildern von Siedlung zu Siedlung zu wandern, wird man ein Wanderer genannt, der von Siedlung zu Siedlung geht. ",
  "sn22.3:6.3": "Wenn man daran hängt, auf der Suche nach Tönen … ",
  "sn22.3:6.4": "nach Düften … ",
  "sn22.3:6.5": "nach Geschmäcken … ",
  "sn22.3:6.6": "nach Berührungen … ",
  "sn22.3:6.7": "und nach Gedanken von Siedlung zu Siedlung zu wandern, wird man ein Wanderer genannt, der von Siedlung zu Siedlung geht. ",
  "sn22.3:6.8": "So ist man ein Wanderer, der von Siedlung zu Siedlung geht. ",
  "sn22.3:7.1": "Und wie ist man ein Wanderer, der sich nicht ansiedelt? ",
  "sn22.3:7.2": "Der Klargewordene hat das Hängen am Wandern von Siedlung zu Siedlung auf der Suche nach Bildern aufgegeben. Er hat es an der Wurzel abgeschnitten, sodass es wie der Stumpf einer Palme ist, dass es ausgelöscht ist und sich in Zukunft nicht mehr erheben kann. ",
  "sn22.3:7.3": "Deshalb nennt man den Klargewordenen einen Wanderer, der sich nicht ansiedelt. ",
  "sn22.3:7.4": "Der Klargewordene hat das Hängen am Wandern von Siedlung zu Siedlung auf der Suche nach Tönen … ",
  "sn22.3:7.5": "nach Düften … ",
  "sn22.3:7.6": "nach Geschmäcken … ",
  "sn22.3:7.7": "nach Berührungen … ",
  "sn22.3:7.8": "und nach Gedanken aufgegeben. Er hat es an der Wurzel abgeschnitten, sodass es wie der Stumpf einer Palme ist, dass es ausgelöscht ist und sich in Zukunft nicht mehr erheben kann. ",
  "sn22.3:7.9": "Deshalb nennt man den Klargewordenen einen Wanderer, der sich nicht ansiedelt. ",
  "sn22.3:7.10": "So ist man ein Wanderer, der sich nicht ansiedelt. ",
  "sn22.3:8.1": "Und wie nähert man sich jemandem im Dorf? "
}