{
  "sn22.78:0.1": "Verbundene Lehrreden 22.78 ",
  "sn22.78:0.2": "8. Das Kapitel über Jucken ",
  "sn22.78:0.3": "Der Löwe ",
  "sn22.78:1.1": "In Sāvatthī. ",
  "sn22.78:1.2": "„Mönche und Nonnen, gegen Abend kommt der Löwe, der König der Tiere, aus seiner Höhle, gähnt, blickt ringsumher in die vier Himmelsrichtungen und brüllt dreimal sein Löwengebrüll. Dann zieht er auf Beute aus. ",
  "sn22.78:1.3": "Und von allen Tieren, die das Brüllen des Löwen, des Königs der Tiere, hören, sind die meisten von Furcht, Angst und Schrecken erfüllt. Die Höhlentiere fliehen in ihre Höhlen, die Wassertiere ins Wasser, die Waldtiere in den Wald und die Vögel erheben sich in die Luft. ",
  "sn22.78:1.4": "Selbst die königlichen Elefanten, die in den Dörfern, Marktflecken und Hauptstädten mit festem Geschirr angekettet sind, zerreißen ihre Ketten, lassen vor Schreck Urin und Kot unter sich und fliehen hierhin und dorthin. ",
  "sn22.78:1.5": "So mächtig ist der Löwe, der König der Tiere, unter den Tieren, so gewaltig und von so hohem Rang! ",
  "sn22.78:2.1": "Ebenso ist es, wenn ein Klargewordener in der Welt erscheint, ein Vollendeter, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet – dann lehrt er den Dhamma: ",
  "sn22.78:2.2": "‚So ist Form, so ist ihr Ursprung, so ihr Enden. ",
  "sn22.78:2.3": "So ist Gefühl, so ist sein Ursprung, so sein Enden. ",
  "sn22.78:2.4": "So ist Wahrnehmung, so ist ihr Ursprung, so ihr Enden. ",
  "sn22.78:2.5": "So sind Entscheidungen, so ist ihr Ursprung, so ihr Enden. ",
  "sn22.78:2.6": "So ist Bewusstsein, so ist sein Ursprung, so sein Enden.‘ ",
  "sn22.78:2.7": "Nun gibt es da Götter, die ein langes Leben haben, die schön sind, sehr glücklich und lange in ihren göttlichen Palästen leben. Wenn sie diese Lehre des Klargewordenen hören, sind die meisten von Furcht, Angst und Schrecken erfüllt: ",
  "sn22.78:2.8": "‚Oh nein! Da sind wir offenbar unbeständig, und wir dachten, wir seien beständig! ",
  "sn22.78:2.9": "Da währen wir offenbar nicht fort, und wir dachten, wir seien immerwährend! ",
  "sn22.78:2.10": "Da sind wir offenbar zeitlich, und wir dachten, wir seien ewig! "
}