{
  "sn22.86:0.1": "Verbundene Lehrreden 22.86 ",
  "sn22.86:0.2": "9. Das Kapitel mit Ordensältesten ",
  "sn22.86:0.3": "Mit Anurādha ",
  "sn22.86:1.1": "Einmal hielt sich der Buddha bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "sn22.86:1.2": "Zu dieser Zeit hielt sich der Ehrwürdige Anurādha nicht weit vom Buddha in einer Hütte in der Wildnis auf. ",
  "sn22.86:1.3": "Da gingen mehrere Wanderer, die andere Wege gehen, zum Ehrwürdigen Anurādha und tauschten Willkommensgrüße mit ihm aus. ",
  "sn22.86:1.4": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin und sagten zu ihm: ",
  "sn22.86:1.5": "„Werter Anurādha, wenn ein Klargewordener einen Klargewordenen beschreibt – einen unübertrefflichen Menschen, den höchsten Menschen, der den höchsten Punkt erreicht hat –, dann beschreibt er ihn auf diese vier Arten: ",
  "sn22.86:1.6": "‚Ein Klargewordener besteht nach dem Tod fort oder er besteht nach dem Tod nicht fort oder er besteht nach dem Tod fort und besteht auch nicht fort oder weder besteht er nach dem Tod fort, noch besteht er nicht fort.‘“ ",
  "sn22.86:2.1": "Darauf sagte der Ehrwürdige Anurādha zu diesen Wanderern: ",
  "sn22.86:2.2": "„Werte Freunde, wenn ein Klargewordener einen Klargewordenen beschreibt – einen unübertrefflichen Menschen, den höchsten Menschen, der den höchsten Punkt erreicht hat –, dann beschreibt er ihn anders als auf diese vier Arten: ",
  "sn22.86:2.3": "‚Ein Klargewordener besteht nach dem Tod fort oder er besteht nach dem Tod nicht fort oder er besteht nach dem Tod fort und besteht auch nicht fort oder weder besteht er nach dem Tod fort, noch besteht er nicht fort.‘“ ",
  "sn22.86:2.4": "Daraufhin sagten die Wanderer zu ihm: ",
  "sn22.86:2.5": "„Dieser Mönch muss neu im Orden sein, kürzlich fortgezogen, oder ein törichter, unfähiger älterer Mönch.“ ",
  "sn22.86:2.6": "Und nachdem sie den Ehrwürdigen Anurādha getadelt hatten, indem sie ihn „neu“ und „töricht“ nannten, erhoben sich die Wanderer von ihren Sitzen und gingen. ",
  "sn22.86:3.1": "Kurz nachdem sie weggegangen waren, dachte Anurādha: ",
  "sn22.86:3.2": "„Wenn Wanderer weiter fragen würden, "
}