{
  "sn22.89:0.1": "Verbundene Lehrreden 22.89 ",
  "sn22.89:0.2": "9. Das Kapitel mit Ordensältesten ",
  "sn22.89:0.3": "Mit Khemaka ",
  "sn22.89:1.1": "Einmal hielten sich mehrere altehrwürdige Mönche und Nonnen bei Kosambi auf, in Ghositas Kloster. ",
  "sn22.89:1.2": "Zu dieser Zeit nun hielt sich der Ehrwürdige Khemaka im Jujube-Kloster auf, und er war mitgenommen, leidend, schwer krank. ",
  "sn22.89:1.3": "Diese altehrwürdigen Mönche und Nonnen kamen am späten Nachmittag aus ihrer Klausur und wandten sich an den Ehrwürdigen Dāsaka: ",
  "sn22.89:1.4": "„Bitte, werter Dāsaka, gehe zu dem Mönch Khemaka und sage zu ihm: ",
  "sn22.89:1.5": "‚Werter Khemaka, die Altehrwürdigen hoffen, ",
  "sn22.89:1.6": "es geht dir leidlich, sie hoffen, du kommst zurecht. Und sie hoffen, dass der Schmerz nachlässt und nicht zunimmt, dass ein Nachlassen erkennbar ist, kein Zunehmen.‘“ ",
  "sn22.89:1.7": "„Ja, werte Freunde“, antwortete Dāsaka. Er ging zum Ehrwürdigen Khemaka und sagte zu ihm: ",
  "sn22.89:1.8": "„Werter Khemaka, die Altehrwürdigen hoffen, ",
  "sn22.89:1.9": "es geht dir leidlich, sie hoffen, du kommst zurecht. Und sie hoffen, dass der Schmerz nachlässt und nicht zunimmt, dass ein Nachlassen erkennbar ist, kein Zunehmen.“ ",
  "sn22.89:1.10": "„Werter Freund, es geht mir nicht leidlich, ich komme nicht zurecht. Der Schmerz ist schrecklich und nimmt zu, er lässt nicht nach, ein Zunehmen ist erkennbar, kein Nachlassen.“ ",
  "sn22.89:2.1": "Da ging Dāsaka zu diesen Altehrwürdigen und übermittelte Khemakas Antwort. Sie entgegneten: ",
  "sn22.89:2.4": "„Bitte, werter Dāsaka, gehe zu dem Mönch Khemaka und sage zu ihm: ",
  "sn22.89:2.5": "‚Werter Khemaka, die Altehrwürdigen sagen, ",
  "sn22.89:2.6": "vom Buddha seien fünf mit Ergreifen verbundene Aggregate gelehrt worden: nämlich ",
  "sn22.89:2.7": "das mit Ergreifen verbundene Aggregat der Form, das des Gefühls, das der Wahrnehmung, das der Entscheidungen und das des Bewusstseins. ",
  "sn22.89:2.8": "Betrachtest du irgendeins dieser fünf mit Ergreifen verbundenen Aggregate als Selbst oder zu einem Selbst gehörig?‘“ ",
  "sn22.89:3.1": "„Ja, werte Freunde“, antwortete Dāsaka. Er überbrachte dem Ehrwürdigen Khemaka ihre Botschaft, und dieser antwortete: ",
  "sn22.89:3.6": "„Vom Buddha wurden fünf mit Ergreifen verbundene Aggregate gelehrt worden: nämlich "
}