{
  "sn22.82:0.1": "Verbundene Lehrreden 22.82 ",
  "sn22.82:0.2": "8. Das Kapitel über Verzehren ",
  "sn22.82:0.3": "Eine Vollmondnacht ",
  "sn22.82:1.1": "Einmal hielt sich der Buddha bei Sāvatthī im Ostkloster auf, dem Pfahlhaus der Mutter Migāras, zusammen mit einem großen Saṅgha von Mönchen. ",
  "sn22.82:1.2": "Zu der Zeit, es war der Besinnungstag, der Vollmond am fünfzehnten Tag, saß der Buddha inmitten des Saṅgha der Mönche im Freien. ",
  "sn22.82:2.1": "Da erhob sich einer der Mönche von seinem Sitz, ordnete seine Robe über einer Schulter, erhob seine zusammengelegten Hände zum Buddha und sagte: ",
  "sn22.82:2.2": "„Herr, ich würde den Buddha gerne über einen bestimmten Punkt befragen, wenn du die Zeit nehmen wolltest, zu antworten.“ ",
  "sn22.82:2.3": "„Nun, Mönch, nimm auf deinem Sitz Platz und frage, was du willst.“ ",
  "sn22.82:2.4": "„Ja, Herr“, antwortete jener Mönch. Er setzte sich und sagte zum Buddha: ",
  "sn22.82:2.5": "„Herr, gibt es die fünf mit Ergreifen verbundenen Aggregate: nämlich ",
  "sn22.82:2.6": "Form, Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein?“ ",
  "sn22.82:3.1": "„Ja, es gibt sie“, sagte der Buddha. ",
  "sn22.82:3.3": "Mit den Worten „gut, Herr“ begrüßte jener Mönch die Worte des Buddha und stimmte ihm zu. Dann stellte er eine weitere Frage: ",
  "sn22.82:4.1": "„Aber Herr, was ist die Wurzel dieser fünf mit Ergreifen verbundenen Aggregate?“ ",
  "sn22.82:4.2": "„Diese fünf mit Ergreifen verbundenen Aggregate wurzeln im Verlangen.“ … ",
  "sn22.82:4.3": "„Aber Herr, ist das Ergreifen genau dasselbe wie die fünf mit Ergreifen verbundenen Aggregate? Oder ist das Ergreifen ein Ding, und die fünf mit Ergreifen verbundenen Aggregate sind ein anderes?“ ",
  "sn22.82:4.4": "„Weder das eine noch das andere. Vielmehr ist das Sehnen und Begehren nach ihnen das Ergreifen hier.“ ",
  "sn22.82:4.5": "Mit den Worten „gut, Herr“ … stellte jener Mönch eine weitere Frage: ",
  "sn22.82:5.1": "„Aber Herr, kann es verschiedene Arten von Sehnen und Begehren nach den fünf mit Ergreifen verbundenen Aggregaten geben?“ ",
  "sn22.82:5.2": "„Das kann es geben“, sagte der Buddha. ",
  "sn22.82:5.3": "„Da denkt jemand: ",
  "sn22.82:5.4": "‚Dass ich doch in der Zukunft solche Form, solches Gefühl, solche Wahrnehmung, solche Entscheidungen und solches Bewusstsein hätte!‘ ",
  "sn22.82:5.5": "So kann es verschiedene Arten von Sehnen und Begehren nach den fünf mit Ergreifen verbundenen Aggregaten geben.“ ",
  "sn22.82:5.6": "Mit den Worten „gut, Herr“ … stellte jener Mönch eine weitere Frage: ",
  "sn22.82:6.1": "„Herr, was ist die Reichweite des Begriffs ‚Aggregate‘, wie er für die Aggregate verwendet wird?“ ",
  "sn22.82:6.2": "„Jegliche Art von Form – vergangen, zukünftig oder gegenwärtig, innen oder außen, grob oder fein, gering oder hochstehend, fern oder nah: Das nennt man das Form-Aggregat. ",
  "sn22.82:6.3": "Jegliche Art von Gefühl … ",
  "sn22.82:6.4": "Jegliche Art von Wahrnehmung … ",
  "sn22.82:6.5": "Jegliche Art von Entscheidungen … ",
  "sn22.82:6.6": "Jegliche Art von Bewusstsein – vergangen, zukünftig oder gegenwärtig, innen oder außen, grob oder fein, gering oder hochstehend, fern oder nah: Das nennt man das Bewusstseins-Aggregat. ",
  "sn22.82:6.7": "Das ist die Reichweite des Begriffs ‚Aggregate‘, wie er für die Aggregate verwendet wird.“ ",
  "sn22.82:6.8": "Mit den Worten „gut, Herr“ … stellte jener Mönch eine weitere Frage: ",
  "sn22.82:7.1": "„Was ist der Grund, was ist die Ursache, dass das Form-Aggregat zu finden ist? ",
  "sn22.82:7.2": "Was ist der Grund, was ist die Ursache, dass das Gefühls-Aggregat … ",
  "sn22.82:7.3": "das Wahrnehmungs-Aggregat … ",
  "sn22.82:7.4": "das Entscheidungs-Aggregat … ",
  "sn22.82:7.5": "das Bewusstseins-Aggregat zu finden ist?“ ",
  "sn22.82:7.6": "„Die vier Grundelemente sind der Grund und die Ursache, dass das Form-Aggregat zu finden ist. ",
  "sn22.82:7.7": "Berührung ist der Grund und die Ursache, dass das Gefühls-Aggregat, ",
  "sn22.82:7.8": "das Wahrnehmungs-Aggregat ",
  "sn22.82:7.9": "und das Entscheidungs-Aggregat zu finden sind. "
}