{
  "sn22.84:0.1": "Verbundene Lehrreden 22.84 ",
  "sn22.84:0.2": "9. Das Kapitel mit Ordensältesten ",
  "sn22.84:0.3": "Mit Tissa ",
  "sn22.84:1.1": "In Sāvatthī. ",
  "sn22.84:1.2": "Zu dieser Zeit nun unterrichtete der Ehrwürdige Tissa, der Cousin des Buddha von väterlicher Seite, mehrere Mönche: ",
  "sn22.84:1.3": "„Werte Freunde, mein Körper fühlt sich an wie betäubt. Ich weiß nicht, wo hinten und vorne ist, die Lehren wollen mir nicht einfallen und mein Geist ist ganz dumpf und benommen. Ich bin mit dem geistlichen Leben unzufrieden und zweifle an den Lehren.“ ",
  "sn22.84:2.1": "Da gingen mehrere Mönche und Nonnen zum Buddha, verbeugten sich, setzten sich zur Seite hin und berichteten ihm davon. ",
  "sn22.84:3.1": "Da wandte sich der Buddha an einen gewissen Mönch: ",
  "sn22.84:3.2": "„Bitte, Mönch, sag dem Mönch Tissa in meinem Namen, dass der Lehrer ihn rufen lässt.“ ",
  "sn22.84:3.3": "„Ja, Herr“, antwortete der Mönch. Er ging zu Tissa und sagte zu ihm: ",
  "sn22.84:3.4": "„Werter Tissa, der Lehrer lässt dich rufen.“ ",
  "sn22.84:3.5": "„Ja, werter Freund“, antwortete Tissa. Er ging zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "sn22.84:3.6": "„Ist es wirklich wahr, Tissa, dass du mehrere Mönche darüber unterrichtet hast, ",
  "sn22.84:3.7": "dass dein Körper sich anfühlt wie betäubt … ",
  "sn22.84:3.8": "und dass du an den Lehren zweifelst?“ ",
  "sn22.84:3.9": "„Ja, Herr.“ ",
  "sn22.84:3.10": "„Was denkst du, Tissa? ",
  "sn22.84:3.11": "Wenn man nicht frei ist von Begehren, Sehnen, Zuneigung, Durst, Leidenschaft und Verlangen nach Form, und diese Form verfällt und geht zugrunde, führt das zu Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis?“ ",
  "sn22.84:3.12": "„Ja, Herr.“ ",
  "sn22.84:4.1": "„Gut, gut, Tissa! ",
  "sn22.84:4.2": "So, Tissa, ist es, ",
  "sn22.84:4.3": "wenn man nicht frei ist von Begehren nach Form. ",
  "sn22.84:4.4": "Wenn man nicht frei ist von Begehren nach Gefühl … ",
  "sn22.84:4.5": "nach Wahrnehmung … ",
  "sn22.84:4.6": "nach Entscheidungen … ",
  "sn22.84:5.3": "nach Bewusstsein, und dieses Bewusstsein verfällt und geht zugrunde, führt das zu Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis?“ ",
  "sn22.84:5.4": "„Ja, Herr.“ ",
  "sn22.84:6.1": "„Gut, gut, Tissa! ",
  "sn22.84:6.2": "So, Tissa, ist es, ",
  "sn22.84:6.3": "wenn man nicht frei ist von Begehren nach Bewusstsein. ",
  "sn22.84:6.4": "Was denkst du, Tissa? ",
  "sn22.84:6.5": "Wenn man frei ist von Begehren, Sehnen, Zuneigung, Durst, Leidenschaft und Verlangen nach Form, und diese Form verfällt und geht zugrunde, führt das zu Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis?“ ",
  "sn22.84:6.6": "„Nein, Herr.“ ",
  "sn22.84:7.1": "„Gut, gut, Tissa! ",
  "sn22.84:7.2": "So, Tissa, ist es, ",
  "sn22.84:7.3": "wenn man frei ist von Begehren nach Form … ",
  "sn22.84:7.4": "nach Gefühl … ",
  "sn22.84:7.5": "nach Wahrnehmung … ",
  "sn22.84:7.6": "nach Entscheidungen … ",
  "sn22.84:8.3": "und nach Bewusstsein. ",
  "sn22.84:8.4": "Was denkst du, Tissa? ",
  "sn22.84:8.5": "Ist Form beständig oder unbeständig?“ ",
  "sn22.84:8.6": "„Unbeständig, Herr.“ ",
  "sn22.84:8.7": "„Ist Gefühl …“ … ",
  "sn22.84:8.8": "„Ist Wahrnehmung …“ … ",
  "sn22.84:8.9": "„Sind Entscheidungen …“ … ",
  "sn22.84:8.10": "„Ist Bewusstsein beständig oder unbeständig?“ ",
  "sn22.84:8.11": "„Unbeständig, Herr.“ ",
  "sn22.84:8.12": "„Daher solltest du jegliche Art … sehen … ",
  "sn22.84:8.13": "Wenn er das sieht … ",
  "sn22.84:8.14": "Er versteht: ‚… es gibt keine Rückkehr mehr zu irgendeinem Daseinszustand.‘ ",
  "sn22.84:9.1": "Angenommen, Tissa, da wären zwei Menschen: ",
  "sn22.84:9.2": "einer, der auf dem Pfad nicht bewandert wäre, und einer, der  auf dem Pfad bewandert wäre. ",
  "sn22.84:9.3": "Derjenige, der auf dem Pfad nicht bewandert wäre, würde den befragen, der bewandert wäre, ",
  "sn22.84:9.4": "und der würde antworten: "
}