{
  "pli-tv-bi-vb-ss2:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-ss2:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-ss2:3.1": "The chapter on offenses entailing suspension",
  "pli-tv-bi-vb-ss2:4.1": "2. The training rule on giving the full ordination to criminals",
  "pli-tv-bi-vb-ss2:5.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-ss2:5.2": "At that time in Vesālī the wife of a certain Licchavī man was unfaithful.",
  "pli-tv-bi-vb-ss2:5.3": "He said to her,",
  "pli-tv-bi-vb-ss2:5.4": "“If you don’t stop I will punish you.”",
  "pli-tv-bi-vb-ss2:5.5": "But she did not heed his warning.",
  "pli-tv-bi-vb-ss2:5.6": "Just then in Vesālī the Licchavī clan had assembled on some business.",
  "pli-tv-bi-vb-ss2:5.7": "And that Licchavī man said to them,",
  "pli-tv-bi-vb-ss2:5.8": "“Sirs, please give me permission in regard to one of my wives.”",
  "pli-tv-bi-vb-ss2:5.9": "“What is it with her?”",
  "pli-tv-bi-vb-ss2:5.10": "“She’s unfaithful, and I want to kill her.”",
  "pli-tv-bi-vb-ss2:5.11": "“You may go ahead.”",
  "pli-tv-bi-vb-ss2:5.12": "When his wife heard",
  "pli-tv-bi-vb-ss2:5.13": "that her husband wanted to kill her,",
  "pli-tv-bi-vb-ss2:5.14": "she took their most valuable possessions and went to Sāvatthī. There she approached ascetics of other sects and asked for the going forth,",
  "pli-tv-bi-vb-ss2:5.15": "but they refused.",
  "pli-tv-bi-vb-ss2:5.16": "She then went to the Buddhist nuns and again asked for the going forth,",
  "pli-tv-bi-vb-ss2:5.17": "but they too refused.",
  "pli-tv-bi-vb-ss2:5.18": "She then went to the nun Thullanandā, showed her the goods, and once again asked for the going forth.",
  "pli-tv-bi-vb-ss2:5.19": "Thullanandā took the goods and gave her the going forth.",
  "pli-tv-bi-vb-ss2:6.1": "That Licchavī man then went to Sāvatthī in search of his wife. When he saw that she had been given the going forth with the nuns, he went to King Pasenadi of Kosala",
  "pli-tv-bi-vb-ss2:6.2": "and said,",
  "pli-tv-bi-vb-ss2:6.3": "“Sir, my wife took our most valuable possessions and came to Sāvatthī.",
  "pli-tv-bi-vb-ss2:6.4": "Please give me permission in regard to her.”",
  "pli-tv-bi-vb-ss2:6.5": "“Well then, find her and then inform me.”",
  "pli-tv-bi-vb-ss2:6.6": "“Sir, I’ve seen her. She’s gone forth with the nuns.”",
  "pli-tv-bi-vb-ss2:6.7": "“If she’s gone forth with the nuns, there’s nothing that can be done.",
  "pli-tv-bi-vb-ss2:6.8": "The Teaching of the Master is well-proclaimed. Let her practice the spiritual life for the full ending of suffering.”",
  "pli-tv-bi-vb-ss2:6.9": "Then that Licchavī man complained and criticized the nuns,",
  "pli-tv-bi-vb-ss2:6.10": "“How can the nuns give the going forth to a criminal?”",
  "pli-tv-bi-vb-ss2:7.1": "The nuns heard the complaints of that Licchavī man,",
  "pli-tv-bi-vb-ss2:7.2": "and the nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-ss2:7.4": "“How could Venerable Thullanandā give the going forth to a criminal?”",
  "pli-tv-bi-vb-ss2:7.5": "The nuns told the monks. …",
  "pli-tv-bi-vb-ss2:7.6": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-ss2:7.7": "“It’s true, Master.”",
  "pli-tv-bi-vb-ss2:7.8": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-ss2:7.9": "How can the nun Thullanandā give the going forth to a criminal?",
  "pli-tv-bi-vb-ss2:7.10": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-ss2:7.11": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-ss2:8.1": "‘If a nun, without getting permission from the king or the Order or a community or an association or a society, gives the full ordination to a woman who she knows is a criminal and who is known as sentenced to death, then, except when it is allowable, that nun too has committed an immediate offense entailing sending away and suspension.’”",
  "pli-tv-bi-vb-ss2:9.1": "A:",
  "pli-tv-bi-vb-ss2:9.2": "whoever …",
  "pli-tv-bi-vb-ss2:9.3": "Nun:",
  "pli-tv-bi-vb-ss2:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-ss2:10.1": "Knows:",
  "pli-tv-bi-vb-ss2:10.2": "she knows by herself or others have told her or she has told her.",
  "pli-tv-bi-vb-ss2:11.1": "A criminal:",
  "pli-tv-bi-vb-ss2:11.2": "anyone who has stolen anything worth five _māsakas_ coins or more is called “a criminal.”",
  "pli-tv-bi-vb-ss2:12.1": "Sentenced to death:",
  "pli-tv-bi-vb-ss2:12.2": "she has been sentenced to death because of her action.",
  "pli-tv-bi-vb-ss2:13.1": "Is known:",
  "pli-tv-bi-vb-ss2:13.2": "it is known to other people that she has been sentenced to death.",
  "pli-tv-bi-vb-ss2:14.1": "Without getting permission from:",
  "pli-tv-bi-vb-ss2:14.2": "without having asked permission.",
  "pli-tv-bi-vb-ss2:15.1": "The king:",
  "pli-tv-bi-vb-ss2:15.2": "where a king governs, permission should be received from the king.",
  "pli-tv-bi-vb-ss2:16.1": "The Order:",
  "pli-tv-bi-vb-ss2:16.2": "what is meant is the Order of nuns, and permission should be received from that Order.",
  "pli-tv-bi-vb-ss2:17.1": "A community:",
  "pli-tv-bi-vb-ss2:17.2": "where a community governs, permission should be received from that community.",
  "pli-tv-bi-vb-ss2:18.1": "An association:",
  "pli-tv-bi-vb-ss2:18.2": "where an association governs, permission should be received from that association.",
  "pli-tv-bi-vb-ss2:19.1": "A society:",
  "pli-tv-bi-vb-ss2:19.2": "where a society governs, permission should be received from that society.",
  "pli-tv-bi-vb-ss2:20.1": "Except when it is allowable:",
  "pli-tv-bi-vb-ss2:20.2": "unless it is allowable.",
  "pli-tv-bi-vb-ss2:20.3": "Allowable:",
  "pli-tv-bi-vb-ss2:20.4": "there are two allowable situations: she has gone forth with the ascetics of another sect or she has gone forth with the Buddhist nuns.",
  "pli-tv-bi-vb-ss2:20.6": "If, intending to give the full ordination, she searches for a group, a teacher, a bowl, or a robe, or she establishes a boundary, then, except when it is allowable, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss2:20.7": "After the motion, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss2:20.8": "After each of the first two announcements, she commits a serious offense.",
  "pli-tv-bi-vb-ss2:20.9": "When the last announcement is finished, the preceptor commits an offense entailing suspension;",
  "pli-tv-bi-vb-ss2:20.10": "the group and the teacher commit an offense of wrong conduct.",
  "pli-tv-bi-vb-ss2:21.1": "That […] too:",
  "pli-tv-bi-vb-ss2:21.2": "this is said with reference to the preceding offense.",
  "pli-tv-bi-vb-ss2:22.1": "An immediate offense:",
  "pli-tv-bi-vb-ss2:22.2": "there is an offense as soon as the misconduct is committed, and no pressing is required.",
  "pli-tv-bi-vb-ss2:23.1": "Entailing sending away:",
  "pli-tv-bi-vb-ss2:23.2": "she is sent away from the Order.",
  "pli-tv-bi-vb-ss2:24.1": "Suspension:",
  "pli-tv-bi-vb-ss2:24.2": "… Therefore, too, it is called an offense entailing suspension.",
  "pli-tv-bi-vb-ss2:25.1": "If she is a criminal, and the nun perceives her as a criminal, and she gives her the full ordination, except when it is allowable, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss2:25.2": "If she is a criminal, but the nun is unsure if she is, and she gives her the full ordination, except when it is allowable, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss2:25.3": "If she is a criminal, but the nun does not perceive her as a criminal, and she gives her the full ordination, except when it is allowable, there is no offense.",
  "pli-tv-bi-vb-ss2:25.4": "If she is not a criminal, but the nun perceives her as a criminal, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss2:25.5": "If she is not a criminal, but the nun is unsure of it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss2:25.6": "If she is not a criminal, and the nun does not perceive her as a criminal, there is no offense.",
  "pli-tv-bi-vb-ss2:26.1": "There is no offense:",
  "pli-tv-bi-vb-ss2:26.2": "if she is the first offender.",
  "pli-tv-bi-vb-ss2:27.1": "The second offense entailing suspension is finished.",
  "x.0": "Non-offenses"
}