{
  "pli-tv-bi-vb-ss3:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-ss3:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-ss3:3.1": "The chapter on offenses entailing suspension",
  "pli-tv-bi-vb-ss3:4.1": "3. The training rule on walking in uninhabited areas",
  "pli-tv-bi-vb-ss3:5.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-ss3:5.2": "At that time a nun who was a student of Bhaddā Kāpilānī had an argument with the nuns and then went to her relatives’ village.",
  "pli-tv-bi-vb-ss3:5.3": "Because she had disappeared, Bhaddā Kāpilānī asked the nuns, “Where’s so-and-so? She’s not to be seen.”",
  "pli-tv-bi-vb-ss3:5.5": "“Venerable, she’s disappeared because she had an argument with the nuns.”",
  "pli-tv-bi-vb-ss3:5.6": "“My dears, her relatives live in such-and-such a village. Go there and look for her.”",
  "pli-tv-bi-vb-ss3:5.8": "The nuns went there, and when they saw her they said to her, “Venerable, why did you go alone? We hope you weren’t assaulted?”",
  "pli-tv-bi-vb-ss3:5.10": "“I wasn’t assaulted, Venerables.”",
  "pli-tv-bi-vb-ss3:6.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-ss3:6.3": "“How can a nun walk in an uninhabited area by herself?” …",
  "pli-tv-bi-vb-ss3:6.4": "“Is it true, monks, that a nun did this?”",
  "pli-tv-bi-vb-ss3:6.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-ss3:6.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-ss3:6.7": "How can a nun walk in an uninhabited area by herself?",
  "pli-tv-bi-vb-ss3:6.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-ss3:6.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-ss3:7.1": "‘If a nun walks in an uninhabited area by herself, then that nun too has committed an immediate offense entailing sending away and suspension.’”",
  "pli-tv-bi-vb-ss3:8.1": "In this way the Master laid down this training rule for the nuns.",
  "pli-tv-bi-vb-ss3:9.1": "On one occasion two nuns were traveling on the main road from Sāketa to Sāvatthī.",
  "pli-tv-bi-vb-ss3:9.2": "On the way they had to cross a river,",
  "pli-tv-bi-vb-ss3:9.3": "and they approached a boatman and said, “Please take us across.”",
  "pli-tv-bi-vb-ss3:9.5": "“Venerables, I’m not able to take both of you across at once.”",
  "pli-tv-bi-vb-ss3:9.6": "And so they crossed individually, alone with the boatman.",
  "pli-tv-bi-vb-ss3:9.7": "When he had crossed with the first nun, he raped her.",
  "pli-tv-bi-vb-ss3:9.8": "And when he had returned to the first bank, he raped the other nun as well.",
  "pli-tv-bi-vb-ss3:9.9": "Afterwards, when they were walking together, they asked each other,",
  "pli-tv-bi-vb-ss3:9.10": "“Venerable, I hope you weren’t assaulted?”",
  "pli-tv-bi-vb-ss3:9.11": "“I was assaulted.",
  "pli-tv-bi-vb-ss3:9.12": "And you, Venerable, were you assaulted?”",
  "pli-tv-bi-vb-ss3:9.13": "“I was assaulted, too.”",
  "pli-tv-bi-vb-ss3:10.1": "Then those nuns went to Sāvatthī and told the nuns there what had happened.",
  "pli-tv-bi-vb-ss3:10.2": "The nuns of few desires complained and criticized them,",
  "pli-tv-bi-vb-ss3:10.4": "“How can a nun cross a river by herself?”",
  "pli-tv-bi-vb-ss3:10.5": "Then those nuns told the monks,",
  "pli-tv-bi-vb-ss3:10.6": "who in turn told the Master. …",
  "pli-tv-bi-vb-ss3:10.7": "“Is it true, monks, that a nun did this?”",
  "pli-tv-bi-vb-ss3:10.8": "“It’s true, Master.”",
  "pli-tv-bi-vb-ss3:10.9": "The Buddha criticized them, “…",
  "pli-tv-bi-vb-ss3:10.10": "How can a nun cross a river by herself?",
  "pli-tv-bi-vb-ss3:10.11": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-ss3:10.12": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-ss3:11.1": "‘If a nun walks in an uninhabited area by herself or crosses a river by herself, then that nun too has committed an immediate offense entailing sending away and suspension.’”",
  "pli-tv-bi-vb-ss3:12.1": "In this way the Master laid down this training rule for the nuns.",
  "pli-tv-bi-vb-ss3:13.1": "On one occasion a number of nuns were walking through the Kosalan country on their way to Sāvatthī, when one evening they arrived at a certain village.",
  "pli-tv-bi-vb-ss3:13.2": "One of those nuns was beautiful and graceful, and a certain man fell in love with her as soon as he saw her.",
  "pli-tv-bi-vb-ss3:13.4": "Then, as he was preparing sleeping places for those nuns, he prepared hers to one side.",
  "pli-tv-bi-vb-ss3:13.5": "And that nun thought, “This man is obsessed with me. If I go there for the night, I’ll get into trouble.”",
  "pli-tv-bi-vb-ss3:13.7": "Then, without telling the nuns, she went to a certain family and slept there.",
  "pli-tv-bi-vb-ss3:13.8": "Then, when night had arrived that man went searching for that nun, and as he did so he knocked against the other nuns.",
  "pli-tv-bi-vb-ss3:13.9": "Because they could not see that nun, those nuns said, “No doubt she has left with a man.”",
  "pli-tv-bi-vb-ss3:14.1": "When the night was over that nun returned to the nuns, and they said to her, “Venerable, why did you leave with a man?”",
  "pli-tv-bi-vb-ss3:14.4": "“I didn’t leave with a man, Venerables.”",
  "pli-tv-bi-vb-ss3:14.5": "She then told the nuns what had happened.",
  "pli-tv-bi-vb-ss3:14.6": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-ss3:14.8": "“How can a nun spend the night apart by herself?” …",
  "pli-tv-bi-vb-ss3:14.9": "“Is it true, monks, that a nun did this?”",
  "pli-tv-bi-vb-ss3:14.10": "“It’s true, Master.”",
  "pli-tv-bi-vb-ss3:14.11": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-ss3:14.12": "How can a nun spent the night apart by herself?",
  "pli-tv-bi-vb-ss3:14.13": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-ss3:14.14": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-ss3:15.1": "‘If a nun walks in an uninhabited area by herself or crosses a river by herself or spends the night apart by herself, then that nun too has committed an immediate offense entailing sending away and suspension.’”",
  "pli-tv-bi-vb-ss3:16.1": "In this way the Master laid down this training rule for the nuns.",
  "pli-tv-bi-vb-ss3:17.1": "On one occasion a number of nuns were walking on a main road through the Kosalan country on their way to Sāvatthī.",
  "pli-tv-bi-vb-ss3:17.2": "One of the nuns, needing to defecate, stayed behind by herself, and then followed behind the others.",
  "pli-tv-bi-vb-ss3:17.3": "People saw her and raped her.",
  "pli-tv-bi-vb-ss3:17.4": "That nun then went to the other nuns, and they said to her, “Venerable, why did you stay behind by yourself? We hope you weren’t assaulted?”",
  "pli-tv-bi-vb-ss3:17.7": "“I was assaulted, Venerables.”",
  "pli-tv-bi-vb-ss3:18.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-ss3:18.3": "“How can a nun stay behind the group by herself?” …",
  "pli-tv-bi-vb-ss3:18.4": "“Is it true, monks, that a nun did this?”",
  "pli-tv-bi-vb-ss3:18.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-ss3:18.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-ss3:18.7": "How can a nun stay behind the group by herself?",
  "pli-tv-bi-vb-ss3:18.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-ss3:18.9": "And, monks, the nuns should recite this training rule thus:",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-ss3:19.1": "‘If a nun walks in an uninhabited area by herself or crosses a river by herself or spends the night apart by herself or stays behind a group by herself, then that nun too has committed an immediate offense entailing sending away and suspension.’”",
  "pli-tv-bi-vb-ss3:20.1": "A:",
  "pli-tv-bi-vb-ss3:20.2": "whoever …",
  "pli-tv-bi-vb-ss3:20.3": "Nun:",
  "pli-tv-bi-vb-ss3:20.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-ss3:21.1": "Walks in an uninhabited area by herself:",
  "pli-tv-bi-vb-ss3:21.2": "If she then crosses it with her second foot, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss3:22.1": "If she goes beyond the vicinity of an unenclosed village with her first foot, she commits a serious offense.",
  "pli-tv-bi-vb-ss3:22.2": "If she then goes beyond with her second foot, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss3:23.1": "Or crosses a river by herself:",
  "pli-tv-bi-vb-ss3:23.2": "wherever, after covering the three circles, the sarong gets wet when the nun is crossing, this is called a “river.”",
  "pli-tv-bi-vb-ss3:23.3": "When she has crossed with the first foot, she commits a serious offense.",
  "pli-tv-bi-vb-ss3:23.4": "When she has crossed with the second foot, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss3:24.1": "Or spends the night apart by herself:",
  "pli-tv-bi-vb-ss3:24.2": "if she is in the process of going beyond arm’s reach of her companion nun at dawn, she commits a serious offense.",
  "pli-tv-bi-vb-ss3:24.3": "When she has gone beyond, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss3:25.1": "Or stays behind a group by herself:",
  "pli-tv-bi-vb-ss3:25.2": "if, in an uninhabited area, in the wilderness, she is in the process of going beyond eyesight or earshot of her companion nun, she commits a serious offense.",
  "pli-tv-bi-vb-ss3:25.3": "When she has gone beyond, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss3:26.1": "That […] too:",
  "pli-tv-bi-vb-ss3:26.2": "this is said with reference to the preceding offenses.",
  "pli-tv-bi-vb-ss3:27.1": "An immediate offense:",
  "pli-tv-bi-vb-ss3:27.2": "there is an offense as soon as the misconduct is committed, and no pressing is required.",
  "pli-tv-bi-vb-ss3:28.1": "Sending away:",
  "pli-tv-bi-vb-ss3:28.2": "she is sent away from the Order.",
  "pli-tv-bi-vb-ss3:29.1": "Suspension:",
  "pli-tv-bi-vb-ss3:29.2": "… Therefore, too, it is called an offense entailing suspension.",
  "pli-tv-bi-vb-ss3:30.1": "There is no offense:",
  "pli-tv-bi-vb-ss3:30.2": "if she is the first offender.",
  "pli-tv-bi-vb-ss3:31.1": "The third offense entailing suspension is finished."
}