{
  "pli-tv-bi-vb-ss5:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-ss5:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-ss5:3.1": "The chapter on offenses entailing suspension",
  "pli-tv-bi-vb-ss5:4.1": "5. The training rule on receiving food",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-ss5:5.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-ss5:5.2": "At that time the nun Sundarīnandā was beautiful.",
  "pli-tv-bi-vb-ss5:5.3": "When people saw her in the dining hall, they gave her the best food, both the donors and the recipient being lustful.",
  "pli-tv-bi-vb-ss5:5.4": "The nun Sundarīnandā ate as much as she wanted,",
  "pli-tv-bi-vb-ss5:5.5": "but other nuns did not get as much as they had intended.",
  "pli-tv-bi-vb-ss5:6.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-ss5:6.3": "“How could Venerable Sundarīnandā, being lustful, eat either staple or non-staple food after personally receiving it from the hands of a lustful man?” …",
  "pli-tv-bi-vb-ss5:6.4": "“Is it true, monks, that Sundarīnandā did this?”",
  "pli-tv-bi-vb-ss5:6.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-ss5:6.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-ss5:6.7": "How can Sundarīnandā, being lustful, eat either staple or non-staple food after personally receiving it from the hands of a lustful man?",
  "pli-tv-bi-vb-ss5:6.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-ss5:6.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-ss5:7.1": "‘If a lustful nun eats staple or non-staple food after personally receiving it from the hands of a lustful man, then that nun too has committed an immediate offense entailing sending away and suspension.’”",
  "pli-tv-bi-vb-ss5:8.1": "A:",
  "pli-tv-bi-vb-ss5:8.2": "whoever …",
  "pli-tv-bi-vb-ss5:8.3": "Nun:",
  "pli-tv-bi-vb-ss5:8.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-ss5:9.1": "Lustful:",
  "pli-tv-bi-vb-ss5:9.2": "having lust, longing for, in love with.",
  "pli-tv-bi-vb-ss5:10.1": "Lustful:",
  "pli-tv-bi-vb-ss5:10.2": "having lust, longing for, in love with.",
  "pli-tv-bi-vb-ss5:11.1": "Man:",
  "pli-tv-bi-vb-ss5:11.2": "a human male, not a male spirit, not a male ghost, not a male animal. He understands and is capable of having lust.",
  "pli-tv-bi-vb-ss5:12.1": "Non-staple food:",
  "pli-tv-bi-vb-ss5:12.2": "apart from the five staple foods and water and toothwood—the rest is called “non-staple food.”",
  "pli-tv-bi-vb-ss5:13.1": "Staple food:",
  "pli-tv-bi-vb-ss5:13.2": "there are five kinds of staple food: cooked grain, porridge, flour, fish, and meat.",
  "pli-tv-bi-vb-ss5:14.1": "If she receives staple or non-staple food with the intention of eating it, she commits an serious offense.",
  "pli-tv-bi-vb-ss5:14.2": "For every mouthful, she commits an offense entailing suspension.",
  "pli-tv-bi-vb-ss5:15.1": "That […] too:",
  "pli-tv-bi-vb-ss5:15.2": "this is said with reference to the preceding offenses.",
  "pli-tv-bi-vb-ss5:16.1": "An immediate offense:",
  "pli-tv-bi-vb-ss5:16.2": "there is an offense as soon as the misconduct is committed, and no pressing is required.",
  "pli-tv-bi-vb-ss5:17.1": "Sending away:",
  "pli-tv-bi-vb-ss5:17.2": "she is sent away from the Order.",
  "pli-tv-bi-vb-ss5:18.1": "Suspension:",
  "pli-tv-bi-vb-ss5:18.2": "… Therefore, too, it is called an offense entailing suspension.",
  "pli-tv-bi-vb-ss5:19.1": "If she receives water or toothwood, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:19.2": "If only the man has lust, and she receives staple or non-staple food with the intention of eating it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:20.1": "For every mouthful, she commits a serious offense.",
  "pli-tv-bi-vb-ss5:20.2": "If she receives water or toothwood, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:20.3": "If both of them have lust, and she receives staple or non-staple food with the intention of eating it from the hand of a male spirit, a male ghost, a eunuch, or a male animal in human form, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:20.4": "For every mouthful, she commits a serious offense.",
  "pli-tv-bi-vb-ss5:20.5": "If she receives water or toothwood, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:20.6": "If only the male being has lust, and she receives staple or non-staple food with the intention of eating it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:20.7": "For every mouthful, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:20.8": "If she receives water or toothwood, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-ss5:21.1": "There is no offense:",
  "pli-tv-bi-vb-ss5:21.2": "if she is the first offender.",
  "pli-tv-bi-vb-ss5:22.1": "The fifth offense entailing suspension is finished."
}