{
  "an6.63:0.1": "Nummerierte Lehrreden 6 ",
  "an6.63:0.2": "6. Das große Kapitel ",
  "an6.63:0.3": "63. Durchdringend ",
  "an6.63:1.1": "„Mönche und Nonnen, ich will euch eine durchdringende Darlegung der Lehre geben. ",
  "an6.63:1.2": "Hört zu und passt gut auf, ich werde sprechen.“ ",
  "an6.63:1.3": "„Ja, Herr“, antworteten sie. ",
  "an6.63:1.4": "Der Buddha sagte: ",
  "an6.63:2.1": "„Mönche und Nonnen, was ist die durchdringende Darlegung der Lehre? ",
  "an6.63:2.2": "Sinnenfreuden muss man erkennen. Und ihre Quelle, ihre Verschiedenheit, ihr Ergebnis, ihr Aufhören und die Übung, die zu ihrem Aufhören führt, muss man erkennen. ",
  "an6.63:3.1": "Gefühle muss man erkennen. Und ihre Quelle, ihre Verschiedenheit, ihr Ergebnis, ihr Aufhören und die Übung, die zu ihrem Aufhören führt, muss man erkennen. ",
  "an6.63:4.1": "Wahrnehmungen muss man erkennen. Und ihre Quelle, ihre Verschiedenheit, ihr Ergebnis, ihr Aufhören und die Übung, die zu ihrem Aufhören führt, muss man erkennen. ",
  "an6.63:5.1": "Befleckungen muss man erkennen. Und ihre Quelle, ihre Verschiedenheit, ihr Ergebnis, ihr Aufhören und die Übung, die zu ihrem Aufhören führt, muss man erkennen. ",
  "an6.63:6.1": "Taten muss man erkennen. Und ihre Quelle, ihre Verschiedenheit, ihr Ergebnis, ihr Aufhören und die Übung, die zu ihrem Aufhören führt, muss man erkennen. ",
  "an6.63:7.1": "Das Leiden muss man erkennen. Und seine Quelle, seine Verschiedenheit, sein Ergebnis, sein Aufhören und die Übung, die zu seinem Aufhören führt, muss man erkennen. ",
  "an6.63:8.1": "‚Sinnenfreuden muss man erkennen. Und ihre Quelle, ihre Verschiedenheit, ihr Ergebnis, ihr Aufhören und die Übung, die zu ihrem Aufhören führt, muss man erkennen.‘ Das habe ich gesagt, ",
  "an6.63:8.2": "aber weshalb habe ich es gesagt? ",
  "an6.63:8.3": "Es gibt diese fünf Arten von Sinnesreizen: ",
  "an6.63:8.4": "Bilder, die das Auge erkennt, erwünscht, willkommen, angenehm, erfreulich, sinnlich und erregend. ",
  "an6.63:8.5": "Töne, die das Ohr erkennt … ",
  "an6.63:8.6": "Düfte, die die Nase erkennt … ",
  "an6.63:8.7": "Geschmäcke, die die Zunge erkennt … ",
  "an6.63:8.8": "Berührungen, die der Körper erkennt, erwünscht, willkommen, angenehm, erfreulich, sinnlich und erregend. ",
  "an6.63:8.9": "Das sind allerdings keine Sinnenfreuden. In der Übung des Edlen werden sie ‚Arten von Sinnesreizen‘ genannt. ",
  "an6.63:8.10": "Gierige Absicht ist die Sinnenfreude des Menschen. ",
  "an6.63:8.11": "Nicht die schönen Dinge der Welt sind Sinnenfreuden. ",
  "an6.63:8.12": "Gierige Absicht ist die Sinnenfreude des Menschen. ",
  "an6.63:8.13": "Die schönen Dinge der Welt bleiben, wie sie sind, ",
  "an6.63:8.14": "doch ein Weiser legt das Verlangen nach ihnen ab. ",
  "an6.63:9.1": "Und was ist die Quelle der Sinnenfreuden? "
}