{
  "an6.64:0.1": "Nummerierte Lehrreden 6 ",
  "an6.64:0.2": "6. Das große Kapitel ",
  "an6.64:0.3": "64. Das Löwengebrüll ",
  "an6.64:1.1": "„Mönche und Nonnen, der Klargewordene besitzt die sechs Kräfte eines Klargewordenen. Damit beansprucht er den Platz des Bullen, brüllt sein Löwengebrüll in den Versammlungen und dreht das heilige Rad. ",
  "an6.64:1.2": "Welche sechs? ",
  "an6.64:1.3": "Zunächst versteht da der Klargewordene wirklichkeitsgemäß das Mögliche als möglich und das Unmögliche als unmöglich. ",
  "an6.64:1.4": "Da er das wirklich versteht, ist das eine Kraft des Klargewordenen. Vor diesem  Hintergrund beansprucht er den Platz des Bullen, brüllt sein Löwengebrüll in den Versammlungen und dreht das heilige Rad. ",
  "an6.64:2.1": "Dann versteht da der Klargewordene wirklichkeitsgemäß das Ergebnis von Taten, die in der Vergangenheit, der Zukunft und der Gegenwart begangen wurden und werden. ",
  "an6.64:2.2": "Da er das wirklich versteht, ist das eine Kraft des Klargewordenen. … ",
  "an6.64:3.1": "Dann versteht da der Klargewordene wirklichkeitsgemäß Verunreinigung, Läuterung und Heraustreten in Bezug auf die Vertiefungen, die Befreiungen, die Versenkung und meditative Zustände. ",
  "an6.64:3.2": "Da er das wirklich versteht, ist das eine Kraft des Klargewordenen. … ",
  "an6.64:4.1": "Dann erinnert sich da der Klargewordene an viele Arten früherer Leben, das heißt eine Wiedergeburt, zwei Wiedergeburten, drei, vier, fünf, zehn, zwanzig, dreißig, vierzig, fünfzig, hundert, tausend, hunderttausend Wiedergeburten; viele Äonen des Zusammenziehens der Welt, viele Äonen des Ausdehnens der Welt, viele Äonen des Zusammenziehens und Ausdehnens der Welt. Er erinnert sich: ‚Dort hatte ich diesen Namen, gehörte zu jenem Stamm, sah so aus, und das war meine Speise. So erlebte ich Glück und Schmerz, und so ging mein Leben zu Ende. Als ich von diesem Ort verschied, wurde ich woanders wiedergeboren. Und dort hatte ich diesen Namen, gehörte zu jenem Stamm, sah so aus, und das war meine Speise. So erlebte ich Glück und Schmerz, und so ging mein Leben zu Ende. Als ich von diesem Ort verschied, wurde ich hier wiedergeboren.‘ Und so erinnert er sich an viele Arten früherer Leben mit den Merkmalen und Einzelheiten. ",
  "an6.64:4.2": "Da er das wirklich versteht, ist das eine Kraft des Klargewordenen. … "
}