{
  "an6.60:0.1": "Nummerierte Lehrreden 6 ",
  "an6.60:0.2": "6. Das große Kapitel ",
  "an6.60:0.3": "60. Mit Hatthisāriputta ",
  "an6.60:1.1": "So habe ich es gehört: ",
  "an6.60:1.2": "Einmal hielt sich der Buddha bei Benares auf, im Wildpark bei Isipatana. ",
  "an6.60:1.3": "Da saßen nach dem Essen, als sie vom Almosengang zurückkamen, mehrere altehrwürdige Mönche und Nonnen in der Halle beisammen und sprachen über den Dhamma. ",
  "an6.60:1.4": "Der Ehrwürdige Citta Hatthisāriputta unterbrach sie im Gespräch. ",
  "an6.60:1.5": "Da sagte der Ehrwürdige Mahākoṭṭhita zum Ehrwürdigen Citta Hatthisāriputta: ",
  "an6.60:1.6": "„Ehrwürdiger, bitte unterbrich die altehrwürdigen Mönche und Nonnen nicht, wenn sie über den Dhamma sprechen. Warte das Ende des Gesprächs ab.“ ",
  "an6.60:1.7": "Darauf sagten Citta Hatthisāriputtas Gefährten zu Mahākoṭṭhita: ",
  "an6.60:1.8": "„Ehrwürdiger, bitte tadele Citta Hatthisāriputta nicht. Er ist klug ",
  "an6.60:1.9": "und sehr wohl in der Lage, mit den altehrwürdigen Mönchen und Nonnen über die Lehren zu sprechen.“ ",
  "an6.60:2.1": "„Das kann man nicht leicht wissen, werte Freunde, wenn man nicht den Geist eines anderen erfassen kann. ",
  "an6.60:2.2": "Nehmen wir einen Menschen, der der Sanfteste der Sanften ist, der Gelassenste der Gelassenen, der Stillste der Stillen, solang er sich auf einen Lehrer oder einen geistlichen Gefährten in der Lehrerrolle stützt. ",
  "an6.60:2.3": "Aber wenn er von diesem Lehrer oder dem geistlichen Gefährten in der Lehrerrolle getrennt ist, tut er sich eng mit Mönchen, Nonnen, Laienmännern und Laienfrauen zusammen, mit Herrschern und ihren Ministern und mit Lehrern, die andere Wege lehren, und deren Schülern. ",
  "an6.60:2.4": "Wenn sie sich eng zusammentun, wird er mit ihnen vertraulich und persönlich, verbringt Zeit mit Plaudern, und Begierde befällt seinen Geist. ",
  "an6.60:2.5": "Er bricht die Übung ab und wendet sich wieder einem geringeren Leben zu. ",
  "an6.60:3.1": "Wie ein Ochse, der auf Korn versessen ist und der angebunden oder in einem Gehege eingeschlossen ist: ",
  "an6.60:3.2": "Wäre es richtig, zu behaupten, dass dieser Ochse nie wieder in ein Kornfeld einfallen wird?“ ",
  "an6.60:3.3": "„Nein, das wäre es nicht, werter Freund. ",
  "an6.60:3.4": "Denn es ist wohl möglich, dass dieser Ochse die Stricke zerreißt oder aus dem Gehege ausbricht und dann in ein Kornfeld einfällt.“ ",
  "an6.60:3.5": "„Ebenso ist es mit einem Menschen, der der Sanfteste der Sanften ist … ",
  "an6.60:3.7": "Wenn sie sich eng zusammentun, wird er mit ihnen vertraulich und persönlich, verbringt Zeit mit Plaudern, und Begierde befällt seinen Geist. ",
  "an6.60:3.8": "Er bricht die Übung ab und wendet sich wieder einem geringeren Leben zu. ",
  "an6.60:4.1": "Nehmen wir einen Menschen, der, ganz abgeschieden von den Sinnenfreuden, abgeschieden von untauglichen Eigenschaften, in die erste Vertiefung ein und verweilt darin … ",
  "an6.60:4.2": "Mit dem Gedanken: ‚Ich erreiche die erste Vertiefung‘ tut er sich eng mit Mönchen und Nonnen, Laienmännern und Laienfrauen zusammen … ",
  "an6.60:4.3": "Er bricht die Übung ab und wendet sich wieder einem geringeren Leben zu. ",
  "an6.60:4.4": "Wie wenn es an einer Kreuzung stark regnet, so dass der Staub sich in Schlamm verwandelt. "
}