{
  "an6.44:0.1": "Nummerierte Lehrreden 6 ",
  "an6.44:0.2": "5. Über Dhammika ",
  "an6.44:0.3": "44. Mit Migasālā ",
  "an6.44:1.1": "Da kleidete sich der Ehrwürdige Ānanda am Morgen an, nahm Schale und Robe, ging zur Wohnung der Laienfrau Migasālā und setzte sich dort auf den ausgebreiteten Sitz. ",
  "an6.44:1.2": "Und die Laienfrau Migasālā ging zu Ānanda, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an6.44:2.1": "„Herr Ānanda, wie um alles in der Welt sollen wir die Lehre verstehen, die der Buddha gelehrt hat, wenn die Keuschen und die Unkeuschen beide im nächsten Leben an genau dem gleichen Ort wiedergeboren werden? ",
  "an6.44:2.2": "Mein Vater Purāṇa lebte enthaltsam und abgesondert und vermied die übliche Praxis des Geschlechtsverkehrs. ",
  "an6.44:2.3": "Als er starb, erklärte der Buddha, er sei ein Einmalwiederkehrer, der in der Schar der Freudvollen Götter wiedergeboren sei. ",
  "an6.44:2.4": "Aber mein Onkel Isidatta lebte nicht enthaltsam; er lebte zufrieden mit seiner Frau. ",
  "an6.44:2.5": "Als er starb, erklärte der Buddha, er sei auch ein Einmalwiederkehrer, der in der Schar der Freudvollen Götter wiedergeboren sei. ",
  "an6.44:2.6": "Wie um alles in der Welt sollen wir die Lehre verstehen, die der Buddha gelehrt hat, wenn die Keuschen und die Unkeuschen beide im nächsten Leben an genau dem gleichen Ort wiedergeboren werden?“ ",
  "an6.44:2.7": "„Du hast recht, Schwester, aber so hat der Buddha es erklärt.“ ",
  "an6.44:3.1": "Und nachdem Ānanda in Migasālās Haus Almosen erhalten hatte, erhob er sich von seinem Sitz und ging. ",
  "an6.44:3.2": "Nach dem Essen, als er vom Almosengang zurückkam, ging Ānanda dann zum Buddha, verbeugte sich, setzte sich zur Seite hin und berichtete die Begebenheit. ",
  "an6.44:5.1": "„Ānanda, wer ist die Laienfrau Migasālā, ein törichtes, unfähiges Hausmütterchen mit einem Hausmütterchen-Verstand? Und wer ist der, der weiß, wie man Menschen beurteilt? ",
  "an6.44:5.2": "Sechs Menschen findet man in der Welt. ",
  "an6.44:6.1": "Welche sechs? "
}