{
  "an6.57:0.1": "Nummerierte Lehrreden 6 ",
  "an6.57:0.2": "6. Das große Kapitel ",
  "an6.57:0.3": "57. Wiedergeburtsklassen ",
  "an6.57:1.1": "Einmal hielt sich der Buddha bei Rājagaha auf der Geierkuppe auf. ",
  "an6.57:1.2": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an6.57:1.3": "„Herr, Pūraṇa Kassapa beschreibt sechs Wiedergeburtsklassen: ",
  "an6.57:1.4": "schwarz, blau, rot, gelb, weiß und äußerstes Weiß. ",
  "an6.57:2.1": "Die schwarze Wiedergeburtsklasse besteht aus denen, die  Schafe, Schweine, Geflügel oder Rotwild schlachten, der Jagd oder Fischerei nachgehen, die Räuber oder Henker, Rindermetzger oder Kerkermeister sind oder ein anderes grausames Geschäft betreiben. ",
  "an6.57:3.1": "die blaue Wiedergeburtsklasse besteht aus Mönchen und Nonnen, die auf Dornen leben, oder anderen, die die Wirksamkeit von Taten und Verhalten lehren. ",
  "an6.57:4.1": "Die rote Wiedergeburtsklasse besteht aus den Jaina-Asketen, die sich mit einem Stück Stoff bekleiden. ",
  "an6.57:5.1": "Die gelbe Wiedergeburtsklasse besteht aus den weiß gekleideten Laien, die Schüler der nackten Asketen sind. ",
  "an6.57:6.1": "Die weiße Wiedergeburtsklasse besteht aus den Ājīvaka-Asketen und -Asketinnen. ",
  "an6.57:7.1": "Und die Wiedergeburtsklasse von äußerstem Weiß besteht aus Nanda Vaccha, Kisa Saṅkicca und Makkhali Gosāla. ",
  "an6.57:8.1": "Das sind die sechs Wiedergeburtsklassen, die Pūraṇa Kassapa beschreibt.“ ",
  "an6.57:9.1": "„Aber Ānanda, hat die ganze Welt Pūraṇa Kassapa dazu ermächtigt, diese sechs Wiedergeburtsklassen zu beschreiben?“ ",
  "an6.57:9.2": "„Nein, Herr.“ ",
  "an6.57:9.3": "„Wie wenn man einem armen, mittellosen Menschen ein Steak aufzwingen und ihm sagen  würde, er müsse es essen und anschließend bezahlen: ",
  "an6.57:9.4": "Ebenso hat Pūraṇa Kassapa diese sechs Wiedergeburtsklassen ohne die Zustimmung jener Asketen und Brahmanen beschrieben. Und er hat es auf törichte, unfähige  und untaugliche Weise getan, ohne gesunden Menschenverstand. ",
  "an6.57:10.1": "Doch ich beschreibe auch sechs Wiedergeburtsklassen. "
}