{
  "an6.45:0.1": "Nummerierte Lehrreden 6 ",
  "an6.45:0.2": "5. Über Dhammika ",
  "an6.45:0.3": "45. Schulden ",
  "an6.45:1.1": "„Mönche und Nonnen, ist Armut nicht Leiden in der Welt für einen Menschen, der Sinnenfreuden genießt?“ ",
  "an6.45:1.2": "„Ja, Herr.“ ",
  "an6.45:2.1": "„Wenn ein armer, mittelloser Mensch in Schulden gerät, ist Verschuldetsein nicht Leiden in der Welt für einen Menschen, der Sinnenfreuden genießt?“ ",
  "an6.45:2.2": "„Ja, Herr.“ ",
  "an6.45:3.1": "„Wenn ein armer Mensch, der in Schulden geraten ist, der Zahlung von Zinsen zustimmt, sind dann Zinsen nicht auch Leiden in der Welt für einen Menschen, der Sinnenfreuden genießt?“ ",
  "an6.45:3.2": "„Ja, Herr.“ ",
  "an6.45:4.1": "„Wenn ein armer Mensch, der in Schulden geraten ist und der Zahlung von Zinsen zugestimmt hat, diese nicht zahlen kann, wenn sie fällig sind, bekommt er eine Mahnung. ",
  "an6.45:4.2": "Ist es nicht Leiden in der Welt für einen Menschen, der Sinnenfreuden genießt, wenn er eine Mahnung bekommt?“ ",
  "an6.45:4.3": "„Ja, Herr.“ ",
  "an6.45:5.1": "„Wenn ein armer Mensch nach einer Mahnung nicht bezahlt, wird er strafrechtlich belangt. ",
  "an6.45:5.2": "Ist es nicht Leiden in der Welt für einen Menschen, der Sinnenfreuden genießt, wenn er strafrechtlich belangt wird?“ ",
  "an6.45:5.3": "„Ja, Herr.“ ",
  "an6.45:6.1": "„Wenn ein armer Mensch nicht bezahlt, nachdem er strafrechtlich belangt wurde, kommt er ins Gefängnis. ",
  "an6.45:6.2": "Ist es nicht Leiden in der Welt für einen Menschen, der Sinnenfreuden genießt, wenn er ins Gefängnis kommt?“ ",
  "an6.45:6.3": "„Ja, Herr.“ ",
  "an6.45:7.1": "„So sind also Armut, Schulden, Zinsen, Mahnungen, strafrechtliche Verfolgung und Gefängnis Leiden in der Welt für Menschen, die Sinnenfreuden genießen. ",
  "an6.45:7.2": "Ebenso gilt jeder, der kein Vertrauen, kein Gewissen, keine Zurückhaltung, keine Energie und keine Weisheit besitzt, wenn es um taugliche Eigenschaften geht, ",
  "an6.45:7.3": "als arm und mittellos in der Übung des Edlen. ",
  "an6.45:8.1": "Weil dieser Mensch kein Vertrauen, kein Gewissen, keine Zurückhaltung, keine Energie und keine Weisheit besitzt, wenn es um taugliche Eigenschaften geht, tut er Schlechtes mit dem Körper, der Sprache und dem Geist. ",
  "an6.45:8.2": "So gerät er in Schulden, sage ich. ",
  "an6.45:9.1": "Um das Schlechte, das er mit dem Körper, der Sprache und dem Geist tut, zu verheimlichen, hegt er verdorbene Wünsche. ",
  "an6.45:9.2": "Er wünscht, plant, redet und handelt mit dem Gedanken: ‚Dass mich bloß niemand durchschaut!‘ ",
  "an6.45:9.3": "So bezahlt er Zinsen, sage ich. ",
  "an6.45:10.1": "Gutherzige geistliche Gefährten sagen über ihn: ",
  "an6.45:10.2": "‚Dieser Ehrwürdige handelt so und benimmt sich so.‘ ",
  "an6.45:10.3": "So bekommt er eine Mahnung, sage ich. ",
  "an6.45:11.1": "Wenn er in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, wird er von zerknirschten, untauglichen Gedanken befallen. ",
  "an6.45:11.2": "So wird er strafrechtlich belangt, sage ich. ",
  "an6.45:12.1": "Dieser arme, mittellose Mensch hat mit dem Körper, der Sprache und dem Geist Schlechtes getan. Wenn sein Körper auseinanderbricht, nach dem Tod, ist er im Gefängnis der Hölle oder des Tierreichs gefangen. ",
  "an6.45:12.2": "Ich sehen kein einziges Gefängnis, das so brutal und bösartig ist und solch ein Hindernis für das Erreichen der höchsten Geborgenheit darstellt wie das Gefängnis der Hölle oder des Tierreichs. ",
  "an6.45:13.1": "Armut gilt als Leiden in der Welt, ",
  "an6.45:13.2": "und ebenso Schulden. ",
  "an6.45:13.3": "Ein armer Mensch, der in Schulden geraten ist, ",
  "an6.45:13.4": "sorgt sich selbst, wenn er den Kredit verbraucht. ",
  "an6.45:14.1": "Dann wird er verfolgt ",
  "an6.45:14.2": "oder gar ins Gefängnis geworfen. ",
  "an6.45:14.3": "Eine solche Haft ist wahrhaft Leiden "
}