{
  "mn108:0.1": "Zbiór mów średniej długości - mowa 108 ",
  "mn108:0.2": "Mowa do Gopakamoggallāny ",
  "mn108:1.1": "Oto com usłyszał – ",
  "mn108:1.2": "Pewnego razu Czcigodny  Ānanda przebywał niedaleko miasta Rājagahy w Bambusowym Gaju, w miejscu karmienia wiewiórek. ",
  "mn108:26.1": "„Nie jest tak, braminie, że Błogosławiony wyrażał uznanie dla wszystkich wchłonięć, nie jest też tak, że Błogosławiony nie wyrażał uznania dla żadnych wchłonięć. ",
  "mn108:26.2": "O których typach wchłonięć Błogosławiony nie wyrażał uznania? ",
  "mn108:26.3": "Zdarza się, braminie, że ktoś pozostaje z umysłem ogarniętym pożądaniem przyjemności zmysłowych, wycieńczonym pożądaniem przyjemności zmysłowych. Nie pojmuje zgodnie z rzeczywistością ucieczki od powstałego pożądania przyjemności zmysłowych. ",
  "mn108:26.4": "Tworząc wewnątrz pożądanie przyjemności zmysłowych, wchłania się weń, pochłania, nachłania, zachłania się weń. ",
  "mn108:26.5": "Pozostaje z umysłem ogarniętym gniewem, wycieńczonym gniewem. Nie pojmuje zgodnie z rzeczywistością ucieczki od powstałego gniewu. ",
  "mn108:26.6": "Tworząc wewnątrz gniew, wchłania się weń, pochłania, nachłania, zachłania się weń. ",
  "mn108:26.7": "Pozostaje z umysłem ogarniętym odrętwieniem i ospałością, wycieńczonym odrętwieniem i ospałością. Nie pojmuje zgodnie z rzeczywistością ucieczki od powstałego odrętwienia i ospałości. ",
  "mn108:26.8": "Tworząc wewnątrz odrętwienie i ospałość, wchłania się weń, pochłania, nachłania, zachłania się weń. ",
  "mn108:26.9": "Pozostaje z umysłem ogarniętym  niezrównoważeniem i zaniepokojeniem, wycieńczonym  niezrównoważeniem i zaniepokojeniem. Nie pojmuje zgodnie z rzeczywistością ucieczki od powstałego niezrównoważenia i zaniepokojenia. ",
  "mn108:26.10": "Tworząc wewnątrz niezrównoważenie i zaniepokojenie, wchłania się weń, pochłania, nachłania, zachłania się weń. ",
  "mn108:26.11": "Pozostaje z umysłem ogarniętym wątpliwościami, wycieńczonym wątpliwościami. Nie pojmuje zgodnie z rzeczywistością ucieczki od powstałych wątpliwości. ",
  "mn108:26.12": "Tworząc wewnątrz wątpliwościami, wchłania się weń, pochłania, nachłania, zachłania się weń. ",
  "mn108:26.13": "To są, braminie, typy wchłonięć, o których Błogosławiony nie wyrażał uznania. "
}