{
  "mn100:28.2": "»Gdy siedziałem pod cieniem drzewa jambu, a mój ojciec, Sākiyanin, pracował, mogłem bezpośrednio doświadczyć na sobie, jak oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągam pierwszą jhānę i przebywam w niej. ",
  "mn100:28.3": "Czy to może być droga do przebudzenia?«. ",
  "mn100:28.4": "Bhāradvājo, wraz z przypomnieniem sobie tego wspomnienia przyszło uświadomienie: ",
  "mn100:28.5": "»To jest droga do przebudzenia«. ",
  "mn100:29.1": "Wtedy też, Bhāradvājo, to się pojawiło: ",
  "mn100:29.2": "»Czemu boję się tej błogości, która jest różna od przyjemności zmysłowych, różna od szkodliwych stanów?«. ",
  "mn100:29.3": "Wtedy też, Bhāradvājo, to się pojawiło: ",
  "mn100:29.4": "»Nie boję się tej błogości, która jest różna od przyjemności zmysłowych, różna od szkodliwych stanów«. ",
  "mn100:30.1": "Wtedy też, Bhāradvājo, to się pojawiło: ",
  "mn100:30.2": "»Nie jest łatwo osiągnąć tę błogość, gdy ciało stało się tak bardzo wycieńczone. ",
  "mn100:30.3": "Co by było, gdybym zjadł nieco zwykłego pokarmu, kleiku ryżowego?«. ",
  "mn100:30.4": "Wtedy też, Bhāradvājo, zjadłem nieco zwykłego pokarmu, kleiku ryżowego. ",
  "mn100:30.5": "W owym czasie, Bhāradvājo, pięciu ascetów, którzy byli dla mnie wsparciem, pomyślało: ",
  "mn100:30.6": "»Pustelnik Gotama opowie nam o jakichkolwiek prawdach, do których doszedł«. ",
  "mn100:30.7": "Ale kiedy, Bhāradvājo, zjadłem nieco zwykłego pokarmu, kleiku ryżowego, pięciu ascetów było zniesmaczonych i opuścili mnie, mówiąc: ",
  "mn100:30.8": "»Pustelnik Gotama żyje teraz w obfitości. Porzucił zmagania i powrócił do życia w obfitości«. ",
  "mn100:31-33.1": "Zjadłszy nieco zwykłego pokarmu, kleiku ryżowego, nabrawszy siły, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągnąłem pierwszą jhānę i przebywałem w niej. ",
  "mn100:31-33.2": "Wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia osiąga drugą jhānę i przebywa w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia. ",
  "mn100:31-33.3": " (…) trzecią jhānę, (…). ",
  "mn100:31-33.4": "(…) osiągnąłem czwartą jhānę i przebywałem w niej. ",
  "mn100:34.1": "Kiedy mój umysł był tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowałem go na poznanie i przypomnienie sobie poprzednich pobytów. ",
  "mn100:34.2": "Przypomniałem sobie wiele poprzednich pobytów, mianowicie jedno życie, dwa życia, (…). Tak różnego rodzaju cechy i szczegóły poprzednich pobytów sobie przypomniałem. ",
  "mn100:35.1": "To była, Bhāradvājo, w pierwszej części nocy pierwsza wiedza, jaką osiągnąłem, ",
  "mn100:35.2": "gdy ze zniszczeniem niewiedzy, wiedza powstała, wraz z powstaniem światła, ciemność zniszczyłem, jak ten, kto niestrudzony, pilny i z usilnym staraniem, tak i ja przebywałem. "
}