{
  "mn117:1.1": "Oto com usłyszał – ",
  "mn117:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety. ",
  "mn117:1.3": "Tam Błogosławiony zwrócił się do mnichów: ",
  "mn117:1.4": "„Mnisi”. ",
  "mn117:1.5": "„Bhadante”, mnisi ci posłyszeli Błogosławionego. ",
  "mn117:1.6": "Oto co Błogosławiony powiedział: ",
  "mn117:2.1": "„Mnisi, przedstawię wam Szlachetne Właściwe Skupienie, z jego warunkami i wymogami. ",
  "mn117:2.2": "Słuchajcie z należytą uwagą tego, co powiem”. ",
  "mn117:2.3": " „Tak będzie, Bhante”, mnisi ci posłyszeli Błogosławionego. ",
  "mn117:2.4": "Oto co Błogosławiony powiedział: ",
  "mn117:3.1": "„Czym jest, mnisi, Szlachetne Właściwe Skupienie, z jego warunkami i wymogami? ",
  "mn117:3.2": "Mianowicie, jest to Właściwy Pogląd, Właściwe Nastawienie, Właściwa Mowa, Właściwe Działanie, Właściwy Sposób Życia, Właściwy Wysiłek, Właściwa Uważność, ",
  "mn117:3.3": "unifikacja umysłu, mnisi, z tymi siedmioma czynnikami jako wymogami, ",
  "mn117:3.4": "to się nazywa, mnisi, Szlachetnym Właściwym Skupieniem i jego warunkami, jego wymogami. ",
  "mn117:4.1": "Wtedy to, mnisi, Właściwy Pogląd jest jako pierwszy. ",
  "mn117:4.2": "W jaki sposób, mnisi, Właściwy Pogląd jest jako pierwszy? ",
  "mn117:4.3": "Niewłaściwy pogląd pojmuje właściwie jako „niewłaściwy pogląd”, Właściwy Pogląd pojmuje właściwie jako „Właściwy Pogląd” – to jest czyjś Właściwy Pogląd. ",
  "mn117:5.1": "Czym jest, mnisi, niewłaściwy pogląd? ",
  "mn117:5.2": "»Nie istnieje to, co dane, nie istnieje ofiarowane, nie istnieje to, co zostało poświęcone, nie istnieje owoc i dojrzewanie dobrych oraz złych działań, nie istnieje ten świat, nie istnieje inny świat, nie istnieje matka, nie istnieje ojciec, nie istnieją spontanicznie pojawiające się istoty, nie istnieją w świecie pustelnicy i bramini, którzy spełnieni w dążeniach i zrealizowani w praktyce, dzięki bezpośredniemu wyższemu poznaniu głoszą o tym świecie i innym świecie« – ",
  "mn117:5.3": "to jest, mnisi, niewłaściwy pogląd. ",
  "mn117:6.1": "Czym jest, mnisi, Właściwy Pogląd? ",
  "mn117:6.2": "Powiadam wam, mnisi, Właściwy Pogląd jest dwojaki —",
  "mn117:6.3": "istnieje, mnisi, Właściwy Pogląd, który jest ze skażeniami, współdzielący się zasługami, którego konsekwencją jest lgnięcie, ",
  "mn117:6.4": "istnieje też, mnisi, Właściwy Pogląd, który jest szlachetny, bez skażeń, ponadświatowy, będący czynnikiem Ścieżki. ",
  "mn117:7.1": "Czym jest, mnisi, Właściwy Pogląd, który jest ze skażeniami, współdzielący się zasługami, którego konsekwencją jest lgnięcie? ",
  "mn117:7.2": "»Istnieje to, co dane, istnieje ofiarowane, istnieje to, co zostało poświęcone, istnieje owoc i dojrzewanie dobrych oraz złych działań, istnieje ten świat, istnieje inny świat, istnieje matka, istnieje ojciec, istnieją spontanicznie pojawiające się istoty, istnieją w świecie pustelnicy i bramini, którzy spełnieni w dążeniach i zrealizowani w praktyce, dzięki bezpośredniemu wyższemu poznaniu głoszą o tym świecie i innym świecie« – ",
  "mn117:7.3": "to jest, mnisi, Właściwy Pogląd, który jest ze skażeniami, współdzielący się zasługami, którego konsekwencją jest lgnięcie. ",
  "mn117:8.1": "Czym jest, mnisi, Właściwy Pogląd, który jest szlachetny, bez skażeń, ponadświatowy, będący czynnikiem Ścieżki? ",
  "mn117:8.2": "Ktokolwiek, mnisi, kto rozwija Szlachetną Ścieżkę, kogo umysł jest szlachetny, kogo umysł jest bez skażeń, co przyczynia się do Szlachetnej Ścieżki, kto mądry, ma zdolność mądrości, moc mądrości, w kim jest badanie Dhammy będące czynnikiem Przebudzenia, to jest Właściwy Pogląd, będący czynnikiem Ścieżki —",
  "mn117:8.3": "to się nazywa, mnisi, Właściwy Pogląd, który jest szlachetny, bez skażeń, ponadświatowy, będący czynnikiem Ścieżki. ",
  "mn117:9.1": "Wysila się aby wyzbyć się niewłaściwego poglądu, przyjmuje Właściwy Pogląd – to jest czyjś Właściwy Wysiłek. ",
  "mn117:9.2": "Uważnie wyzbywa się niewłaściwego poglądu, uważnie przebywa, przyjmując Właściwy Pogląd – to jest czyjaś Właściwa Uważność. ",
  "mn117:9.3": "Te trzy dhammy kręcą się i obracają wokół Właściwego Poglądu, a mianowicie: Właściwy Pogląd, Właściwy Wysiłek, Właściwa Uważność. ",
  "mn117:10.1": "Wtedy to, mnisi, Właściwy Pogląd jest jako pierwszy. ",
  "mn117:10.2": "W jaki sposób, mnisi, Właściwy Pogląd jest jako pierwszy? ",
  "mn117:16.1": "Wtedy to, mnisi, Właściwy Pogląd jest jako pierwszy. ",
  "mn117:16.2": "W jaki sposób, mnisi, Właściwy Pogląd jest jako pierwszy? ",
  "mn117:16.3": "Niewłaściwą mowę pojmuje właściwie jako „niewłaściwa mowa”, Właściwą Mowę pojmuje właściwie jako „Właściwa Mowa” – to jest czyjś Właściwy Pogląd. ",
  "mn117:21.1": "Wysila się aby wyzbyć się niewłaściwej mowy, przyjmuje Właściwą Mowę – to jest czyjś Właściwy Wysiłek. ",
  "mn117:21.2": "Uważnie wyzbywa się niewłaściwej mowy, uważnie przebywa, przyjmując Właściwą Mowę – to jest czyjaś Właściwa Uważność. ",
  "mn117:21.3": "Te trzy dhammy kręcą się i obracają wokół Właściwej Mowy, a mianowicie: Właściwy Pogląd, Właściwy Wysiłek, Właściwa Uważność. "
}