{
  "mn12:0.1": "Zbiór mów średniej długości - mowa 12 ",
  "mn12:0.2": "Dłuższa mowa o lwim ryku ",
  "mn12:1.1": "Oto com usłyszał – ",
  "mn12:45.1": "Taka była, Sāriputto, moja żarliwa asceza – byłem nagi, wyzwolony z norm społecznych, liżącym swe dłonie, nie przychodzącym, gdy zawołany, nie stającym, gdy zawołany, nie akceptującym przyniesionego ani przygotowanego pożywienia, nie przyjmującym zaproszenia. ",
  "mn12:45.2": "Nie przyjmowałem z otworu garnca, nie przyjmowałem z brzegu patelni, nie przez próg, nie ponad bronią, ani ponad tłuczkiem, od dwóch jedzących wspólnie, od kobiety w ciąży, od karmiącej kobiety, ani od kobiety żyjącej z mężczyznami, nie z miejsc dystrybucji, nie skądś gdzie pies waruje, ani skądś gdzie roi się od much, żadnych ryb, żadnego mięsa, żadnych destylowanych trunków, żadnych sfermentowanych trunków, żadnych zakwasów nie piłem. ",
  "mn12:45.3": "Byłem tym, który chodził tylko do jednego domu, po jeden kęs, tylko do dwóch domów, po dwa kęsy, (...) tylko do siedmiu domów, po siedem kęsów. ",
  "mn12:45.4": "Żywiłem się z proporcji jednego talerzyka, żywiłem się z proporcji dwóch talerzyków, (...) żywiłem się z proporcji siedmiu talerzyków. ",
  "mn12:45.5": "Jadłem pożywienie raz dziennie, jadłem pożywienie co drugi dzień, (...) jadłem pożywienie co siódmy dzień, trwałem utrzymując praktykę przyjmowania pożywienia z określonymi przerwami. ",
  "mn12:45.6": "Byłem tym który je liście tekowe, proso, dziki ryż, skrawki skór, otręby ryżowe, kożuch z gotowanego ryżu, wytłoki sezamowe, trawę, krowie odchody. Byłem tym, który je tylko leśne korzenie i owoce, żywiłem się tylko z owoców, które spadły. ",
  "mn12:45.7": "Ubierałem się w konopie, w konopie zmieszane z tkaninami, w całun nieboszczyka, w liche szaty wzięte z brudnej sterty, w korę drzewa wrzosowcowego, w skórę antylopy, w trawę kusa, w listwy kory, w listwy drewna, we włosiennicę z ludzkich włosów, we włosiennicę z końskich włosów, w sowie skrzydła. ",
  "mn12:45.8": "Byłem tym, który wyrywa sobie włosy na głowie i brodę, utrzymującym praktykę wyrywania sobie włosów na głowie i brody. ",
  "mn12:45.9": "Byłem tym, który ciągle stoi, odmawiałem sobie siedzisk, ",
  "mn12:45.10": "byłem tym, który ciągle kuca, oddany praktyce kucania, ",
  "mn12:45.11": "byłem tym, który ma kolczaste łoże, kładłem się spać na łożu z kolców, ",
  "mn12:45.12": "trwałem utrzymując praktykę trzykrotnego zanurzania się w wodzie do wieczora —",
  "mn12:45.13": "W ten sposób trwałem utrzymując praktykę surowości i torturowania swojego ciała. ",
  "mn12:45.14": "Tym była, Sāriputto, moja żarliwa asceza. ",
  "mn12:46.1": "Taka była, Sāriputto, moja szorstkość – ",
  "mn12:46.2": "na ciele zbierał się przez lata kurz i brud, który zaczynał się złuszczać i odpadać. ",
  "mn12:46.3": "tak  jak pień hebanowca zbiera przez lata korę, która zaczyna się złuszczać i odpadać, tak też, Sāriputto, na moim ciele zbierał się przez lata kurz i brud, który zaczynał się złuszczać i odpadać. ",
  "mn12:46.4": "Nie było wtedy, Sāriputto, u mnie myśli: ",
  "mn12:46.5": "»Doprawdy, ten kurz i brud powinien być ze mnie starty ręką, lub ktoś powinien zetrzeć ręką ze mnie ten kurz i brud«. ",
  "mn12:46.6": "W ten sposób, Sāriputto, nie było. ",
  "mn12:46.7": "Tym była, Sāriputto, moja szorstkość. "
}