{
  "mn126:11.1": "To tak, jakby, Bhūmijo, jakaś osoba potrzebowała mleka, poszukiwała mleka, wędrowała, starając się znaleźć mleko, ciągnęłaby dopiero co ocieloną krowę za rogi. ",
  "mn126:11.2": "Posiadając takie oczekiwanie, ciągnęłaby dopiero co ocieloną krowę za rogi, nie miałaby możliwości osiągnięcia mleka; ",
  "mn126:11.3": "nie posiadając takiego oczekiwania (...); ",
  "mn126:11.4": "zarówno posiadając jak i nie posiadając takiego oczekiwania (...); ",
  "mn126:11.5": "ani posiadając, ani nie posiadając takiego oczekiwania, ciągnęłaby dopiero co ocieloną krowę za rogi, nie miałaby możliwości osiągnięcia mleka. ",
  "mn126:11.6": "Jaka jest tego przyczyna? ",
  "mn126:11.7": "Ponieważ, Bhūmijo, jest to nieodpowiedni sposób osiągania mleka. ",
  "mn126:11.8": "Tak samo, Bhūmijo, ci pustelnicy i bramini z niewłaściwym poglądem (...), ",
  "mn126:11.9": "niewłaściwym skupieniem, posiadając takie oczekiwanie, prowadzą święty żywot, nie mają możliwości osiągnięcia owocu; ",
  "mn126:11.10": "nie posiadając takiego oczekiwania (...); ",
  "mn126:11.11": "zarówno posiadając jak i nie posiadając takiego oczekiwania (...); ",
  "mn126:11.12": "ani posiadając, ani nie posiadając takiego oczekiwania, prowadzą święty żywot, nie mają możliwości osiągnięcia owocu. ",
  "mn126:11.13": "Jaka jest tego przyczyna? ",
  "mn126:11.14": "Ponieważ, Bhūmijo, jest to nieodpowiedni sposób osiągania owocu. ",
  "mn126:16.1": "To tak, jakby, Bhūmijo, jakaś osoba potrzebowała mleka, poszukiwała mleka, wędrowała, starając się znaleźć mleko, ciągnęłaby dopiero co ocieloną krowę za wymię. ",
  "mn126:16.2": "Posiadając takie oczekiwanie, ciągnęłaby dopiero co ocieloną krowę za wymię, miałaby możliwość osiągnięcia mleka; ",
  "mn126:16.3": "nie posiadając takiego oczekiwania (...); ",
  "mn126:16.4": "zarówno posiadając jak i nie posiadając takiego oczekiwania (...); ",
  "mn126:16.5": "ani posiadając, ani nie posiadając takiego oczekiwania, ciągnęłaby dopiero co ocieloną krowę za wymię, miałaby możliwości osiągnięcia mleka. ",
  "mn126:16.6": "Jaka jest tego przyczyna? ",
  "mn126:16.7": "Ponieważ, Bhūmijo, jest to odpowiedni sposób osiągania mleka. ",
  "mn126:16.8": "Tak samo, Bhūmijo, ci pustelnicy i bramini z Właściwym Poglądem (...), ",
  "mn126:16.9": "Właściwym Skupieniem, posiadając takie oczekiwanie, (...); ",
  "mn126:16.10": "nie posiadając takiego oczekiwania (...); ",
  "mn126:16.11": "zarówno posiadając jak i nie posiadając takiego oczekiwania (...); ",
  "mn126:16.12": "ani posiadając, ani nie posiadając takiego oczekiwania, prowadzą święty żywot, mają możliwość osiągnięcia owocu. ",
  "mn126:16.13": "Jaka jest tego przyczyna? ",
  "mn126:16.14": "Ponieważ, Bhūmijo, jest to odpowiedni sposób osiągania owocu. "
}