{
  "mn127:7.1": "Które to, gospodarzu, bezgraniczne wyzwolenie umysłu? ",
  "mn127:7.2": "Otóż, gospodarzu, mnich taki całym sercem wypełnia miłującą dobrocią zarówno jeden kierunek świata, także drugi, także trzeci, także czwarty. W ten sam sposób, do góry, w dół, w poprzek, wszędzie naokoło, cały świat, całym swym sercem wypełnia miłującą dobrocią – szczodrze, wylewnie, bez ograniczeń, będąc wolnym od wrogości i złej woli. ",
  "mn127:7.3": "Całym sercem wypełnia współczuciem, (…) ",
  "mn127:8.1": "Które to, gospodarzu, pełne wzniosłości wyzwolenie umysłu? ",
  "mn127:8.2": "Otóż, gospodarzu, mnich taki przebywa, określiwszy zakres stopy pojedynczego drzewa, wypełnia to wzniosłością. ",
  "mn127:8.3": "To się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. ",
  "mn127:8.4": "W ten sposób, gospodarzu, mnich taki przebywa, określiwszy zakres dwóch lub trzech stóp drzew, wypełnia to wzniosłością. ",
  "mn127:8.5": "To też się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. ",
  "mn127:8.6": "W ten sposób, gospodarzu, mnich taki przebywa, określiwszy zakres pojedynczej wioski z jej polami, wypełnia to wzniosłością. ",
  "mn127:8.7": "To też się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. ",
  "mn127:8.8": "W ten sposób, gospodarzu, mnich taki przebywa, określiwszy zakres dwóch lub trzech wiosek z ich polami, wypełnia to wzniosłością. ",
  "mn127:8.9": "To też się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. ",
  "mn127:8.10": "W ten sposób, gospodarzu, mnich taki przebywa, określiwszy zakres pojedynczego kraju, wypełnia to wzniosłością. ",
  "mn127:8.11": "To też się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. ",
  "mn127:8.12": "W ten sposób, gospodarzu, mnich taki przebywa, określiwszy zakres dwóch lub trzech krajów, wypełnia to wzniosłością. ",
  "mn127:8.13": "To też się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. ",
  "mn127:8.14": "W ten sposób, gospodarzu, mnich taki przebywa, określiwszy zakres ziemi okrążonej oceanem, wypełnia to wzniosłością. ",
  "mn127:8.15": "To też się nazywa, gospodarzu, pełne wzniosłości wyzwolenie umysłu. "
}