{
  "mn122:6.1": "Zatem Ānando, istnieje przebywanie urzeczywistnione przez Tathāgatę, a mianowicie: ",
  "mn122:6.2": "osiąganie i przebywanie wewnątrz siebie w pustce, bez nakierowywania umysłu na jakiekolwiek znamiona. ",
  "mn122:7.1": "Dlatego też Ānando, jeśli mnich miałby oczekiwania: ",
  "mn122:7.2": "Obym osiągał i przebywał wewnątrz siebie w pustce ",
  "mn122:11.1": "Kiedy, Ānando, mnich tak trwa, jeśli jego umysł skłania się do chodzenia, idzie, myśląc: ",
  "mn122:11.2": "‘Kiedy tak chodzę, żadne złe szkodliwe stany tęsknoty i troski nie będą mnie prześladować’. ",
  "mn122:11.3": "Jest tego w pełni świadomy. ",
  "mn122:11.4": "Kiedy, Ānando, mnich tak trwa, jeśli jego umysł skłania się do stania, stoi, myśląc: ",
  "mn122:11.5": "‘Kiedy tak stoję, żadne złe szkodliwe stany tęsknoty i troski nie będą mnie prześladować’. ",
  "mn122:11.6": "Jest tego w pełni świadomy. ",
  "mn122:11.7": "Kiedy, Ānando, mnich tak trwa, jeśli jego umysł skłania się do siedzenia, siedzi, myśląc: ",
  "mn122:11.8": "‘Kiedy tak siedzę, żadne złe szkodliwe stany tęsknoty i troski nie będą mnie prześladować’. ",
  "mn122:11.9": "Jest tego w pełni świadomy. ",
  "mn122:11.10": "Kiedy, Ānando, mnich tak trwa, jeśli jego umysł skłania się do leżenia, leży, myśląc: ",
  "mn122:11.11": "‘Kiedy tak leżę, żadne złe szkodliwe stany tęsknoty i troski nie będą mnie prześladować’. ",
  "mn122:11.12": "Jest tego w pełni świadomy. ",
  "mn122:12.1": "Kiedy, Ānando, mnich tak trwa, jeśli jego umysł skłania się do rozmawiania, rozmawia, myśląc: ",
  "mn122:12.2": "Ta rozmowa jest niska, pospolita, prostacka, nieuszlachetniająca, niedająca korzyści, nie prowadzi do zniechęcenia, do wygaszenia, do ustania, do wyższego poznania, do Samoprzebudzenia, do Nibbāny ",
  "mn122:12.3": "Jest tego w pełni świadomy. ",
  "mn122:12.4": "Ale,  Ānando, powściągająca rozmowa, wspierająca bezstronność umysłu, która prowadzi do zniechęcenia, do wygaszenia, do ustania, do wyższego poznania, do Samoprzebudzenia, do Nibbāny, a mianowicie: rozmowa o niewielkich potrzebach, rozmowa o zadowoleniu, rozmowa o odosobnieniu, rozmowa o usamodzielnieniu, rozmowa o wzniecaniu energii, rozmowa o moralności, rozmowa o skupieniu, rozmowa o mądrości, rozmowa o wyzwoleniu, rozmowa o urzeczywistnieniu wiedzy i wizji wyzwolenia - taką rozmowę będę przeprowadzał. ",
  "mn122:12.5": "Jest tego w pełni świadomy. ",
  "mn122:13.1": "Kiedy, Ānando, mnich tak trwa, jeśli jego umysł skłania się do myślenia, myśli: ",
  "mn122:13.2": "Te myśli są niskie, pospolite, prostackie, nieuszlachetniające, niedające korzyści, nie prowadzą do zniechęcenia, do wygaszenia, do ustania, do wyższego poznania, do Samoprzebudzenia, do Nibbāny, a mianowicie: myśli o przyjemnościach zmysłowych, myśli o gniewie, myśli o okrucieństwie - takich myśli nie będę myślał. ",
  "mn122:13.3": "Jest tego w pełni świadomy. ",
  "mn122:13.4": "Ale,  Ānando, szlachetne myśli, wiodące do wybawienia, prowadzące tego, który praktykuje zgodnie z nimi, do całkowitego zniszczenia krzywdy, a mianowicie: myśli wyrzeczenia, myśli pozbawione gniewu, myśli pozbawione okrucieństwa - takie myśli będę myślał. ",
  "mn122:13.5": "Jest tego w pełni świadomy. "
}