{
  "mn22:1.1": "Oto com usłyszał – ",
  "mn22:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety. ",
  "mn22:13.1": "Mnisi, nauczę was, że Dhamma jest jak tratwa, ku przekraczaniu na drugi brzeg, a nie usilnemu trzymaniu się jej. ",
  "mn22:13.2": "Słuchajcie z należytą uwagą tego, co powiem”. ",
  "mn22:13.3": " „Tak będzie, Bhante”, mnisi ci posłyszeli Błogosławionego. ",
  "mn22:13.4": "Oto co Błogosławiony powiedział: ",
  "mn22:13.5": "„To tak, jakby, mnisi, jakaś osoba podążała długą drogą. ",
  "mn22:13.6": "Ktoś taki zobaczyłby wielkie wodne rozlewisko, bliski brzeg byłby niebezpieczny, pełen trwogi, daleki brzeg byłby bezpieczny, pozbawiony trwogi, ",
  "mn22:13.7": "nie byłoby łodzi do przepłynięcia, ani mostu w poprzek, by przejść z bliskiego na drugi brzeg. ",
  "mn22:13.8": "Ktoś taki mógłby tak pomyśleć: ",
  "mn22:13.9": "»Oto wielkie wodne rozlewisko, bliski brzeg jest niebezpieczny, pełen trwogi, daleki brzeg jest bezpieczny, pozbawiony trwogi, ",
  "mn22:13.10": "nie ma łodzi do przepłynięcia, ani mostu w poprzek, by przejść z bliskiego na drugi brzeg. ",
  "mn22:13.11": "Co gdybym, zebrawszy nieco trzcin, kłód, gałęzi i liści, złożyłbym tratwę, i polegając na tej tratwie, wysilając się rękoma i stopami, bezpiecznie przepłynął na drugą stronę?«. ",
  "mn22:13.12": "Wtedy to, mnisi, osoba ta zebrawszy nieco trzcin, kłód, gałęzi i liści, złożyłaby tratwę, i polegając na tej tratwie, wysilając się rękoma i stopami, bezpiecznie przepłynęłaby na drugą stronę. ",
  "mn22:13.13": "Osoba ta, która już przepłynęła, będąca na drugim brzegu, mogłaby tak pomyśleć: ",
  "mn22:13.14": "»Wielką pomocą była dla mnie ta tratwa, ",
  "mn22:13.15": "polegając na tej tratwie, wysilając się rękoma i stopami, bezpiecznie przepłynąłem na drugą stronę. ",
  "mn22:13.16": "Co gdybym nałożył tę tratwę na głowę lub wziął ją na ramię, i poszedł dalej gdzie tylko bym chciał?«. ",
  "mn22:13.17": "Jak mniemacie, mnisi, ",
  "mn22:13.18": "czy osoba ta, tak postępując, robi to, co należy robić z tą tratwą?”. ",
  "mn22:13.19": "“Z pewnością nie, Bhante”. ",
  "mn22:13.20": "“Jak, mnisi, powinna postąpić ta osoba, by robić to, co należy robić z tą tratwą? ",
  "mn22:13.21": "Zatem, mnisi, osoba ta, która już przepłynęła, będąca na drugim brzegu, mogłaby tak pomyśleć: ",
  "mn22:13.22": "»Wielką pomocą była dla mnie ta tratwa, ",
  "mn22:13.23": "polegając na tej tratwie, wysilając się rękoma i stopami, bezpiecznie przepłynąłem na drugą stronę. ",
  "mn22:13.24": "Co gdybym usadził tę tratwę na suchym lądzie lub spuścił na wodzie, i poszedł dalej gdzie tylko bym chciał?«. ",
  "mn22:13.25": "Tak postępując, osoba ta robi to, co należy robić z tą tratwą. ",
  "mn22:13.26": "W ten sam sposób, o mnisi, w porównaniu do tratwy została wyłożona przeze mnie Dhamma, ku przekraczaniu na drugi brzeg, a nie usilnemu trzymaniu się jej. ",
  "mn22:14.1": "Mnisi, nauczam was, że Dhamma jest jak tratwa, gdy będzie w was zrozumienie, powinniście porzucić Dhammę, a co dopiero to, co jest sprzeczne z Dhammą. ",
  "mn22:15.1": "Istnieje, mnisi, sześć rodzajów poglądów i stanowisk. ",
  "mn22:15.2": "Których sześć? ",
  "mn22:15.3": "„Zdarza się, mnisi, że niepouczony, pospolity człowiek – który nie ma czci dla Szlachetnych, nie jest obeznany z ich Nauką ani nie jest wykształcony w ich Dhammie, który nie ma czci dla Prawych, nie jest obeznany z ich Nauką ani nie jest wykształcony w ich Dhammie – ",
  "mn22:15.4": "uznaje formę materialną jako: »To moje, tym jestem, to jest moje ‘ja’«, ",
  "mn22:15.5": "uznaje odczucie jako: »To moje, tym jestem, to jest moje ‘ja’«, ",
  "mn22:15.6": "uznaje rozpoznanie jako: »To moje, tym jestem, to jest moje ‘ja’«, ",
  "mn22:15.7": "uznaje wytworzenie jako: »To moje, tym jestem, to jest moje ‘ja’«, ",
  "mn22:16.1": "Pouczony człowiek, mnisi, uczeń Szlachetnych – który ma cześć dla Szlachetnych, jest obeznany z ich Nauką oraz jest wykształcony w ich Dhammie, który ma cześć dla Prawych, jest obeznany z ich Nauką oraz jest wykształcony w ich Dhammie, ",
  "mn22:16.2": "uznaje formę materialną jako: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«, ",
  "mn22:16.3": "uznaje odczucie jako: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«, ",
  "mn22:16.4": "uznaje rozpoznanie jako: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«, ",
  "mn22:16.5": " uznaje wytworzenie jako: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«, ",
  "mn22:25.1": "„Mnisi, tam gdzie jest istota, czy mogłoby mi się wydawać: »to należy do istoty«?”. ",
  "mn22:25.2": "„Tak, Bhante”. ",
  "mn22:25.3": "„Mnisi, a tam gdzie jest to, co należy do istoty, czy mogłoby mi się wydawać: »to istota«?”. ",
  "mn22:25.4": "„Tak, Bhante”. ",
  "mn22:25.5": "„Zarówno istota jak i to, co należy do istoty jest, zgodnie z prawdą i rzeczywistością, nieosiągalne, zatem pogląd i stanowisko: ",
  "mn22:25.6": " »ten wszechświat jest tą istotą, po odejściu tym się stanę, moja istota będzie stała, trwała, wieczna, nie podlegająca zmianie i tak będzie już na zawsze« ",
  "mn22:25.7": "czyż nie byłoby to, mnisi, całkowitym i kompletnym wymysłem głupca?”. ",
  "mn22:25.8": "„Czymże innym mogłoby to być, Bhante, jeśli nie całkowitym i kompletnym wymysłem głupca?”. ",
  "mn22:26.1": "Jak mniemacie, mnisi, ",
  "mn22:29.2": "Pojmuje: »Odradzanie zostało zakończone, święte życie zostało dopełnione, to, co należało zrobić, zostało zrobione, nie będzie kolejnego stawania się«. "
}