{
  "mn26:0.1": "Zbiór mów średniej długości - mowa 26 ",
  "mn26:0.2": "Mowa o stosie wnyków ",
  "mn26:1.1": "Oto com usłyszał – ",
  "mn26:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety. ",
  "mn26:2.1": "Wtedy to Błogosławiony, przed południem, ubrawszy się, wziąwszy miskę i szatę, udał się do Sāvatthi po jałmużnę. ",
  "mn26:12.1": "Które to, mnisi, szlachetne poszukiwanie? ",
  "mn26:12.2": "Zdarza się, mnisi, że ktoś, będąc z natury podległy narodzinom, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe narodzinom, zaczyna szukać nienarodzonego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy  starzeniu się, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe starzeniu się, zaczyna szukać niestarzejącego się, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy chorobie, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe chorobie, zaczyna szukać niechorującego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy śmierci, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe  śmierci, zaczyna szukać bezśmiertelnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy smutkowi, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe smutkowi, zaczyna szukać niesmutnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy skażeniom,  dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe skażeniom, zaczyna szukać nieskażonego, niezrównanej wolności o więzów: Nieuwiązania? ",
  "mn26:12.3": "Tym jest, mnisi, szlachetne poszukiwanie. ",
  "mn26:13.1": "Ja także, mnisi, przed Samoprzebudzeniem, gdy byłem nieprzebudzonym bodhisattą, będąc z natury podległy narodzinom szukałem tego, co jest z natury podległe narodzinom będąc z natury podległy starzeniu się szukałem tego, co jest z natury podległe starzeniu się, będąc z natury podległy  chorobie szukałem tego, co jest z natury podległe chorobie, będąc z natury podległy śmierci szukałem tego, co jest z natury podległe śmierci, będąc z natury podległy smutkowi szukałem tego, co jest z natury podległe smutkowi, będąc z natury podległy skażeniom, szukałem tego, co jest z natury podległe skażeniom? ",
  "mn26:13.3": "»Dlaczego, będąc z natury podległy narodzinom szukam tego, co jest z natury podległe narodzinom, będąc z natury podległy starzeniu się (…), chorobie (…), śmierci (…), smutkowi (…), skażeniom, szukam tego, co jest z natury podległe skażeniom? ",
  "mn26:13.4": "Co by było, gdybym będąc z natury podległy narodzinom, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe narodzinom, zacząłbym szukać nienarodzonego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy  starzeniu się, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe starzeniu się, zacząłbym szukać niestarzejącego się, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy chorobie, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe chorobie, zacząłbym szukać niechorującego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy śmierci, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe  śmierci, zacząłbym szukać bezśmiertelnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy smutkowi, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe smutkowi, zacząłbym szukać niesmutnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy skażeniom,  dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe skażeniom, zacząłbym szukać nieskażonego, niezrównanej wolności o więzów: Nieuwiązania? ",
  "mn26:20.12": "Otwórz wrota Bezśmiertelności, ",
  "mn26:20.13": "Niech posłyszą Dhammę wykrytą przez Nieskazitelnego. ",
  "mn26:21.6": "Otwarte są wrota Bezśmiertelności, ",
  "mn26:21.7": "Niechaj potrafiący słuchać wykażą się wiarą. "
}