{
  "mn26:0.1": "Zbiór mów średniej długości - mowa 26 ",
  "mn26:0.2": "Mowa o stosie wnyków ",
  "mn26:1.1": "Oto com usłyszał – ",
  "mn26:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety. ",
  "mn26:2.1": "Wtedy to Błogosławiony, przed południem, ubrawszy się, wziąwszy miskę i szatę, udał się do Sāvatthi po jałmużnę. ",
  "mn26:2.2": "W tym czasie wielu mnichów przybyło do Czcigodnego Ānandy, przybliżywszy się do Czcigodnego Ānandy rzekli: ",
  "mn26:2.3": "„Bracie Ānando, dawno już nie otrzymaliśmy mowy Dhammy, będąc twarzą w twarz z Błogosławionym. ",
  "mn26:2.4": "Byłoby dobrze, bracie Ānando, gdyby było nam pozwolone usłyszeć mowę Dhammy, będąc twarzą w twarz z Błogosławionym”. ",
  "mn26:12.1": "Które to, mnisi, szlachetne poszukiwanie? ",
  "mn26:12.2": "Zdarza się, mnisi, że ktoś, będąc z natury podległy narodzinom, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe narodzinom, zaczyna szukać nienarodzonego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy  starzeniu się, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe starzeniu się, zaczyna szukać niestarzejącego się, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy chorobie, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe chorobie, zaczyna szukać niechorującego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy śmierci, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe  śmierci, zaczyna szukać bezśmiertelnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy smutkowi, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe smutkowi, zaczyna szukać niesmutnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy skażeniom,  dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe skażeniom, zaczyna szukać nieskażonego, niezrównanej wolności o więzów: Nieuwiązania? ",
  "mn26:12.3": "Tym jest, mnisi, szlachetne poszukiwanie. ",
  "mn26:13.1": "Ja także, mnisi, przed Samoprzebudzeniem, gdy byłem nieprzebudzonym bodhisattą, będąc z natury podległy narodzinom szukałem tego, co jest z natury podległe narodzinom będąc z natury podległy starzeniu się szukałem tego, co jest z natury podległe starzeniu się, będąc z natury podległy  chorobie szukałem tego, co jest z natury podległe chorobie, będąc z natury podległy śmierci szukałem tego, co jest z natury podległe śmierci, będąc z natury podległy smutkowi szukałem tego, co jest z natury podległe smutkowi, będąc z natury podległy skażeniom, szukałem tego, co jest z natury podległe skażeniom? ",
  "mn26:13.2": "Wtedy też, mnisi, to się pojawiło: ",
  "mn26:13.3": "»Dlaczego, będąc z natury podległy narodzinom szukam tego, co jest z natury podległe narodzinom, będąc z natury podległy starzeniu się (…), chorobie (…), śmierci (…), smutkowi (…), skażeniom, szukam tego, co jest z natury podległe skażeniom? ",
  "mn26:13.4": "Co by było, gdybym będąc z natury podległy narodzinom, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe narodzinom, zacząłbym szukać nienarodzonego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy  starzeniu się, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe starzeniu się, zacząłbym szukać niestarzejącego się, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy chorobie, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe chorobie, zacząłbym szukać niechorującego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy śmierci, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe  śmierci, zacząłbym szukać bezśmiertelnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy smutkowi, dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe smutkowi, zacząłbym szukać niesmutnego, niezrównanej wolności o więzów: Nieuwiązania? Będąc z natury podległy skażeniom,  dowiedziawszy się jakie jest niebezpieczeństwo w tym, co jest z natury podległe skażeniom, zacząłbym szukać nieskażonego, niezrównanej wolności o więzów: Nieuwiązania?«. ",
  "mn26:14.1": "Po pewnym czasie, będąc nadal ciemnowłosym młodzieńcem, obdarzonym dobrodziejstwami młodzieńczości, w początkach życia – podczas gdy moi rodzice, niechętni memu postanowieniu, płakali łzami toczącymi się im po twarzach – zgoliwszy brodę i włosy na głowie, okrywszy się barwionymi łachami wywędrowałem z domu w bezdomność. ",
  "mn26:15.1": "Wędrując pewien czas w poszukiwaniu czegoś co pożyteczne, niezrównanego stanu najwspanialszego spokoju, przybyłem do Āḷāra Kālāmy, a po zbliżeniu się do niego rzekłem: ",
  "mn26:15.2": "»Bracie Kālāmo, chciałbym wieść święty żywot w tym nauczaniu i dyscyplinie«. ",
  "mn26:15.3": "Gdy to zostało powiedziane, mnisi, oto co Āḷāra Kālāma mi powiedział: ",
  "mn26:15.4": "»Czcigodny może tu zostać. ",
  "mn26:15.5": "Ta nauka jest taka, że w niedługim czasie pojętny człowiek może samemu zrealizować doktrynę swego nauczyciela i osiągnąć bezpośrednie wyższe poznanie«. ",
  "mn26:15.6": "Tak też, mnisi, w niedługim czasie i szybko nauczyłem się tej doktryny. ",
  "mn26:15.7": "Mnisi, gdy chodzi o miarę ustnych powtórzeń, miarę recytowania słów, poznałem teorię,  wiedziałem to, co znała starszyzna, mogłem uznać, tak jak i inni, że »pojmuję i widzę«. ",
  "mn26:15.8": "Wtedy też, mnisi, to się pojawiło: ",
  "mn26:15.9": "»To nie z samego li przekonania Āḷāra Kālāma mówi o tym nauczaniu: ‘trwam, samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie’, ",
  "mn26:15.10": "doprawdy Āḷāra Kālāma przebywa, pojmując i widząc to nauczanie«. ",
  "mn26:15.11": "Naówczas, mnisi, przybyłem do Āḷāra Kālāmy, a po zbliżeniu się do niego rzekłem: ",
  "mn26:15.12": "»W jakiej mierze, bracie Kālāmo, mówisz o tym nauczaniu: ‘trwam, samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie’?«. ",
  "mn26:15.13": "Gdy to zostało powiedziane, mnisi, Āḷāra Kālāma zadeklarował, że jest to wymiar nicości. ",
  "mn26:15.14": "Wtedy też, mnisi, to się pojawiło: ",
  "mn26:15.15": "»Nie tylko w Āḷāra Kālāmie istnieje wiara, we mnie też istnieje wiara, ",
  "mn26:15.16": "nie tylko w Āḷāra Kālāmie istnieje energia, we mnie też istnieje energia, ",
  "mn26:15.17": "nie tylko w Āḷāra Kālāmie istnieje uważność, we mnie też istnieje uważność, ",
  "mn26:15.18": "nie tylko w Āḷāra Kālāmie istnieje skupienie, we mnie też istnieje skupienie, ",
  "mn26:15.19": "nie tylko w Āḷāra Kālāmie istnieje mądrość, we mnie też istnieje mądrość. ",
  "mn26:15.20": "Co by było, gdybym samemu rozwinął i zrealizował to nauczanie, które Āḷāra Kālāma, mówi: ‘trwam, samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie’?«. ",
  "mn26:15.21": "Tak też, mnisi, trwałem w tym nauczaniu, w niedługim czasie i szybko samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie. ",
  "mn26:15.22": "Naówczas, mnisi, przybyłem do Āḷāra Kālāmy, a po zbliżeniu się do niego rzekłem: ",
  "mn26:15.23": "»Czy to w takiej mierze, bracie Kālāmo, mówisz, że samemu zrealizowałeś i osiagnąłeś bezpośrednie wyższe poznanie w tym nauczaniu’?«. ",
  "mn26:15.24": "»W takiej mierze, bracie, mówię, że samemu zrealizowałem i osiagnąłem bezpośrednie wyższe poznanie w tym nauczaniu’?«. ",
  "mn26:15.25": "»Ja także, bracie, trwam, samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie w tym nauczaniu«. ",
  "mn26:15.26": "»Ależ to dostatek, bracie, ależ to wielka korzyść, bracie, ",
  "mn26:15.27": "że widzimy takiego czcigodnego z nami w świętym żywocie. ",
  "mn26:15.28": "Tak jak mówiłem, że samemu zrealizowałem i osiagnąłem bezpośrednie wyższe poznanie w tym nauczaniu, tak trwasz, samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie w tym nauczaniu. ",
  "mn26:15.29": "Tak jak trwasz, samemu zrealizowawszy i osiagnąwszy bezpośrednie wyższe poznanie w tym nauczaniu, tak i ja mówię, że samemu zrealizowałem i osiagnąłem bezpośrednie wyższe poznanie w tym nauczaniu. ",
  "mn26:15.30": "Nauczanie które pojmuję, ty to nauczanie pojmujesz, nauczanie, które pojmujesz, ja to nauczanie pojmuję. ",
  "mn26:15.31": "To jaki jestem, taki i ty jesteś, jaki ty jesteś, taki i ja jestem. ",
  "mn26:15.32": "Przyjdźże, bracie, obaj pokierujmy tą grupą«. ",
  "mn26:15.33": "Tak, mnisi, nauczyciel Āḷāra Kālāma umieścił mnie, swojego ucznia, na tym samym poziomie co on sam, uczynił mi ogromny zaszczyt. ",
  "mn26:15.34": "Wtedy też, mnisi, to się pojawiło: ",
  "mn26:15.35": "»To nauczanie nie wiedzie do wycofania, do braku pragnień, do ustania, do uspokojenia, do wyższego poznania, do Samoprzebudzenia, do Nibbāny, a tylko do pojawienia się w wymiarze nicości«. ",
  "mn26:17.1": "Wtedy też, mnisi, jak ten, który chce znaleźć umiejętne, poszukując niezrównanej, najznamienitszej ścieżki spokoju, podczas wędrówki przez Magadhę dotarłem do Uruvelā, wojskowej wioski. ",
  "mn26:17.2": "Tam ujrzałem piękną okolicę, urokliwe gęstwiny leśne, zachwycającą, przepływającą rzekę z przejrzystą wodą, pięknym brzegiem i pobliską wioskę do wyżywienia się z jałmużny. ",
  "mn26:17.3": "Wtedy też, mnisi, to się pojawiło: ",
  "mn26:17.4": "»To piękna okolica, urokliwe gęstwiny leśne, zachwycająca, przepływająca rzeka z przejrzystą wodą, pięknym brzegiem i pobliską wioskę do wyżywienia się z jałmużny. ",
  "mn26:17.5": "Doprawdy wystarczająca jest dla syna gospodarza, który stara się w zmaganiach«. ",
  "mn26:17.6": "Zatem, mnisi, usiadłem tam, myśląc: ",
  "mn26:17.7": "»To wystarczające do starań«. ",
  "mn26:20.1": "Wtedy to, mnisi, Brahma Sahampati swoim umysłem poznał proces myślowy w moim umyśle, i pomyślał: ",
  "mn26:20.2": "»Zagłada dla świata, doprawdy, zgładzony świat będzie! Skoro umysł Tathāgaty, Godnego, Doskonale Samoprzebudzonego skłania się ku ograniczeniu dążeń, ku nieprzekazywaniu Dhammy!«. ",
  "mn26:20.12": "Otwórz wrota Bezśmiertelności, ",
  "mn26:20.13": "Niech posłyszą Dhammę wykrytą przez Nieskazitelnego. ",
  "mn26:21.6": "Otwarte są wrota Bezśmiertelności, ",
  "mn26:21.7": "Niechaj potrafiący słuchać wykażą się wiarą. "
}