{
  "mn27:16.1": "Działa on, przejrzyście pojmując, gdy idzie do przodu bądź gdy zawraca, działa, przejrzyście pojmując, gdy spogląda gdzieś bądź gdy odwraca wzrok, działa, przejrzyście pojmując, gdy zgina bądź gdy rozciąga kończyny, działa, przejrzyście pojmując, gdy nosi szaty, trzymając miskę żebraczą oraz wierzchnią szatę, działa, przejrzyście pojmując, gdy je, pije, przełyka bądź gdy odczuwa smak pożywienia, działa, przejrzyście pojmując, gdy wydala kał bądź mocz, działa, przejrzyście pojmując, gdy chodzi, stoi, siedzi, zasypia, budzi się, mówi bądź gdy milczy. ",
  "mn27:17.1": "Obdarzony tym, co należy do moralności szlachetnych, obdarzony zadowoleniem szlachetnych, obdarzony powściągnięciem zmysłowym szlachetnych, obdarzony uważnością i przejrzystym pojmowaniem szlachetnych, ",
  "mn27:17.2": "bywa w odludnych miejscach spoczynku, w ostępach leśnych, w korzeniach drzew, na szczycie góry, w wąskiej dolinie, w jaskini, na cmentarzu, na leśnej polanie, w szczerym polu, na kopie siana. ",
  "mn27:18.1": "Po południu, po powrocie z jałmużny siada ze skrzyżowanymi nogami, utrzymując wyprostowane ciało, i ustanawia uważność przed sobą, w okolicach twarzy. ",
  "mn27:18.2": "Porzuca pożądliwość względem świata, trwa, mając umysł uwolniony od pożądliwości, oczyszcza umysł z pożądliwości. ",
  "mn27:18.3": "Porzuca gniew i niechęć, trwa, mając umysł uwolniony od gniewu, pełen współczucia do wszystkich żyjących istot oczyszcza umysł z gniewu i niechęci. ",
  "mn27:18.4": "Porzuca odrętwienie i ospałość, trwa, mając umysł uwolniony od odrętwienia i ospałości, postrzegający światło, uważny, przejrzyście pojmujący, oczyszcza umysł z odrętwienia i ospałości. ",
  "mn27:18.5": "Porzuca niezrównoważenie i zaniepokojenie, trwa nieporuszony, z umysłem uspokojonym wewnątrz, oczyszcza umysł z niezrównoważenia i zaniepokojenia. ",
  "mn27:18.6": "Porzuca wątpliwości, trwa, z przekroczonymi wątpliwościami, bez niezdecydowania co do zdrowych stanów umysłu, oczyszcza umysł z wątpliwości. ",
  "mn27:19.1": "Porzuca tych pięć przeszkód, pokalań umysłu osłabiających mądrość. ",
  "mn27:19.2": "Oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiąga pierwszą jhānę i przebywa w niej. "
}