{
  "mn2:0.2": "Mowa o wszystkich skażeniach",
  "mn2:1.1": "Oto com usłyszał –",
  "mn2:1.5": "„Bhadante”, mnisi ci posłyszeli Błogosławionego.",
  "mn2:1.6": "Oto co Błogosławiony powiedział:",
  "mn2:2.1": "„Mnisi, przedstawię wam metodę powstrzymywania wszystkich skażeń. ",
  "mn2:2.2": "Słuchajcie z należytą uwagą tego, co powiem”.",
  "mn2:2.3": " „Tak będzie, Bhante”, mnisi ci posłyszeli Błogosławionego.",
  "mn2:2.4": "Oto co Błogosławiony powiedział:",
  "mn2:3.1": "„Mnisi, powiadam wam, jedynie rozumiejący i dostrzegający kładzie kres skażeniom, w przeciwieństwie do nierozumiejącego oraz niedostrzegającego. ",
  "mn2:3.2": "Kim jest, o mnisi, rozumiejący, kim jest dostrzegający, który, jak powiadam, kładzie kres skażeniom? ",
  "mn2:3.3": "Ten, kto odpowiednio nakierowuje umysł, w przeciwieństwie do tego, kto nieodpowiednio nakierowuje umysł.",
  "mn2:3.4": "Nieodpowiednie, o mnisi, nakierowywanie umysłu prowadzi do powstawania nowych skażeń, do wzrostu już powstałych.",
  "mn2:3.5": "Odpowiednie, o mnisi, nakierowywanie umysłu prowadzi do niepowstawania nowych skażeń, do zaniku już powstałych.",
  "mn2:4.1": "Pewnych skażeń wyzbyć się można dzięki dostrzeganiu, pewnych skażeń wyzbyć się można dzięki poniechaniu, pewnych skażeń wyzbyć się można dzięki praktycznemu użytkowaniu, pewnych skażeń wyzbyć się można dzięki tolerowaniu, pewnych skażeń wyzbyć się można dzięki unikaniu, pewnych skażeń wyzbyć się można dzięki odsuwaniu, pewnych skażeń wyzbyć się można dzięki rozwijaniu medytacji.",
  "mn2:5.0": "Wyzbywanie się skażeń dzięki dostrzeganiu",
  "mn2:5.1": "Których, o mnisi, skażeń wyzbyć się można dzięki dostrzeganiu?",
  "mn2:5.2": "„Zdarza się, mnisi, że niepouczony, pospolity człowiek – który nie ma czci dla Szlachetnych, nie jest obeznany z ich Nauką ani nie jest wykształcony w ich Dhammie, który nie ma czci dla Prawych, nie jest obeznany z ich Nauką ani nie jest wykształcony w ich Dhammie –",
  "mn2:5.3": "nie ma pojęcia, na jakie zjawiska należy nakierowywać umysł, a na jakie zjawiska nie należy nakierowywać umysłu. ",
  "mn2:5.4": "Nie mając pojęcia, na jakie zjawiska należy nakierowywać umysł, a na jakie zjawiska nie należy nakierowywać umysłu, nie nakierowuje umysłu na zjawiska, na które należy nakierowywać umysł i nakierowuje umysł na zjawiska, na które nie należy nakierowywać umysłu.",
  "mn2:6.1": "Cóż to, o mnisi, za zjawiska, na które nie należy nakierowywać umysłu, a na które jest nakierowany?",
  "mn2:6.2": "To, o mnisi, nakierowywanie umysłu na zjawiska, które prowadzą do powstania nowego skażenia, jakim jest pożądanie, i do wzrostu już powstałego;",
  "mn2:6.3": "na takie, które prowadzą do powstania nowego skażenia, jakim jest stawanie się, i do wzrostu już powstałego;",
  "mn2:6.4": "na takie, które prowadzą do powstania nowego skażenia, jakim jest niewiedza, i do wzrostu już powstałego. ",
  "mn2:6.5": "To są, o mnisi, zjawiska, na które nie należy nakierowywać umysłu, a na które jest nakierowany.",
  "mn2:6.6": "Cóż to, o mnisi, za zjawiska, na które należy nakierowywać umysł, a na które nie jest nakierowany?",
  "mn2:6.7": "To, o mnisi, nakierowywanie umysłu na zjawiska, które nie prowadzą do powstania nowego skażenia, jakim jest pożądanie, ale do zaniku już powstałego;",
  "mn2:6.8": "na takie, które nie prowadzą do powstania nowego skażenia, jakim jest stawanie się, ale do zaniku już powstałego; ",
  "mn2:6.9": "na takie, które nie prowadzą do powstania nowego skażenia, jakim jest niewiedza, ale do zaniku już powstałego.",
  "mn2:6.10": "To są, o mnisi, zjawiska, na które należy nakierowywać umysł, a na które nie jest nakierowany.",
  "mn2:7.1": "Ponieważ nakierowano umysł na zjawiska, na które nie należy nakierowywać umysłu, oraz nie nakierowano umysłu na zjawiska, na które należy nakierowywać umysł, dlatego doszło do powstania nowych skażeń i do wzrostu już powstałych.",
  "mn2:7.2": "Można nieodpowiednio nakierowywać umysł w następujący sposób:",
  "mn2:7.3": "»Czy istniałem w przeszłości?\nCzy nie istniałem w przeszłości?\nKim byłem w przeszłości?\nJaki byłem w przeszłości?\nKim byłem w przeszłości, gdy poprzednio kimś byłem?",
  "mn2:7.4": "Czy będę istniał w przyszłości?\nCzy nie będę istniał w przyszłości?\nKim będę w przyszłości?\nJaki będę w przyszłości?\nKim będę w przyszłości, gdy poprzednio kimś byłem?«.",
  "mn2:7.5": "Odnośnie do własnego istnienia w teraźniejszości mogą pojawić się tego rodzaju niepewności:"
}