{
  "mn35:24.4": "Mniemam, że były to żałosne brednie. ",
  "mn35:24.5": "W jakiej mierze, mistrzu Gotamo, uczeń, działa zgodnie z Sāsaną, podąża za omówieniami, przekroczył wątpliwości, pozbył się niepewności, osiągnął dojrzałość, bez polegania na innych trwa w Sāsanie Nauczyciela?”. ",
  "mn35:24.6": "Jest tak, Aggivessano, gdy mój uczeń wszelką formę materialną – przeszłą, przyszłą, teraźniejszą, czy to wewnątrz, czy na zewnątrz, czy to zwyczajną, czy subtelną, czy to niską, czy doskonałą, bliską, czy daleką – widzi zgodnie z rzeczywistością, z odpowiednią mądrością: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«. ",
  "mn35:24.7": "wszelkie odczucie (...), ",
  "mn35:24.8": "wszelkie rozpoznanie (...), ",
  "mn35:24.9": "wszelkie wytworzenie (...), ",
  "mn35:24.10": "wszelką świadomość – przeszłą, przyszłą, teraźniejszą, czy to wewnątrz, czy na zewnątrz, czy to zwyczajną, czy subtelną, czy to niską, czy doskonałą, bliską, czy daleką – widzi zgodnie z rzeczywistością, z odpowiednią mądrością: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«. ",
  "mn35:24.11": "Tym jest właśnie, Aggivessano, mój uczeń, działa zgodnie z Sāsaną, podąża za moimi omówieniami, przekroczył wątpliwości, pozbył się niepewności, osiągnął dojrzałość, bez polegania na innych trwa w Sāsanie Nauczyciela”. ",
  "mn35:25.1": "„W jakiej mierze, mistrzu Gotamo, mnich, który jest Arahantem, od skażeń uwolniony, jego święte życie zostało dopełnione, to, co należało zrobić, zostało zrobione, odłożył to, czym był obarczony, dobrobyt osiągnął, jarzmo dalszego stawania się zerwał, dzięki doskonałemu pojęciu wyzwolony?”. ",
  "mn35:25.2": "Jest tak, Aggivessano, gdy mnich wszelką formę materialną – przeszłą, przyszłą, teraźniejszą, czy to wewnątrz, czy na zewnątrz, czy to zwyczajną, czy subtelną, czy to niską, czy doskonałą, bliską, czy daleką – widzi zgodnie z rzeczywistością, z odpowiednią mądrością: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«. ",
  "mn35:25.3": "wszelkie odczucie (...), ",
  "mn35:25.4": "wszelkie rozpoznanie (...), ",
  "mn35:25.5": "wszelkie wytworzenie (...), ",
  "mn35:25.6": "wszelką świadomość – przeszłą, przyszłą, teraźniejszą, czy to wewnątrz, czy na zewnątrz, czy to zwyczajną, czy subtelną, czy to niską, czy doskonałą, bliską, czy daleką – widzi zgodnie z rzeczywistością, z odpowiednią mądrością: »To nie moje, tym nie jestem, to nie jest moje ‘ja’«. ",
  "mn35:25.7": "Tym jest właśnie, Aggivessano, mnich, który jest Arahantem, od skażeń uwolniony, jego święte życie zostało dopełnione, to, co należało zrobić, zostało zrobione, odłożył to, czym był obarczony, dobrobyt osiągnął, jarzmo dalszego stawania się zerwał, dzięki doskonałemu pojęciu wyzwolony. "
}