{
  "mn36:20.2": "»Co by było, gdybym z zaciśniętymi zębami, z językiem przyciśniętym do podniebienia, przezwyciężył umysł umysłem, zmiażdżył go i zniszczył?« ",
  "mn36:31.1": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:31.2": "»Gdy siedziałem pod cieniem drzewa jambu, a mój ojciec, Sākiyanin, pracował, mogłem bezpośrednio doświadczyć na sobie, jak oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągam pierwszą jhānę i przebywam w niej. ",
  "mn36:31.3": "Czy to może być droga do przebudzenia?«. ",
  "mn36:31.4": "Aggivessano, wraz z przypomnieniem sobie tego wspomnienia przyszło uświadomienie: ",
  "mn36:31.5": "»To jest droga do przebudzenia«. ",
  "mn36:32.1": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:32.2": "»Czemu boję się tej błogości, która jest różna od przyjemności zmysłowych, różna od szkodliwych stanów?«. ",
  "mn36:32.3": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:32.4": "»Nie boję się tej błogości, która jest różna od przyjemności zmysłowych, różna od szkodliwych stanów«. ",
  "mn36:33.1": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:33.2": "»Nie jest łatwo osiągnąć tę błogość, gdy ciało stało się tak bardzo wycieńczone. Co by było, gdybym zjadł nieco zwykłego pokarmu, kleiku ryżowego?«. ",
  "mn36:33.3": "Wtedy też, Aggivessano, zjadłem nieco zwykłego pokarmu, kleiku ryżowego. ",
  "mn36:33.4": "W owym czasie, Aggivessano, pięciu ascetów, którzy byli dla mnie wsparciem, pomyślało: ",
  "mn36:33.5": "»Pustelnik Gotama opowie nam o jakichkolwiek prawdach, do których doszedł«. ",
  "mn36:33.6": "Ale kiedy, Aggivessano, zjadłem nieco zwykłego pokarmu, kleiku ryżowego, pięciu ascetów było zniesmaczonych i opuścili mnie, mówiąc: ",
  "mn36:33.7": "»Pustelnik Gotama żyje teraz w obfitości. Porzucił zmagania i powrócił do życia w obfitości«. ",
  "mn36:34.1": "Zjadłszy nieco zwykłego pokarmu, kleiku ryżowego, nabrawszy siły, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągnąłem pierwszą jhānę i przebywałem w niej. ",
  "mn36:34.2": "Nawet takie przyjemne uczucie, które we mnie powstało, nie sprawiło umysłu przejętym. ",
  "mn36:35-37.1": "Wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia osiągnąłem drugą jhānę i przebywałem w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia. ",
  "mn36:35-37.2": "Nawet takie przyjemne uczucie, które we mnie powstało, nie sprawiło umysłu przejętym. ",
  "mn36:35-37.3": "Wraz z wygaszeniem radosnego uniesienia, przebywałem w zrównoważeniu, będąc uważnym, mając przejrzyste pojmowanie, osiągnąłem trzecią jhānę i przebywałem w niej, odczuwając na własnej skórze tę przyjemność, którą Szlachetni wychwalają: »Przyjemnie przebywa ten, kto zrównoważony i uważny«. ",
  "mn36:35-37.4": "Nawet takie przyjemne uczucie, które we mnie powstało, nie sprawiło umysłu przejętym. ",
  "mn36:35-37.5": "Wyzbywszy się przyjemności, wyzbywszy się bólu, po wcześniejszym odsunięciu błogości i smutku, osiągnąłem czwartą jhānę, która jest ani przyjemna, ani bolesna, i przebywałem w niej z czystą uważnością dzięki zrównoważeniu. ",
  "mn36:35-37.6": "Nawet takie przyjemne uczucie, które we mnie powstało, nie sprawiło umysłu przejętym. ",
  "mn36:38.1": "Kiedy mój umysł był tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowałem go na poznanie i przypomnienie sobie poprzednich pobytów. ",
  "mn36:38.2": "Przypomniałem sobie wiele poprzednich pobytów, mianowicie jedno życie, dwa życia, (…). Tak różnego rodzaju cechy i szczegóły poprzednich pobytów sobie przypomniałem. ",
  "mn36:39.1": "To była, Aggivessano, w pierwszej części nocy pierwsza wiedza, jaką osiągnąłem, ",
  "mn36:39.2": "gdy ze zniszczeniem niewiedzy, wiedza powstała, wraz z powstaniem światła, ciemność zniszczyłem, jak ten, kto niestrudzony, pilny i z usilnym staraniem, tak i ja przebywałem. ",
  "mn36:39.3": "Nawet takie przyjemne uczucie, które we mnie powstało, nie sprawiło umysłu przejętym. ",
  "mn36:40.1": "Kiedy mój umysł był tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowałem go na poznanie przemijania i pojawiania się istot. ",
  "mn36:40.2": "Niebiańskim okiem, oczyszczonym i przewyższającym ludzkie, pojąłem, jak istoty odchodzą i pojawiają się ponownie, liche i wzniosłe, piękne i brzydkie, spełnione i błądzące we własnym działaniu. (…). ",
  "mn36:41.1": "To była, Aggivessano, w środkowej części nocy druga wiedza, jaką osiągnąłem, ",
  "mn36:41.2": "gdy ze zniszczeniem niewiedzy, wiedza powstała, wraz z powstaniem światła, ciemność zniszczyłem, jak ten, kto niestrudzony, pilny i z usilnym staraniem, tak i ja przebywałem. ",
  "mn36:41.3": "Nawet takie przyjemne uczucie, które we mnie powstało, nie sprawiło umysłu przejętym. ",
  "mn36:42.1": "Kiedy mój umysł był tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowałem go na poznanie usunięcia skażeń. ",
  "mn36:42.2": "»Oto krzywda« – odkryłem zgodnie z rzeczywistością, »oto przyczyna powstania krzywdy« – odkryłem zgodnie z rzeczywistością, »oto ustanie krzywdy« – odkryłem zgodnie z rzeczywistością, »oto Ścieżka prowadząca do ustania krzywdy« – odkryłem zgodnie z rzeczywistością. ",
  "mn36:42.3": "»Oto skażenia« – odkryłem zgodnie z rzeczywistością, »oto przyczyna powstania skażeń« – odkryłem zgodnie z rzeczywistością, »oto ustanie skażeń« – odkryłem zgodnie z rzeczywistością, »oto Ścieżka prowadząca do ustania skażeń« – odkryłem zgodnie z rzeczywistością. "
}