{
  "mn36:20.2": "»Co by było, gdybym z zaciśniętymi zębami, z językiem przyciśniętym do podniebienia, przezwyciężył umysł umysłem, zmiażdżył go i zniszczył?« ",
  "mn36:31.1": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:31.2": "»Gdy siedziałem pod cieniem drzewa jambu, a mój ojciec, Sākiyanin, pracował, mogłem bezpośrednio doświadczyć na sobie, jak oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągam pierwszą jhānę i przebywam w niej. ",
  "mn36:31.3": "Czy to może być droga do przebudzenia?«. ",
  "mn36:32.1": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:32.2": "»Czemu boję się tej błogości, która jest różna od przyjemności zmysłowych, różna od szkodliwych stanów?«. ",
  "mn36:32.3": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:32.4": "»Nie boję się tej błogości, która jest różna od przyjemności zmysłowych, różna od szkodliwych stanów«. ",
  "mn36:33.1": "Wtedy też, Aggivessano, to się pojawiło: ",
  "mn36:33.2": "»Nie jest łatwo osiągnąć tę błogość, gdy ciało stało się tak bardzo wycieńczone. Co by było, gdybym zjadł nieco zwykłego pokarmu, kleiku ryżowego?«. ",
  "mn36:33.3": "Wtedy też, Aggivessano, zjadłem nieco zwykłego pokarmu, kleiku ryżowego. ",
  "mn36:33.4": "W owym czasie, Aggivessano, pięciu ascetów, którzy byli dla mnie wsparciem, pomyślało: ",
  "mn36:33.5": "»Pustelnik Gotama opowie nam o jakichkolwiek prawdach, do których doszedł«. ",
  "mn36:33.6": "Ale kiedy, Aggivessano, zjadłem nieco zwykłego pokarmu, kleiku ryżowego, pięciu ascetów było zniesmaczonych i opuścili mnie, mówiąc: ",
  "mn36:33.7": "»Pustelnik Gotama żyje teraz w obfitości. Porzucił zmagania i powrócił do życia w obfitości«. ",
  "mn36:34.1": "Zjadłszy nieco zwykłego pokarmu, kleiku ryżowego, nabrawszy siły, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągnąłem pierwszą jhānę i przebywałem w niej. "
}