{
  "mn61:0.1": "Zbiór mów średniej długości - mowa 61 ",
  "mn61:0.2": "Rady dane Rāhuli w Ambalaṭṭhika ",
  "mn61:1.1": "Oto com usłyszał – ",
  "mn61:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Rājagahy w Bambusowym Gaju, w miejscu karmienia wiewiórek. ",
  "mn61:8.1": "Jak mniemasz, Rāhulo, ",
  "mn61:8.2": "po co jest zwierciadło?”. ",
  "mn61:8.3": "„Istnieje po to, by się w nim przeglądać, Bhante.” ",
  "mn61:8.4": "„Tak samo, Rāhulo, jakiekolwiek działanie ciałem powinno być dokonane po wielokrotnym rozważeniu, jakiekolwiek działanie mową powinno być dokonane po wielokrotnym rozważeniu, jakiekolwiek działanie umysłem powinno być dokonane po wielokrotnym rozważeniu. ",
  "mn61:9.1": "Rāhulo, kiedy chcesz wykonać działanie ciałem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:9.2": "»Czy to działanie, które chcę wykonać ciałem, prowadzi do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:9.3": "Czy byłoby to niekorzystne cielesne działanie z bolesnymi konsekwencjami?«. ",
  "mn61:9.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:9.5": "»To działanie doprowadziłoby do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:9.6": "byłoby to niekorzystne cielesne działanie z bolesnymi konsekwencjami«, wtedy definitywnie nie powinieneś wykonywać takiego działania. ",
  "mn61:9.7": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:9.8": "»To działanie, które chcę wykonać ciałem, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:9.9": "byłoby to korzystne cielesne działanie z przyjemnymi konsekwencjami«, wtedy możesz wykonać takie działanie. ",
  "mn61:10.1": "Również, Rāhulo, kiedy wykonujesz działanie ciałem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:10.2": "»Czy to działanie, które wykonuję ciałem, prowadzi do mojego zmartwienia, czy do zmartwienia innych czy do zmartwienia obu? ",
  "mn61:10.3": "Czy jest to niekorzystne cielesne działanie z bolesnymi konsekwencjami?«. ",
  "mn61:10.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:10.5": "»To działanie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:10.6": "jest to niekorzystne cielesne działanie z bolesnymi konsekwencjami«, wtedy powinieneś wstrzymać takie działanie. ",
  "mn61:10.7": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:10.8": "»To działanie, które wykonuję ciałem, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:10.9": "jest to korzystne cielesne działanie z przyjemnymi konsekwencjami«, wtedy możesz kontynuować takie działanie. ",
  "mn61:11.1": "Również, Rāhulo, kiedy wykonałeś działanie ciałem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:11.2": "»Czy to działanie, które wykonałem ciałem, doprowadziło do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:11.3": "Czy było to niekorzystne cielesne działanie z bolesnymi konsekwencjami?«. ",
  "mn61:11.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:11.5": "»To działanie, które wykonałem ciałem, doprowadziło do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:11.6": "było to niekorzystne cielesne działanie z bolesnymi konsekwencjami«, wtedy powinieneś wyznać takie cielesne działanie, odsłonić je i ukazać Nauczycielowi lub mędrcom, lub towarzyszom w świętym życiu. ",
  "mn61:11.7": "Wyznawszy, odsłoniwszy, ukazawszy, powinieneś powstrzymywać się od niego w przyszłości. ",
  "mn61:11.8": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:11.9": "»To działanie, które wykonałem ciałem, nie doprowadziło do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:11.10": "było to korzystne cielesne działanie z przyjemnymi konsekwencjami«, wtedy możesz pozostać w radosnym uniesieniu i zadowoleniu, trenując się w dzień i w nocy w korzystnych stanach. ",
  "mn61:12.1": "Rāhulo, kiedy chcesz wykonać działanie mową, powinieneś rozmyślać nad tymże działaniem mową w taki sposób: ",
  "mn61:12.2": "»Czy to działanie, które chcę wykonać mową, prowadzi do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:12.3": "Czy byłoby to niekorzystne działanie mową z bolesnymi konsekwencjami?«. ",
  "mn61:12.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:12.5": "»To działanie doprowadziłoby do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:12.6": "byłoby to niekorzystne działanie mową z bolesnymi konsekwencjami«, wtedy definitywnie nie powinieneś wykonywać takiego działania. ",
  "mn61:12.7": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:12.8": "»To działanie, które chcę wykonać mową, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:12.9": "byłoby to korzystne działanie mową z przyjemnymi konsekwencjami«, wtedy możesz wykonać takie działanie. ",
  "mn61:13.1": "Również, Rāhulo, kiedy wykonujesz działanie mową, powinieneś rozmyślać nad tymże działaniem mowy w taki sposób: ",
  "mn61:13.2": "»Czy to działanie, które wykonuję mową, prowadzi do mojego zmartwienia, czy do zmartwienia innych czy do zmartwienia obu? ",
  "mn61:13.3": "Czy jest to niekorzystne działanie mową z bolesnymi konsekwencjami?«. ",
  "mn61:13.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:13.5": "»To działanie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:13.6": "jest to niekorzystne działanie mową z bolesnymi konsekwencjami«, wtedy powinieneś wstrzymać takie działanie. ",
  "mn61:13.7": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:13.8": "»To działanie, które wykonuję mową, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:13.9": "jest to korzystne działanie mową z przyjemnymi konsekwencjami«, wtedy możesz kontynuować takie działanie. ",
  "mn61:14.1": "Również, Rāhulo, kiedy wykonałeś działanie mową, powinieneś rozmyślać nad tymże działaniem mowy w taki sposób: ",
  "mn61:14.2": "»Czy to działanie, które wykonałem mową, doprowadziło do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:14.3": "Czy było to niekorzystne działanie mową z bolesnymi konsekwencjami?«. ",
  "mn61:14.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:14.5": "»To działanie, które wykonałem mową, doprowadziło do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:14.6": "było to niekorzystne działanie mową z bolesnymi konsekwencjami«, wtedy powinieneś wyznać takie działanie mową, odsłonić je i ukazać Nauczycielowi lub mędrcom, lub towarzyszom w świętym życiu. ",
  "mn61:14.7": "Wyznawszy, odsłoniwszy, ukazawszy, powinieneś powstrzymywać się od niego w przyszłości. ",
  "mn61:14.8": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:14.9": "»To działanie, które wykonałem mową, nie doprowadziło do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:14.10": "było to korzystne działanie mową z przyjemnymi konsekwencjami«, wtedy możesz pozostać w radosnym uniesieniu i zadowoleniu, trenując się w dzień i w nocy w korzystnych stanach. ",
  "mn61:15.1": "Rāhulo, kiedy chcesz wykonać działanie umysłem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:15.2": "»Czy to działanie, które chcę wykonać umysłem, prowadzi do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:15.3": "Czy byłoby to niekorzystne działanie umysłem z bolesnymi konsekwencjami?«. ",
  "mn61:15.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:15.5": "»To działanie doprowadziłoby do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:15.6": "byłoby to niekorzystne działanie umysłem z bolesnymi konsekwencjami«, wtedy definitywnie nie powinieneś wykonywać takiego działania. ",
  "mn61:15.7": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:15.8": "»To działanie, które chcę wykonać umysłem, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:15.9": "byłoby to korzystne działanie umysłem z przyjemnymi konsekwencjami«, wtedy możesz wykonać takie działanie. ",
  "mn61:16.1": "Również, Rāhulo, kiedy wykonujesz działanie umysłem, powinieneś rozmyślać nad tymże działaniem umysłu w taki sposób: ",
  "mn61:16.2": "»Czy to działanie, które wykonuję umysłem, prowadzi do mojego zmartwienia, czy do zmartwienia innych czy do zmartwienia obu? ",
  "mn61:16.3": "Czy jest to niekorzystne działanie umysłem z bolesnymi konsekwencjami?«. ",
  "mn61:16.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:16.5": "»To działanie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:16.6": "jest to niekorzystne umysłowe działanie z bolesnymi konsekwencjami«, wtedy powinieneś wstrzymać takie działanie. ",
  "mn61:16.7": "Ale jeżeli rozmyślając, możesz pojąć: ",
  "mn61:16.8": "»To działanie, które wykonuję umysłem, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:16.9": "jest to korzystne działanie umysłem z przyjemnymi konsekwencjami«, wtedy możesz kontynuować takie działanie. ",
  "mn61:17.1": "Również, Rāhulo, kiedy wykonałeś działanie umysłem, powinieneś rozmyślać nad tymże działaniem umysłem w taki sposób: ",
  "mn61:17.2": "»Czy to działanie, które wykonałem umysłem, doprowadziło do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:17.3": "Czy było to niekorzystne umysłowe działanie z bolesnymi konsekwencjami?«. ",
  "mn61:17.4": "Jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:17.5": "»To działanie, które wykonałem umysłem, doprowadziło do mojego zmartwienia albo do \nzmartwienia innych, albo do zmartwienia obu, ",
  "mn61:17.6": " było to niekorzystne umysłowe działanie z bolesnymi konsekwencjami«, wtedy powinieneś uznać takie umysłowe działanie za kłopotliwe, wstydliwe, odrażające. ",
  "mn61:17.7": "Gdy odczujesz zakłopotanie, zawstydzenie, odrazę, powinieneś powstrzymywać się od niego w przyszłości. ",
  "mn61:17.8": "Ale jeżeli tak rozmyślając, możesz pojąć: ",
  "mn61:17.9": "»To działanie, które wykonałem umysłem, nie doprowadziło do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:17.10": "było to korzystne umysłowe działanie z przyjemnymi konsekwencjami«, wtedy możesz pozostać w radosnym uniesieniu i zadowoleniu, trenując się w dzień i w nocy w korzystnych stanach. ",
  "mn61:18.1": "Rāhulo, jacykolwiek pustelnicy czy bramini w przeszłości oczyścili działania cielesne, oczyścili działania mową, oczyścili działania umysłem, wszyscy oni oczyścili działania cielesne w ten sam sposób po wielokrotnym rozważeniu, oczyścili działania mową w ten sam sposób po wielokrotnym rozważeniu, oczyścili działania umysłem w ten sam sposób po wielokrotnym rozważeniu. ",
  "mn61:18.2": "Rāhulo, jacykolwiek pustelnicy czy bramini w przyszłości będą oczyszczać działania cielesne, będą oczyszczać działania mową, będą oczyszczać działania umysłem, wszyscy oni będą oczyszczać działania cielesne w ten sam sposób po wielokrotnym rozważeniu, będą oczyszczać działania mową w ten sam sposób po wielokrotnym rozważeniu, będą oczyszczać działania umysłem w ten sam sposób po wielokrotnym rozważeniu. ",
  "mn61:18.3": "Rāhulo, jacykolwiek pustelnicy czy bramini w teraźniejszości oczyszczają działania cielesne, oczyszczają działania mową, oczyszczają działania umysłem, wszyscy oni oczyszczają działania cielesne w ten sam sposób po wielokrotnym rozważeniu, oczyszczają działania mową w ten sam sposób po wielokrotnym rozważeniu, oczyszczają działania umysłem w ten sam sposób po wielokrotnym rozważeniu. ",
  "mn61:18.4": "Dlatego też, Rāhulo: »będę oczyszczał działanie ciałem po wielokrotnym rozważeniu, będę oczyszczał działanie mową po wielokrotnym rozważeniu, będę oczyszczał działanie umysłem po wielokrotnym rozważeniu« —",
  "mn61:18.5": "w ten sposób, Rāhulo, powinieneś praktykować. ",
  "mn61:18.6": "To właśnie powiedział Błogosławiony. ",
  "mn61:18.7": "Uradowany Czcigodny Rāhula rozkoszował się słowami Błogosławionego. ",
  "mn61:18.8": "Koniec – pierwszej w rozdziale – rad danych Rāhuli w Ambalaṭṭhika "
}