{
  "mn61:0.1": "Zbiór mów średniej długości - mowa 61 ",
  "mn61:0.2": "Rady dane Rāhuli w Ambalaṭṭhika ",
  "mn61:1.1": "Oto com usłyszał – ",
  "mn61:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Rājagahy w Bambusowym Gaju, w miejscu karmienia wiewiórek. ",
  "mn61:8.1": "Jak mniemasz, Rāhulo, ",
  "mn61:8.2": "po co jest zwierciadło?”. ",
  "mn61:8.3": "„Istnieje po to, by się w nim przeglądać, Bhante”. ",
  "mn61:8.4": "„Tak samo, Rāhulo, jakiekolwiek działanie ciałem powinno być dokonane po wielokrotnym rozważeniu, jakiekolwiek działanie mową powinno być dokonane po wielokrotnym rozważeniu, jakiekolwiek działanie umysłem powinno być dokonane po wielokrotnym rozważeniu. ",
  "mn61:9.1": "Rāhulo, kiedy chcesz wykonać działanie ciałem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:9.2": "»Czy to działanie, które chcę wykonać ciałem, prowadzi do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? ",
  "mn61:9.3": "Czy byłoby to niekorzystne cielesne działanie z bolesnymi konsekwencjami?«. ",
  "mn61:9.4": "Kiedy tak rozmyślając, możesz pojąć: ",
  "mn61:9.5": "»To działanie doprowadziłoby do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:9.6": "byłoby to niekorzystne cielesne działanie z bolesnymi konsekwencjami«, wtedy definitywnie nie powinieneś wykonywać takiego działania. ",
  "mn61:9.7": "Ale kiedy rozmyślając, możesz pojąć: ",
  "mn61:9.8": "»To działanie, które chcę wykonać ciałem, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:9.9": "byłoby to korzystne cielesne działanie z przyjemnymi konsekwencjami«, wtedy możesz wykonać takie działanie. ",
  "mn61:10.1": "Również, Rāhulo, kiedy wykonujesz działanie ciałem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:10.2": "»Czy to działanie, które wykonuję ciałem, prowadzi do mojego zmartwienia, czy do zmartwienia innych czy do zmartwienia obu? ",
  "mn61:10.3": "Czy jest to niekorzystne cielesne działanie z bolesnymi konsekwencjami?«. ",
  "mn61:10.4": "Kiedy tak rozmyślając, możesz pojąć: ",
  "mn61:10.5": "»To działanie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:10.6": "jest to niekorzystne cielesne działanie z bolesnymi konsekwencjami«, wtedy powinieneś wstrzymać takie działanie. ",
  "mn61:10.7": "Ale kiedy rozmyślając, możesz pojąć: ",
  "mn61:10.8": "»To działanie, które wykonuję ciałem, nie prowadzi do mojego zmartwienia albo do zmartwienia innych, albo do zmartwienia obu, ",
  "mn61:10.9": "jest to korzystne cielesne działanie z przyjemnymi konsekwencjami«, wtedy możesz kontynuować takie działanie. ",
  "mn61:11.1": "Również, Rāhulo, kiedy wykonałeś działanie ciałem, powinieneś rozmyślać nad tymże działaniem ciałem w taki sposób: ",
  "mn61:11.2": "»Czy to działanie, które wykonałem ciałem, doprowadziło do mojego zmartwienia czy do zmartwienia innych, czy do zmartwienia obu? "
}