{
  "mn7:0.1": "Zbiór mów średniej długości - mowa 7",
  "mn7:0.2": "Mowa o szacie",
  "mn7:1.1": "Oto com usłyszał –",
  "mn7:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety.",
  "mn7:1.3": "Tam Błogosławiony zwrócił się do mnichów:",
  "mn7:1.4": "„Mnisi”.",
  "mn7:1.5": "„Bhadante”, mnisi ci posłyszeli Błogosławionego.",
  "mn7:1.6": "Oto co Błogosławiony powiedział:",
  "mn7:2.1": "„To tak, jakby, mnisi, barwiarz wziął zanieczyszczoną i brudną szatę,",
  "mn7:2.2": "i zanurzył ją w takim lub innym kolorze: niebieskim, żółtym, krwistoczerwonym, lub barwił marzanną – wyglądałaby wtedy, jakby była zabarwiona złym kolorem, jakby była nieczysto zabarwiona.",
  "mn7:2.3": "Jaka jest tego przyczyna?",
  "mn7:2.4": "Mnisi, byłoby tak z powodu nieczystości szaty.",
  "mn7:2.5": "Tak samo, o mnisi, jest z zanieczyszczonym umysłem, zbłądzenia w zaświatach można się spodziewać.",
  "mn7:2.6": "To tak, jakby, mnisi, barwiarz wziął oczyszczoną i jasną szatę,",
  "mn7:2.7": "i zanurzył ją w takim lub innym kolorze: niebieskim, żółtym, krwistoczerwonym, lub barwił marzanną – wyglądałaby, jakby była zabarwiona dobrym kolorem, jakby była czysto zabarwiona.",
  "mn7:2.8": "Jaka jest tego przyczyna?",
  "mn7:2.9": "Mnisi, byłoby tak z powodu czystości szaty.",
  "mn7:2.10": "Tak samo, o mnisi, jest z czystym umysłem, spełnienia w zaświatach można się spodziewać.",
  "mn7:3.1": "Co jest, mnisi, pokalaniem umysłu?",
  "mn7:3.2": "Pożądliwość, nieróżna od chciwości, jest pokalaniem umysłu, złość jest pokalaniem umysłu, gniew jest pokalaniem umysłu, żywienie urazy jest pokalaniem umysłu, hipokryzja jest pokalaniem umysłu, bycie bezlitosnym jest pokalaniem umysłu, zazdrość jest pokalaniem umysłu, skąpstwo jest pokalaniem umysłu, oszukiwanie jest pokalaniem umysłu, zdradzanie jest pokalaniem umysłu, upór jest pokalaniem umysłu, porywczość jest pokalaniem umysłu, mierzenie się z innymi jest pokalaniem umysłu, wysokie mniemanie o sobie jest pokalaniem umysłu, pycha jest pokalaniem umysłu, niedbalstwo jest pokalaniem umysłu.",
  "mn7:4.1": "Mnisi, mnich taki, wiedząc, że »pożądliwość nieróżna od chciwości jest pokalaniem umysłu«, porzuca pożądliwość nieróżną od chciwości, która jest pokalaniem umysłu.",
  "mn7:4.2": "»Złość jest pokalaniem umysłu«,",
  "mn7:4.3": "wiedząc to, porzuca złość, która jest pokalaniem umysłu.",
  "mn7:4.4": "»Gniew jest pokalaniem umysłu«,",
  "mn7:4.5": "wiedząc to, porzuca gniew, który jest pokalaniem umysłu.",
  "mn7:4.6": "»Żywienie urazy jest pokalaniem umysłu«,",
  "mn7:4.7": "wiedząc to, porzuca żywienie urazy, które jest pokalaniem umysłu.",
  "mn7:4.8": "»Hipokryzja jest pokalaniem umysłu«,",
  "mn7:4.9": "wiedząc to, porzuca hipokryzję, która jest pokalaniem umysłu.",
  "mn7:4.10": "»Bycie bezlitosnym jest pokalaniem umysłu«,",
  "mn7:4.11": "wiedząc to, porzuca bycie bezlitosnym, które jest pokalaniem umysłu.",
  "mn7:4.12": "»Zazdrość jest pokalaniem umysłu«,",
  "mn7:4.13": "wiedząc to, porzuca zazdrość, która jest pokalaniem umysłu.",
  "mn7:4.14": "»Skąpstwo jest pokalaniem umysłu«,",
  "mn7:4.15": "wiedząc to, porzuca skąpstwo, które jest pokalaniem umysłu.",
  "mn7:4.16": "»Oszukiwanie jest pokalaniem umysłu«,",
  "mn7:4.17": "wiedząc to, porzuca oszukiwanie, które jest pokalaniem umysłu.",
  "mn7:4.18": "»Zdradzanie jest pokalaniem umysłu«,",
  "mn7:4.19": "wiedząc to, porzuca zdradzanie, które jest pokalaniem umysłu.",
  "mn7:4.20": "»Upór jest pokalaniem umysłu«,",
  "mn7:4.21": "wiedząc to, porzuca upór, który jest pokalaniem umysłu.",
  "mn7:4.22": "»Porywczość jest pokalaniem umysłu«,",
  "mn7:4.23": "wiedząc to, porzuca porywczość, która jest pokalaniem umysłu.",
  "mn7:4.24": "»Mierzenie się z innymi jest pokalaniem umysłu«,",
  "mn7:4.25": "wiedząc to, porzuca mierzenie się z innymi, które jest pokalaniem umysłu.",
  "mn7:4.26": "»Wysokie mniemanie o sobie jest pokalaniem umysłu«,",
  "mn7:4.27": "wiedząc to, porzuca wysokie mniemanie o sobie, które jest pokalaniem umysłu.",
  "mn7:4.28": "»Pycha jest pokalaniem umysłu«,",
  "mn7:4.29": "wiedząc to, porzuca pychę, która jest pokalaniem umysłu.",
  "mn7:4.30": "»Niedbalstwo jest pokalaniem umysłu«,",
  "mn7:4.31": "wiedząc to, porzuca niedbalstwo, które jest pokalaniem umysłu.",
  "mn7:5.1": "Jak tylko, mnisi, mnich, wiedząc, że »pożądliwość nieróżna od chciwości jest pokalaniem umysłu«, a ta pożądliwość nieróżną od chciwości, która jest pokalaniem umysłu została porzucona;",
  "mn7:5.2": "»Złość jest pokalaniem umysłu«,",
  "mn7:5.3": "wiedząc, że ta złość, która jest pokalaniem umysłu została porzucona;",
  "mn7:5.4": "»Gniew jest pokalaniem umysłu«,",
  "mn7:5.5": "wiedząc, że ten gniew, który jest pokalaniem umysłu został porzucony;",
  "mn7:5.6": "»Żywienie urazy jest pokalaniem umysłu«,",
  "mn7:5.7": "wiedząc, że to żywienie urazy, które jest pokalaniem umysłu zostało porzucone;"
}