{
  "mn8:0.1": "Zbiór mów średniej długości - mowa 8",
  "mn8:0.2": "Mowa o zaprzestaniu",
  "mn8:1.1": "Oto com usłyszał –",
  "mn8:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety.",
  "mn8:2.1": "W tym czasie, późnym popołudniem, Czcigodny Mahācunda powstawszy z odosobnienia medytacyjnego, przybył do Błogosławionego. Przybliżywszy się do Błogosławionego, złożył z wielkim szacunkiem ukłon, a następnie usiadł z boku. Siedząc obok, rzekł do Błogosławionego:",
  "mn8:3.1": "„Na świecie powstaje, Bhante, wiele różnych poglądów –",
  "mn8:3.2": "czy to związanych z doktrynami o istocie, czy z doktrynami o świecie.",
  "mn8:3.3": "Bhante, czy od samego początku w mnichu praktykującym nakierowywanie umysłu następuje porzucenie takowych poglądów, następuje poniechanie takowych poglądów?”.",
  "mn8:3.4": "„Na świecie powstaje, Cundo, wiele różnych poglądów –",
  "mn8:3.5": "czy to związanych z doktrynami o istocie, czy związanych z doktrynami o świecie.",
  "mn8:3.6": "Jeśli tam, gdzie pojawiają się te poglądy, gdzie leżą u podstaw, gdzie zwykle występują, dojdzie do postrzegania z właściwą mądrością, zgodnie z rzeczywistością: »To nie moje, tym nie jestem, to nie jest moje ‘ja’« – to w taki sposób następuje porzucenie takowych poglądów, następuje poniechanie takowych poglądów.",
  "mn8:4.1": "Może się tak stać, Cundo, że jakiś mnich, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągnąłby pierwszą jhānę i przebywałby w niej.",
  "mn8:4.2": "Mógłby on tak pomyśleć:",
  "mn8:4.3": "»Przebywam w zaprzestaniu«.",
  "mn8:4.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:4.5": "W Dyscyplinie Szlachetnych tak nazywane są przyjemne przebywania w doczesności.",
  "mn8:5.1": "Może się tak stać, Cundo, że jakiś mnich, wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia, osiągnąłby drugą jhānę i przebywałby w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia.",
  "mn8:5.2": "Mógłby on tak pomyśleć:",
  "mn8:5.3": "»Przebywam w zaprzestaniu«.",
  "mn8:5.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:5.5": "W Dyscyplinie Szlachetnych tak nazywane są przyjemne przebywania w doczesności.",
  "mn8:6.1": "Może się tak stać, Cundo, że jakiś mnich wraz z wygaszeniem radosnego uniesienia, może przebywać w zrównoważeniu, będąc uważnym, mając przejrzyste pojmowanie, osiągnąłby trzecią jhānę i przebywałby w niej, odczuwając na własnej skórze tę przyjemność, którą Szlachetni wychwalają: »Przyjemnie przebywa ten, kto zrównoważony i uważny«.",
  "mn8:6.2": "Mógłby on tak pomyśleć:",
  "mn8:6.3": "»Przebywam w zaprzestaniu«.",
  "mn8:6.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:6.5": "W Dyscyplinie Szlachetnych tak nazywane są przyjemne przebywania w doczesności.",
  "mn8:7.1": "Może się tak stać, Cundo, że jakiś mnich który wyzbywszy się przyjemności, wyzbywszy się bólu, po wcześniejszym odsunięciu błogości i krzywdy, osiągnąłby czwartą jhānę, która jest ani przyjemna, ani bolesna, i może przebywałby w niej z czystą uważnością dzięki zrównoważeniu.",
  "mn8:7.2": "Mógłby on tak pomyśleć:",
  "mn8:7.3": "»Przebywam w zaprzestaniu«.",
  "mn8:7.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:7.5": "W Dyscyplinie Szlachetnych tak nazywane są przyjemne przebywania w doczesności.",
  "mn8:8.1": "Może się tak stać, Cundo, że jakiś mnich po wykroczeniu poza wszelkie rozpoznawanie form subtelnej materii, po zaniku oporu związanego z oddziaływaniem percepcji zmysłowej, bez nakierowywaniu umysłu na postrzeganie różnorodności, pomyśli: „Nieskończona przestrzeń”, osiągnąłby podstawę nieskończonej przestrzeni i przebywałby w niej.",
  "mn8:8.2": "Mógłby on tak pomyśleć:",
  "mn8:8.3": "»Przebywam w zaprzestaniu«.",
  "mn8:8.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:8.5": "W Dyscyplinie Szlachetnych tak nazywane są spokojne przebywania.",
  "mn8:9.1": "Może się tak stać, Cundo, że jakiś mnich po wykroczeniu poza wszelkie podstawy nieskończonej przestrzeni, pomyśli: »Nieskończona świadomość« osiągnąłby podstawę nieskończonej świadomości i przebywałby w niej.",
  "mn8:9.2": "Mógłby on tak pomyśleć:",
  "mn8:9.3": "»Przebywam w zaprzestaniu«.",
  "mn8:9.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:9.5": "W Dyscyplinie Szlachetnych tak nazywane są spokojne przebywania.",
  "mn8:10.1": "Może się tak stać, Cundo, że jakiś mnich po wykroczeniu poza wszelkie podstawy nieskończonej świadomości, pomyśli: »Nie ma nic« osiągnąłby podstawę nicości i przebywałby w niej.",
  "mn8:10.2": "Mógłby on tak pomyśleć:",
  "mn8:10.3": "»Przebywam w zaprzestaniu«.",
  "mn8:10.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:10.5": "W Dyscyplinie Szlachetnych tak nazywane są spokojne przebywania.",
  "mn8:11.1": "Może się tak stać, Cundo, że jakiś mnich po wykroczeniu poza wszelkie podstawy nicości, osiągnąłby podstawę ani przytomności, ani nieprzytomności i przebywałby w niej.",
  "mn8:11.2": "Mógłby on tak pomyśleć:",
  "mn8:11.3": "»Przebywam w zaprzestaniu«.",
  "mn8:11.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:11.5": "W Dyscyplinie Szlachetnych tak nazywane są spokojne przebywania.",
  "mn8:12.0": "1. Porządek zaprzestania",
  "mn8:12.1": "Chodzi tu o to, Cundo, że zaprzestanie powinno być przez ciebie praktykowane.",
  "mn8:12.2": "»Inni mogą być okrutni, my natomiast nie będziemy okrutnymi«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.3": "»Inni mogą być zabójcami żywych istot, my natomiast będziemy powstrzymywać się od zabijania żywych istot«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.4": "»Inni mogą być tymi, którzy biorą to, co nie było im dane, my natomiast będziemy powstrzymywać się od brania tego, co nie zostało nam dane«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.5": "»Inni mogą być tymi, którzy wiodą nieświęty żywot, my natomiast będziemy wiedli święty żywot«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.6": "»Inni mogą być tymi, którzy mówią fałszywie, my natomiast będziemy powstrzymywać się od fałszywej mowy«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.7": "»Inni mogą być tymi, którzy mówią dzieląco, my natomiast będziemy powstrzymywać się od dzielącej mowy«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.8": "»Inni mogą być tymi, którzy mówią szorstko, my natomiast będziemy powstrzymywać się od szorstkiej mowy«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.9": "»Inni mogą być tymi, którzy poddają się czczej paplaninie, my natomiast będziemy powstrzymywać się od czczej paplaniny«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.10": "»Inni mogą być pożądliwi, my natomiast nie będziemy pożądliwymi«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.11": "»Inni mogą być tymi o podłym sercu, my natomiast nie będziemy mieli podłego serca«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.12": "»Inni mogą być tymi, którzy rozwijają niewłaściwy pogląd, my natomiast będziemy rozwijali Właściwy Pogląd«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.13": "»Inni mogą być tymi, którzy rozwijają niewłaściwe nastawienie, my natomiast będziemy rozwijali Właściwe Nastawienie«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.14": "»Inni mogą być tymi, którzy rozwijają niewłaściwą mowę, my natomiast będziemy rozwijali Właściwą Mowę«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.15": "»Inni mogą być tymi, którzy rozwijają niewłaściwe działanie, my natomiast będziemy rozwijali Właściwe Działanie«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.16": "»Inni mogą być tymi, którzy rozwijają niewłaściwy sposób życia, my natomiast będziemy rozwijali Właściwy Sposób Życia«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.17": "»Inni mogą być tymi, którzy rozwijają niewłaściwy wysiłek, my natomiast będziemy rozwijali Właściwy Wysiłek«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.18": "»Inni mogą być tymi, którzy rozwijają niewłaściwą uważność, my natomiast będziemy rozwijali Właściwą Uważność«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.19": "»Inni mogą być tymi, którzy rozwijają niewłaściwe skupienie, my natomiast będziemy rozwijali Właściwe Skupienie«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.20": "»Inni mogą być tymi, którzy rozwijają niewłaściwe zrozumienie, my natomiast będziemy rozwijali Właściwe Zrozumienie«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.21": "»Inni mogą być tymi, którzy rozwijają niewłaściwe wyzwolenie, my natomiast będziemy rozwijali Właściwe Wyzwolenie«, tak powinno być praktykowane zaprzestanie.",
  "mn8:12.22": "»Inni mogą być ogarnięci odrętwieniem i ospałością, my natomiast będziemy powstrzymywać się od odrętwienia i ospałości«, tak powinno być praktykowane zaprzestanie."
}