{
  "mn8:0.1": "Zbiór mów średniej długości - mowa 8",
  "mn8:0.2": "Mowa o zaprzestaniu",
  "mn8:1.1": "Oto com usłyszał –",
  "mn8:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety.",
  "mn8:2.1": "W tym czasie, późnym popołudniem, Czcigodny Mahācunda powstawszy z odosobnienia medytacyjnego, przybył do Błogosławionego. Przybliżywszy się do Błogosławionego, złożył z wielkim szacunkiem ukłon, a następnie usiadł z boku. Siedząc obok, rzekł do Błogosławionego:",
  "mn8:3.1": "„Na świecie powstaje, Bhante, wiele różnych poglądów –",
  "mn8:3.2": "czy to związanych z doktrynami o istocie, czy z doktrynami o świecie.",
  "mn8:3.3": "Bhante, czy od samego początku w mnichu praktykującym nakierowywanie umysłu następuje porzucenie takowych poglądów, następuje poniechanie takowych poglądów?”.",
  "mn8:3.4": "„Na świecie powstaje, Cundo, wiele różnych poglądów –",
  "mn8:3.5": "czy to związanych z doktrynami o istocie, czy związanych z doktrynami o świecie.",
  "mn8:3.6": "Jeśli tam, gdzie pojawiają się te poglądy, gdzie leżą u podstaw, gdzie zwykle występują, dojdzie do postrzegania z właściwą mądrością, zgodnie z rzeczywistością: »To nie moje, tym nie jestem, to nie jest moje ‘ja’« – to w taki sposób następuje porzucenie takowych poglądów, następuje poniechanie takowych poglądów.",
  "mn8:4.1": "Może się tak stać, Cundo, że jakiś mnich, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągnąłby pierwszą jhānę i przebywałby w niej.",
  "mn8:4.2": "Mógłby on tak pomyśleć:",
  "mn8:4.3": "»Przebywam w zaprzestaniu«.",
  "mn8:4.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie.",
  "mn8:4.5": "W Dyscyplinie Szlachetnych tak nazywane są przyjemne przebywania w doczesności.",
  "mn8:5.1": "Może się tak stać, Cundo, że jakiś mnich, wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia, osiągnąłby drugą jhānę i przebywałby w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia.",
  "mn8:5.2": "Mógłby on tak pomyśleć:",
  "mn8:5.3": "»Przebywam w zaprzestaniu«.",
  "mn8:5.4": "W Dyscyplinie Szlachetnych nie tak jednak nazywa się zaprzestanie."
}