{
  "mn95:0.2": " Mowa do Caṅkī ",
  "mn95:1.1": "Oto com usłyszał – ",
  "mn95:1.2": "Pewnego razu Błogosławiony odbywał wędrówkę wraz z liczną Saṅghą mnichów w państwie Kosalan, dotarł tam do miasta bramińskiego Kosalan, zwanego Opāsāda. ",
  "mn95:17.1": "Bhāradvājo, jakiś mnich żyje wspierany przez wioskę lub miasto targowe. ",
  "mn95:17.2": "Wtedy gospodarz lub syn gospodarza, zbliżywszy się do niego, sprawdza jego trzy właściwości umysłowe: ",
  "mn95:17.3": "właściwości bazujące na chciwości, właściwości bazujące na niechęci, właściwości bazujące na ułudzie. ",
  "mn95:17.4": "»Czy są u tego czcigodnego jakieś właściwości bazujące na chciwości, takie, że gdy jego umysł podlega tym właściwościom, to kiedy nie wie, mówi ",
  "mn95:17.5": "‘wiem’, kiedy nie widzi, mówi ",
  "mn95:17.6": " ‘widzę’, lub zachęca innych do działania w sposób, który mógłby doprowadzić do ich długotrwałej szkody i krzywdy?«. ",
  "mn95:17.7": "Podczas gdy bada go w ten sposób, pojmuje: ",
  "mn95:17.8": "»Nie ma u tego czcigodnego takich właściwości, bazujących na chciwości, takich, że gdy jego umysł podlega tym właściwościom, to kiedy nie wie, mówi ",
  "mn95:17.9": "‘wiem’, kiedy nie widzi, mówi ",
  "mn95:17.10": " ‘widzę’, lub zachęca innych do działania w sposób, który mógłby doprowadzić do ich długotrwałej szkody i krzywdy. ",
  "mn95:17.11": "Czyny fizyczne tego czcigodnego i mowa nie są pełne chciwości. ",
  "mn95:17.12": "Dhamma, której naucza ten czcigodny, jest głęboka, trudna do dostrzeżenia, trudna do zrozumienia, spokojna, wzniosła, nieosiągalna przez zwykłe rozumowanie, subtelna, i tylko mądrzy jej doświadczą. ",
  "mn95:20.2": "Następnie pokłada w nich wiarę, gdy powstanie zaufanie zbliża się do nich, zbliżywszy się, dba o nich, zadbawszy o nich, nadstawia ucha, nadstawiwszy ucha, słyszy Dhammę, usłyszawszy Dhammę, chwyta ją w pamięci, uchwyciwszy ją w pamięci, dostrzega znaczenie Dhammy, dostrzegłszy znaczenie Dhammy, zgadza się z nią po zastanowieniu, zgodziwszy się z Dhammą po zastanowieniu, powstaje w nim entuzjazm, po powstaniu entuzjazmu, sprawdza ją, sprawdziwszy ją, rozważa ją, rozważywszy ją, podąża zgodnie z nią, podążywszy zgodnie z nią, na własnej skórze doświadcza najwyższej prawdy i dostrzega przenikliwie dzięki mądrości. "
}