{
  "mn9:0.1": "Zbiór mów średniej długości - mowa 9",
  "mn9:0.2": "Mowa o właściwym poglądzie",
  "mn9:1.1": "Oto com usłyszał –",
  "mn9:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety.",
  "mn9:1.3": "Tam Czcigodny Sāriputta zwrócił się do mnichów:",
  "mn9:1.4": "„Bracia mnisi”.",
  "mn9:1.5": "„Bracie”, mnisi ci posłyszeli Czcigodnego Sāriputtę.",
  "mn9:1.6": "Oto co Czcigodny Sāriputta powiedział:",
  "mn9:2.1": "„Mówi się, bracia, »Właściwy Pogląd, Właściwy Pogląd«.",
  "mn9:2.2": "Bracia, w jakiej mierze uczeń Szlachetnych ma właściwy pogląd, doprowadza do wyprostowania poglądu, w jakiej mierze powstaje w nim niezachwiane zaufanie do Dhammy, dociera on do istotnej Dhammy?”.",
  "mn9:2.3": "„Doprawdy, przyszlibyśmy do Czcigodnego Sāriputty z daleka, by poznać znaczenie tej wypowiedzi.",
  "mn9:2.4": "Dobrze by się stało, gdyby Czcigodny Sāriputta zechciał wyjaśnić nam znaczenie tej wypowiedzi.",
  "mn9:2.5": "Usłyszawszy to od Czcigodnego Sāriputty, mnisi uchwycą to”.",
  "mn9:2.6": "„Zatem, bracia, słuchajcie z należytą uwagą tego, co powiem”.",
  "mn9:2.7": "„Tak będzie, bracie”, mnisi ci posłyszeli Czcigodnego Sāriputtę.",
  "mn9:2.8": "Oto co Czcigodny Sāriputta powiedział:",
  "mn9:3.1": "„Jeśli, bracia, uczeń Szlachetnych pojął to, co szkodliwe, pojął korzeń tego, co szkodliwe, pojął to, co pożyteczne, pojął korzeń tego, co pożyteczne –",
  "mn9:3.2": "w takiej mierze, bracia, uczeń Szlachetnych ma właściwy pogląd, doprowadza do wyprostowania poglądu, w takiej mierze powstaje w nim niezachwiane zaufanie do Dhammy, dociera on do istotnej Dhammy.",
  "mn9:4.1": "Co jest, bracia, tym, co szkodliwe, co jest korzeniem tego, co szkodliwe, co jest tym, co pożyteczne, co jest korzeniem tego, co pożyteczne?",
  "mn9:4.2": "Zabijanie żywych istot, bracia, jest tym, co szkodliwe, branie tego, co nie zostało dane jest tym, co szkodliwe, niewłaściwe prowadzenie się w sferze pragnień zmysłowych jest tym, co szkodliwe, fałszywa mowa jest tym, co szkodliwe, dzieląca mowa jest tym, co szkodliwe, szorstka mowa jest tym, co szkodliwe, czcza paplanina jest tym, co szkodliwe, pożądliwość jest tym, co szkodliwe, zła wola jest tym, co szkodliwe, błędny pogląd jest tym, co szkodliwe.",
  "mn9:4.3": "Oto, co nazywa się, bracia, tym, co szkodliwe.",
  "mn9:5.1": "Co jest, bracia, korzeniem tego, co szkodliwe?"
}