{
  "mn10:0.1": "Vidutinio ilgio suttų rinkinys 10",
  "mn10:0.2": "Atidos sritys",
  "mn10:1.1": "Taip aš girdėjau.",
  "mn10:1.2": "Kartą Palaimintasis buvo apsistojęs Kurų krašte prie Kurų miestelio Kamasadhamma.",
  "mn10:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius:",
  "mn10:1.4": "„Vienuoliai!”",
  "mn10:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai.",
  "mn10:1.6": "Palaimintasis štai ką pasakė:",
  "mn10:2.1": "„Vienuoliai, yra šis tiesioginis kelias į būtybių apsivalymą, liūdesio ir raudojimo įveikimą, skausmo ir nepasitenkinimo baigtį, žinojimo pasiekimą, Nibbanos patyrimą – tai keturios atidos sritys.",
  "mn10:3.1": "Kokios keturios?",
  "mn10:3.2": "Štai, vienuoliai, vienuolis gyvena, kontempliuodamas kūną kūne, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu; ",
  "mn10:3.3": "gyvena kontempliuodamas jausmus jausmuose, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu;",
  "mn10:3.4": "gyvena kontempliuodamas protą prote, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu;",
  "mn10:3.5": "gyvena kontempliuodamas reiškinius reiškiniuose, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu.",
  "mn10:4.0.1": "1. Kūno kontempliacija",
  "mn10:4.0.2": "1.1 Atidos kvėpavimui skyrius",
  "mn10:4.1": "Ir kaip, vienuoliai, vienuolis gyvena kūne, kontempliuodamas kūną?",
  "mn10:4.3": "Jis įkvepia (būdamas) atidus, iškvepia (būdamas) atidus.",
  "mn10:4.4": "Ilgai įkvėpdamas jis žino: „Įkvepiu ilgai”, – ilgai iškvėpdamas žino: „Iškvepiu ilgai”.",
  "mn10:4.5": "Trumpai įkvėpdamas jis žino: „Įkvepiu trumpai”, – trumpai iškvėpdamas žino: „Iškvepiu trumpai”.",
  "mn10:4.6": "Jis mokosi: „Įkvėpsiu patirdamas visą kūną”, – mokosi: „iškvėpsiu patirdamas visą kūną”.",
  "mn10:4.7": "Jis mokosi: „Įkvėpsiu nuramindamas kūno darinius”, – mokosi: „Iškvėpsiu nuramindamas kūno darinius”.",
  "mn10:4.8": "Panašiai, vienuoliai, kaip įgudęs tekintojas arba tekintojo padėjėjas, sukdamas (detalę ant staklių) ilgai žino - „suku ilgai”, sukdamas trumpai žino - „suku trumpai“, ",
  "mn10:4.9": "Lygiai gi, vienuoliai, taip ilgai įkvėpdamas vienuolis žino: „Įkvepiu ilgai”, – ilgai iškvėpdamas žino: „Iškvepiu ilgai”. Trumpai įkvėpdamas jis žino: „Įkvepiu trumpai”, – trumpai iškvėpdamas žino: „Iškvepiu trumpai”.",
  "mn10:4.10": "Jis mokosi: „Įkvėpsiu patirdamas visą kūną”, – mokosi: „iškvėpsiu patirdamas visą kūną”.",
  "mn10:4.11": "Jis mokosi: „Įkvėpsiu nuramindamas kūno darinius”, – mokosi: „Iškvėpsiu nuramindamas kūno darinius”.",
  "mn10:5.1": "Taip, jis gyvena, kontempliuodamas kūną kūne viduje, arba gyvena, kontempliuodamas kūną kūne išorėje, arba gyvena, kontempliuodamas kūną kūne ir viduje, ir išorėje.",
  "mn10:5.2": "Jis stebi kūne kilimo prigimtį, arba stebi kūne nykimo prigimtį, arba stebi kūne ir kilimo, ir nykimo prigimtį.",
  "mn10:5.3": "Arba jame yra įtvirtinta atida: „Yra kūnas“, – kurios pakanka žinojimui ir nenutrūkstančiai atidai [palaikyti]. Jis būna nepriklausomas ir pasaulyje prie nieko neprisiriša.",
  "mn10:5.4": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne\nkūną.",
  "mn10:6.0": "1.2  Pozų skyrius",
  "mn10:6.1": "Toliau, vienuoliai, vienuolis eidamas žino: „Aš einu”, – stovėdamas žino: „Aš stoviu”, – sėdėdamas žino: „Aš sėdžiu”, – o gulėdamas žino: „Aš guliu”.",
  "mn10:6.2": "Ir kad ir kokioje pozoje jo kūnas būtų, jis tai žino.",
  "mn10:7.1": "Taip, jis gyvena, kontempliuodamas kūną kūne viduje, arba gyvena, kontempliuodamas kūną kūne išorėje, arba gyvena, kontempliuodamas kūną kūne ir viduje, ir išorėje."
}