{
  "mn10:0.1": "Vidutinio ilgio suttų rinkinys 10",
  "mn10:0.2": "Atidos sritys",
  "mn10:1.1": "Taip aš girdėjau.",
  "mn10:1.2": "Kartą Palaimintasis buvo apsistojęs Kurų krašte prie Kurų miestelio Kamasadhamma.",
  "mn10:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius:",
  "mn10:1.4": "„Vienuoliai!”",
  "mn10:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai.",
  "mn10:1.6": "Palaimintasis štai ką pasakė:",
  "mn10:2.1": "„Vienuoliai, yra šis tiesioginis kelias į būtybių apsivalymą, liūdesio ir raudojimo įveikimą, skausmo ir nepasitenkinimo baigtį, žinojimo pasiekimą, Nibbanos patyrimą – tai keturios atidos sritys.",
  "mn10:3.1": "Kokios keturios?",
  "mn10:3.2": "Štai, vienuoliai, vienuolis gyvena, kontempliuodamas kūną kūne, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu; ",
  "mn10:3.3": "gyvena kontempliuodamas jausmus jausmuose, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu;",
  "mn10:3.4": "gyvena kontempliuodamas protą prote, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu;",
  "mn10:3.5": "gyvena kontempliuodamas reiškinius reiškiniuose, būdamas uolus, su aiškiu supratimu, atidus, be godulio ir nepasitenkinimo pasauliu.",
  "mn10:4.0.1": "1. Kūno kontempliacija",
  "mn10:4.0.2": "1.1 Atidos kvėpavimui skyrius",
  "mn10:4.1": "Ir kaip, vienuoliai, vienuolis gyvena kūne, kontempliuodamas kūną?",
  "mn10:4.3": "Jis įkvepia (būdamas) atidus, iškvepia (būdamas) atidus.",
  "mn10:4.4": "Ilgai įkvėpdamas jis žino: „Įkvepiu ilgai”, – ilgai iškvėpdamas žino: „Iškvepiu ilgai”.",
  "mn10:4.5": "Trumpai įkvėpdamas jis žino: „Įkvepiu trumpai”, – trumpai iškvėpdamas žino: „Iškvepiu trumpai”.",
  "mn10:4.6": "Jis mokosi: „Įkvėpsiu patirdamas visą kūną”, – mokosi: „iškvėpsiu patirdamas visą kūną”.",
  "mn10:4.7": "Jis mokosi: „Įkvėpsiu nuramindamas kūno darinius”, – mokosi: „Iškvėpsiu nuramindamas kūno darinius”.",
  "mn10:4.8": "Panašiai, vienuoliai, kaip įgudęs tekintojas arba tekintojo padėjėjas, sukdamas (detalę ant staklių) ilgai žino - „suku ilgai”, sukdamas trumpai žino - „suku trumpai“, ",
  "mn10:4.9": "Lygiai gi, vienuoliai, taip ilgai įkvėpdamas vienuolis žino: „Įkvepiu ilgai”, – ilgai iškvėpdamas žino: „Iškvepiu ilgai”. Trumpai įkvėpdamas jis žino: „Įkvepiu trumpai”, – trumpai iškvėpdamas žino: „Iškvepiu trumpai”.",
  "mn10:4.10": "Jis mokosi: „Įkvėpsiu patirdamas visą kūną”, – mokosi: „iškvėpsiu patirdamas visą kūną”.",
  "mn10:4.11": "Jis mokosi: „Įkvėpsiu nuramindamas kūno darinius”, – mokosi: „Iškvėpsiu nuramindamas kūno darinius”.",
  "mn10:5.1": "Taip, jis gyvena, kontempliuodamas kūną kūne viduje, arba gyvena, kontempliuodamas kūną kūne išorėje, arba gyvena, kontempliuodamas kūną kūne ir viduje, ir išorėje.",
  "mn10:5.2": "Jis stebi kūne kilimo prigimtį, arba stebi kūne nykimo prigimtį, arba stebi kūne ir kilimo, ir nykimo prigimtį.",
  "mn10:5.3": "Arba jame yra įtvirtinta atida: „Yra kūnas“, – kurios pakanka žinojimui ir nenutrūkstančiai atidai [palaikyti]. Jis būna nepriklausomas ir pasaulyje prie nieko neprisiriša.",
  "mn10:5.4": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne\nkūną.",
  "mn10:6.0": "1.2  Pozų skyrius",
  "mn10:6.1": "Toliau, vienuoliai, vienuolis eidamas žino: „Aš einu”, – stovėdamas žino: „Aš stoviu”, – sėdėdamas žino: „Aš sėdžiu”, – o gulėdamas žino: „Aš guliu”.",
  "mn10:6.2": "Ir kad ir kokioje pozoje jo kūnas būtų, jis tai žino.",
  "mn10:7.1": "Taip, jis gyvena, kontempliuodamas kūną kūne viduje, arba gyvena, kontempliuodamas kūną kūne išorėje, arba gyvena, kontempliuodamas kūną kūne ir viduje, ir išorėje.",
  "mn10:7.2": "Jis stebi kūne kilimo prigimtį, arba stebi kūne nykimo prigimtį, arba stebi kūne ir kilimo, ir nykimo prigimtį.",
  "mn10:7.3": "Arba jame yra įtvirtinta atida: „Yra kūnas“, – kurios pakanka žinojimui ir nenutrūkstančiai atidai [palaikyti]. Jis būna nepriklausomas ir pasaulyje prie nieko neprisiriša.",
  "mn10:7.4": "Taip irgi, vienuoliai, vienuolis gyvena kūne, kontempliuodamas kūną.",
  "mn10:8.0": "1.3 Aiškaus supratimo skyrius",
  "mn10:8.1": "Toliau, vienuoliai, vienuolis eidamas į priekį ir eidamas atgal, daro tai aiškiai suprasdamas; žiūrėdamas į priekį ir žiūrėdamas į šalis, daro tai aiškiai suprasdamas; sulenkdamas ir ištiesdamas [galūnes], daro tai aiškiai suprasdamas; dėvėdamas viršutinius apdarus ir nešdamas dubenį aukoms, daro tai aiškiai suprasdamas; valgydamas, gerdamas, kramtydamas ir  ragaudamas, daro tai aiškiai suprasdamas; tuštindamasis ir šlapindamasis, daro tai aiškiai suprasdamas; eindamas, stovėdamas, sėdėdamas, gulėdamas, nubusdamas, kalbėdamas ir tylėdamas, daro tai aiškiai suprasdamas.",
  "mn10:9.1": "Taip, jis gyvena, kontempliuodamas kūną kūne …",
  "mn10:9.2": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne kūną.",
  "mn10:10.0": "1.4  Atgrasumo skyrius",
  "mn10:10.1": "Toliau, vienuoliai, vienuolis šitą patį, padengtą oda kūną, pilną visokiausių nešvarumų, mintyse apžiūri nuo kojų padų į viršų ir žemyn nuo galvos plaukų (taip): ",
  "mn10:10.2": " „Šiame kūne yra galvos plaukai, kūno plaukai, nagai, dantys, oda, raumenys, sausgyslės, kaulai, čiulpai, inkstai, širdis, kepenys, diafragma, blužnis, plaučiai, žarnos, žarnaplėvė, skrandžio turinys, išmatos, tulžis, gleivės, pūliai, kraujas, prakaitas, lašiniai, ašaros, riebalai, seilės, snargliai, sąnarinis tepalas, šlapimas.”",
  "mn10:10.3": "Panašiai, vienuoliai, kaip jei būtų maišas turintis dvi angas pilnas visokiausių grūdų, tokių kaip: balti ryžiai, nevalyti ryžiai, žirniai, pupos, sezamo sėklos, rudi ryžiai. Jį atidarytų ir apžiūrėtų geros regos žmogus: „Tai balti ryžiai, tai nevalyti ryžiai, tai žirniai, tai pupos, tai sezamo sėklos, tai rudi ryžiai.”",
  "mn10:10.4": "Lygiai gi, vienuoliai, taip vienuolis šitą patį, padengtą oda kūną, pilną visokiausių nešvarumų, mintyse apžiūri nuo kojų padų į viršų ir žemyn nuo galvos plaukų (taip):",
  "mn10:10.5": " „Šiame kūne yra galvos plaukai … šlapimas.”",
  "mn10:11.1": "Taip, jis gyvena, kontempliuodamas kūną kūne …",
  "mn10:11.2": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne kūną.",
  "mn10:12.0": "1.5 Dėmesio nukreipto į elementus skyrius",
  "mn10:12.1": "Toliau, vienuoliai, vienuolis į šitą patį kūną, kad ir kaip šis būtų išsidėstęs, kad ir kokioje pozoje būtų, žiūri kaip į elementus:",
  "mn10:12.2": "„Šiame kūne yra žemės elementas, vandens elementas, ugnies elementas, vėjo elementas.”",
  "mn10:12.3": "Panašiai, vienuoliai, kaip įgudęs skerdikas ar skerdiko padėjėjas sėdėtų kryžkelėje išdorojęs karvę ir padalinęs ją į dalis,",
  "mn10:12.4": "lygiai gi, vienuoliai, taip ir vienuolis į šitą patį kūną, kad ir kaip šis būtų išsidėstęs, kad ir kokioje pozoje būtų, žiūri kaip į elementus:",
  "mn10:12.5": "„Šiame kūne yra žemės elementas, vandens elementas, ugnies elementas, vėjo elementas.”",
  "mn10:13.1": "Taip, jis gyvena, kontempliuodamas kūną kūne …",
  "mn10:13.2": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne kūną.",
  "mn10:14.0": "1.6 Devynios kapinių kontempliacijos",
  "mn10:14.1": "Toliau, vienuoliai, vienuolis panašiai kaip kad jei matytų išmestą kapinėse kūną, vienos dienos senumo, dviejų dienų senumo ar trijų dienų senumo, ištinusį, pamėlynavusi, pūvantį,",
  "mn10:14.2": "sutelkia dėmesį į šitą patį kūną:",
  "mn10:14.3": "„Šitas gi kūnas yra tokios pat prigimties, tokia (jo) ateitis, (jis) to neišvengs.”",
  "mn10:15.1": "Taip, jis gyvena, kontempliuodamas kūną kūne …",
  "mn10:15.2": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne kūną.",
  "mn10:16.1": "Toliau, vienuoliai, vienuolis panašiai kaip kad  matydamas ėdamą varnų ar ėdamą vanagų, ėdamą maitvanagių ar ėdamą garnių, ėdamą šunų ar ėdamą tigrų, ėdamą laukinių žvėrių ar ėdamą šakalų ar ėdamą daugybės vabzdžių išmestą kapinėse kūną,",
  "mn10:16.2": "sutelkia dėmesį į šitą patį kūną:",
  "mn10:16.3": "„Šitas gi kūnas yra tokios pat prigimties, tokia (jo) ateitis, (jis) to neišvengs.”",
  "mn10:17.1": "Taip, jis gyvena, kontempliuodamas kūną kūne …",
  "mn10:17.2": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne kūną.",
  "mn10:18-23.1": "Toliau, vienuoliai, vienuolis panašiai kaip kad matydamas išmesto kapinėse kūno griaučius su kraujais ir mėsom, sujungtą sausgyslėmis …",
  "mn10:18-23.2": "griaučius, išteptus kraujais, be mėsų, sujungtus sausgyslėmis …",
  "mn10:18-23.3": "griaučius, be kraujo ir mėsų, sujungtus sausgyslėmis …",
  "mn10:24.1": "griaučius, be jungiančių sausgyslių, išmėtytus į visas puses: vienur rankų kaulą, kitur padikaulį, vienur kulkšnies kaulą, kitur blauzdikaulį, vienur šlaunikaulį, kitur dubenkaulį, vienur šonkaulį, kitur stuburkaulį, vienur raktikaulį, kitur kaklo kaulą, vienur žandikaulį, kitur dantį, dar kitur kaukolę,",
  "mn10:24.2": "sutelkia dėmesį į šitą patį kūną:",
  "mn10:24.3": "„Šitas gi kūnas yra tokios pat prigimties, tokia (jo) ateitis, (jis) to neišvengs.”",
  "mn10:25.1": "Taip, jis gyvena, kontempliuodamas kūną kūne …",
  "mn10:25.2": "Taip irgi, vienuoliai, vienuolis gyvena, kontempliuodamas kūne kūną.",
  "mn10:26-28.1": "Toliau, vienuoliai, vienuolis panašiai kaip kad matydamas išmesto kapinėse kūno baltus kaulus, įgavusius kriauklės spalvą …",
  "mn10:29.1": "pasenusių kaulų krūvą …",
  "mn10:30.1": "supuvusius kaulus, pavirtusius dulkėmis,",
  "mn10:30.2": "sutelkia dėmesį į šitą patį kūną:",
  "mn10:30.3": "„Šitas gi kūnas yra tokios pat prigimties, tokia (jo) ateitis, (jis) to neišvengs.”",
  "mn10:31.1": "Taip, jis gyvena, kontempliuodamas kūną kūne viduje, arba gyvena, kontempliuodamas kūną kūne išorėje, arba gyvena, kontempliuodamas kūną kūne ir viduje, ir išorėje.",
  "mn10:31.2": "Jis stebi kūne kilimo prigimtį, arba stebi kūne nykimo prigimtį, arba stebi kūne ir kilimo, ir nykimo prigimtį."
}