{
  "mn119:0.1": "Vidutinio ilgio suttų rinkinys 119",
  "mn119:0.2": "Atida kūnui",
  "mn119:1.1": "Taip aš girdėjau.",
  "mn119:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos girioje netoli Savatthi.",
  "mn119:2.1": "Ir štai daugybė vienuolių pavaikščiojo rinkdami aukas Savatthije. Sugrįžę po aukų rinkimo ir pavalgę, jie susėdo sueigų salėje, (ir tarp jų) kilo tokios kalbos:",
  "mn119:2.2": "„Draugai, kaip nuostabu, draugai, tiesiog neįtikėtina tai,",
  "mn119:2.3": "kad, pasak Palaimintojo, žinančiojo, matančiojo, arahanto, visiškai nušvitusiojo, išlavinta, dažnai praktikuojama atida kūnui duoda didžiulę naudą ir vaisius.”",
  "mn119:2.4": "Čia gi ši vienuolių kalba liko nebaigta. Ir štai vakare Palaimintasis išėjo iš meditacijos ir nuėjo į sueigų salę. Atėjęs, jis atsisėdo į paruoštą jam vietą.",
  "mn119:2.5": "Sėdėdamas gi Palaimintasis kreipėsi į vienuolius:",
  "mn119:2.6": "„Vienuoliai, apie ką kalbėti čia dabar esate susėdę? Apie ką buvo jūsų nebaigta kalba?”",
  "mn119:2.7": "Štai, Garbusis, mes pavaikščiojome rinkdami aukas Savatthije. Sugrįžę po aukų rinkimo ir pavalgę, susėdome sueigų salėje, (ir tarp mūsų) kilo tokios kalbos:",
  "mn119:2.8": "„Draugai, kaip nuostabu, draugai, tiesiog neįtikėtina tai,",
  "mn119:2.9": "kad, pasak Palaimintojo, žinančiojo, matančiojo, arahanto, visiškai nušvitusiojo, išlavinta, dažnai praktikuojama atida kūnui duoda didžiulę naudą ir vaisius.”",
  "mn119:2.10": "Apie tai buvo mūsų nebaigta kalba. Ir štai atėjo Palaimintasis.”",
  "mn119:3.1": "„Ir kaip, vienuoliai, išlavinta, dažnai praktikuojama atida kunui duoda didžiulę naudą ir vaisius?",
  "mn119:4.1": "Štai vienuolis nuėjęs ar į mišką, ar po medžiu, ar į atokią vietą atsisėda sukryžiavęs kojas, laikydamas kūną tiesiai, sutelkęs atidą priešais save.",
  "mn119:4.2": "Jis įkvepia (būdamas) atidus, iškvepia (būdamas) atidus.",
  "mn119:4.3": "Ilgai įkvėpdamas jis supranta: „Įkvepiu ilgai”, – ilgai iškvėpdamas supranta: „Iškvepiu ilgai”.",
  "mn119:4.4": "Trumpai įkvėpdamas jis supranta: „Įkvepiu trumpai”, – trumpai iškvėpdamas supranta: „Iškvepiu trumpai”."
}