{
  "mn117:0.1": "Vidutinio ilgio suttų rinkinys 117 ",
  "mn117:1.1": "Taip aš girdėjau. ",
  "mn117:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos giraitėje netoli _Savatthi_. ",
  "mn117:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius: ",
  "mn117:1.4": "„Vienuoliai!” ",
  "mn117:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai. ",
  "mn117:1.6": "Palaimintasis štai ką pasakė: ",
  "mn117:2.1": "„Vienuoliai, mokysiu jus tauriosios teisingos sutelkties su jos pagrindu ir reikmenimis. ",
  "mn117:2.2": "To klausykite, sutelkite visą dėmesį, aš kalbėsiu.” ",
  "mn117:2.3": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai. ",
  "mn117:2.4": "Palaimintasis štai ką pasakė: ",
  "mn117:3.1": "Ir kokia, vienuoliai, yra taurioji teisinga sutelktis su jos pagrindu ir reikmenimis? ",
  "mn117:3.2": "Tai yra teisingas požiūris, teisingas ketinimas, teisinga kalba, teisingas veiksmas, teisingas pragyvenimo šaltinis, teisinga pastanga ir teisinga atida. ",
  "mn117:3.3": "Proto susikaupimas, vienuoliai, papildytas šiais septyniais veiksniais, ",
  "mn117:3.4": "vadinamas tauriaja teisinga sutelktimi su jos pagrindu ir reikmenimis. ",
  "mn117:4.1": "Tarp jų, vienuoliai, teisingas požiūris yra pirmutinis. ",
  "mn117:4.2": "Ir kokiu būdu, vienuoliai, teisingas požiūris yra pirmutinis? ",
  "mn117:4.3": "Supratimas, kad neteisingas požiūris – neteisingas, ir supratimas, kad teisingas požiūris – teisingas, – tai teisingas požiūris. ",
  "mn117:5.1": "Ir koks, vienuoliai, yra neteisingas požiūris? ",
  "mn117:5.2": "„Nėra dovanų, nėra aukų, nėra aukojimų, nėra gerų ir blogų veiksmų vaisių, rezultatų, nėra šio pasaulio, nėra kito pasaulio, nėra motinos, nėra tėvo, nėra savaime gimusių būtybių, nėra pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn117:5.3": "Tai, vienuoliai, vadinama neteisingu požiūriu. ",
  "mn117:6.1": "Ir koks, vienuoliai, yra teisingas požiūris? ",
  "mn117:6.2": "Vienuoliai, aš sakau, kad teisingas požiūris yra dviejų rūšių: ",
  "mn117:6.3": "esti įtakojamas ydų, pridedantis nuopelnų teisingas požiūris, kuris subrendęs tampa pagrindu būčiai, ",
  "mn117:6.4": "ir esti neįtakojamas ydų, transcendentinis taurusis teisingas požiūris – kelio veiksnys. ",
  "mn117:7.1": "Ir koks, vienuoliai, yra įtakojamas ydų, pridedantis nuopelnų teisingas požiūris, kuris subrendęs tampa pagrindu būčiai? ",
  "mn117:7.2": "„Esti dovanos, esti aukos, esti aukojimai, esti gerų ir blogų veiksmų vaisiai, rezultatai, esti šis pasaulis, esti kitas pasaulis, esti motina, esti tėvas, esti savaime gimusios būtybės, esti pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn117:7.3": "Tai, vienuoliai, įtakojamas ydų, pridedantis nuopelnų teisingas požiūris, kuris subrendęs tampa pagrindu būčiai. ",
  "mn117:8.1": "Ir koks, vienuoliai, yra neįtakojamas ydų, transcendentinis taurusis teisingas požiūris – kelio veiksnys? ",
  "mn117:8.2": "Vienuoliai, supratimas, supratimo gebėjimas, supratimo stiprybė, reiškinių tyrinėjimo nušvitimo veiksnys, kelio veiksnys – teisingas požiūris to, kuris tauriojo proto, proto be ydų, pasiekęs taurųjį kelią, lavina taurųjį kelią – ",
  "mn117:8.3": "tai, vienuoliai, vadinama neįtakojamu ydų, transcendentiniu tauruoju teisingu požiūriu – kelio veiksniu. ",
  "mn117:9.1": "Kažkas stengiasi atsikratyti neteisingo požiūrio, kad prieitų prie teisingo požiūrio – tai jo teisinga pastanga. ",
  "mn117:9.2": "Būdamas atidus, jis atsikrato neteisingo požiūrio, atidus prieina prie teisingo požiūrio – tai jo teisinga atida. ",
  "mn117:9.3": "Taip šie trys reiškiniai – teisingas požiūris, teisinga pastanga ir teisinga atida – juda, sukasi aplink teisingą požiūrį. ",
  "mn117:10.1": "Tarp jų, vienuoliai, teisingas požiūris yra pirmutinis. ",
  "mn117:10.2": "Ir kokiu būdu, vienuoliai, teisingas požiūris yra pirmutinis? ",
  "mn117:10.3": "Supratimas, kad neteisingas ketinimas – neteisingas, ir supratimas, kad teisingas ketinimas – teisingas, – tai teisingas požiūris. ",
  "mn117:11.1": "Ir koks, vienuoliai, yra neteisingas ketinimas? ",
  "mn117:11.2": "Ketinimas susijęs su juslinių malonumų geismu, piktais norais ir žiaurumu – ",
  "mn117:11.3": "Tai, vienuoliai, vadinama neteisingu ketinimu. ",
  "mn117:12.1": "Ir kas, vienuoliai, yra teisingas ketinimas? ",
  "mn117:12.2": "Vienuoliai, aš sakau, kad teisingas ketinimas yra dviejų rūšių: ",
  "mn117:12.3": "esti įtakojamas ydų, pridedantis nuopelnų teisingas ketinimas, kuris subrendęs tampa pagrindu būčiai, ",
  "mn117:12.4": "ir esti neįtakojamas ydų, transcendentinis taurusis teisingas ketinimas – kelio veiksnys. ",
  "mn117:13.1": "Ir koks, vienuoliai, yra įtakojamas ydų, pridedantis nuopelnų teisingas ketinimas, kuris subrendęs tampa pagrindu būčiai? ",
  "mn117:13.2": "Atsižadėjimo ketinimas, geranoriškumo ketinimas, nežalojimo ketinimas – ",
  "mn117:13.3": "tai, vienuoliai, įtakojamas ydų, pridedantis nuopelnų teisingas ketinimas, kuris subrendęs tampa pagrindu būčiai. ",
  "mn117:14.1": "Ir koks, vienuoliai, yra neįtakojamas ydų, transcendentinis taurusis teisingas ketinimas – kelio veiksnys? ",
  "mn117:14.2": "Vienuoliai, idėja, mintis, ketinimas, dėmėjimasis, telkimasis, proto sutelkimas, kalbos valingas veiksmas – teisingas ketinimas to, kuris tauriojo proto, proto be ydų, pasiekęs taurųjį kelią, lavina taurųjį kelią – ",
  "mn117:14.3": "tai, vienuoliai, vadinama neįtakojamu ydų, transcendentiniu tauruoju teisingu ketinimu – kelio veiksniu. ",
  "mn117:15.1": "Kažkas stengiasi atsikratyti neteisingo ketinimo, kad prieitų prie teisingo ketinimo – tai jo teisinga pastanga. ",
  "mn117:15.2": "Būdamas atidus, jis atsikrato neteisingo ketinimo, atidus prieina prie teisingo ketinimo – tai jo teisinga atida. ",
  "mn117:15.3": "Taip šie trys reiškiniai – teisingas požiūris, teisinga pastanga ir teisinga atida – juda, sukasi aplink teisingą ketinimą. ",
  "mn117:16.1": "Tarp jų, vienuoliai, teisingas požiūris yra pirmutinis. ",
  "mn117:16.2": "Ir kokiu būdu, vienuoliai, teisingas požiūris yra pirmutinis? ",
  "mn117:16.3": "Supratimas, kad neteisinga kalba – neteisinga, ir supratimas, kad teisinga kalba – teisinga, – tai teisingas požiūris. ",
  "mn117:17.1": "Ir kokia, vienuoliai, yra neteisinga kalba? ",
  "mn117:17.2": "Melagystė, šmeižtas, šiurkšti kalba ir tušti plepalai – ",
  "mn117:17.3": "tai, vienuoliai, neteisinga kalba. ",
  "mn117:18.1": "Ir kokia, vienuoliai, yra teisinga kalba? ",
  "mn117:18.2": "Vienuoliai, aš sakau, kad teisinga kalba yra dviejų rūšių: ",
  "mn117:18.3": "esti įtakojama ydų, pridedanti nuopelnų teisinga kalba, kuri subrendus tampa pagrindu būčiai, "
}