{
  "mn117:0.1": "Vidutinio ilgio suttų rinkinys 117 ",
  "mn117:1.1": "Taip aš girdėjau. ",
  "mn117:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos giraitėje netoli _Savatthi_. ",
  "mn117:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius: ",
  "mn117:1.4": "„Vienuoliai!” ",
  "mn117:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai. ",
  "mn117:1.6": "Palaimintasis štai ką pasakė: ",
  "mn117:2.1": "„Vienuoliai, mokysiu jus tauriosios teisingos sutelkties su jos pagrindu ir reikmenimis. ",
  "mn117:2.2": "To klausykite, sutelkite visą dėmesį, aš kalbėsiu.” ",
  "mn117:2.3": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai. ",
  "mn117:2.4": "Palaimintasis štai ką pasakė: ",
  "mn117:3.1": "Ir kokia, vienuoliai, yra taurioji teisinga sutelktis su jos pagrindu ir reikmenimis? ",
  "mn117:3.2": "Tai yra teisingas požiūris, teisingas ketinimas, teisinga kalba, teisingas veiksmas, teisingas pragyvenimo šaltinis, teisinga pastanga ir teisinga atida. ",
  "mn117:3.3": "Proto susikaupimas, vienuoliai, papildytas šiais septyniais veiksniais, ",
  "mn117:3.4": "vadinamas tauriaja teisinga sutelktimi su jos pagrindu ir reikmenimis. ",
  "mn117:4.1": "Tarp jų, vienuoliai, teisingas požiūris yra pirmutinis. ",
  "mn117:4.2": "Ir kokiu būdu, vienuoliai, teisingas požiūris yra pirmutinis? ",
  "mn117:4.3": "Supratimas, kad neteisingas požiūris – neteisingas, ir supratimas, kad teisingas požiūris – teisingas, – tai teisingas požiūris. ",
  "mn117:5.1": "Ir koks, vienuoliai, yra neteisingas požiūris? ",
  "mn117:5.2": "„Nėra dovanų, nėra aukų, nėra aukojimų, nėra gerų ir blogų veiksmų vaisių, rezultatų, nėra šio pasaulio, nėra kito pasaulio, nėra motinos, nėra tėvo, nėra savaime gimusių būtybių, nėra pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn117:5.3": "Tai, vienuoliai, vadinama neteisingu požiūriu. ",
  "mn117:6.1": "Ir koks, vienuoliai, yra teisingas požiūris? ",
  "mn117:6.2": "Vienuoliai, aš sakau, kad teisingas požiūris yra dviejų rūšių: ",
  "mn117:6.3": "teisingas požiūris įtakojamas ydų, pridedantis nuopelnų, jam subrendus tampantis pagrindu būčiai, ",
  "mn117:6.4": "ir taurusis teisingas požiūris, neįtakojamas ydų, transcendentinis, kelio veiksnys. ",
  "mn117:7.1": "Ir koks, vienuoliai, yra teisingas požiūris įtakojamas ydų, pridedantis nuopelnų, jam subrendus tampantis pagrindu būčiai? ",
  "mn117:7.2": "„Esti dovanos, esti aukos, esti aukojimai, esti gerų ir blogų veiksmų vaisiai, rezultatai, esti šis pasaulis, esti kitas pasaulis, esti motina, esti tėvas, esti savaime gimusios būtybės, esti pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn117:7.3": "tai, vienuoliai, vadinama teisingu požiūriu įtakojamu ydų, pridedančiu nuopelnų, jam subrendus tampančiu pagrindu būčiai. "
}