{
  "mn13:0.1": "Vidutinio ilgio suttų rinkinys 13",
  "mn13:0.2": "Didžioji sutta apie kalną kančios",
  "mn13:1.1": "Taip aš girdėjau.",
  "mn13:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos girioje netoli Savatthi.",
  "mn13:2.1": "Ir štai vienuolių būrys iš ryto apsirengė, pasiėmė dubenį aukoms ir viršutinį apdarą ir nuėjo į Savatthį aukų (rinkti).",
  "mn13:2.2": "Ir štai tie vienuoliai pagalvojo: ",
  "mn13:2.3": "„Dar per anksti eiti į Savatthį aukų rinkti.",
  "mn13:2.4": "Kodėl mums nenuėjus į kitatikių klajotojų parką?“",
  "mn13:2.5": "Ir štai tie vienuoliai nuėjo į kitatikių klajotojų parką. Nuėję, jie apsikeitė su tais kitatikiais klajotojais mandagiais sveikinimais.",
  "mn13:2.6": "Apsikeitę mandagiais sveikinimais ir draugiškais žodžiais jie atsisėdo iš šono. Sėdintiems gi iš šono tiems vienuoliams kitatikiai klajotojai štai ką pasakė:",
  "mn13:3.1": "„Draugai, atsiskyrėlis Gotama aiškina visišką juslinių malonumų supratimą, mes irgi aiškiname visišką juslinių malonumų supratimą.",
  "mn13:3.2": "Draugai, atsiskyrėlis Gotama aiškina visišką materijos supratimą, mes irgi aiškiname visišką materijos supratimą.",
  "mn13:3.3": "Draugai, atsiskyrėlis Gotama aiškina visišką jausmo tonų supratimą, mes irgi aiškiname visišką jausmo tonų supratimą.",
  "mn13:3.4": "Koks, draugai, čia yra skirtumas, nepanašumas, nevienodumas tarp atsiskyrėlio Gotamos Dhammos dėstymo, nurodymo ir mūsų?”",
  "mn13:4.1": "Ir štai tie vienuoliai kitatikių klajotojų kalba nei pasidžiaugė, nei ją išpeikė.",
  "mn13:4.2": "Nepasidžiaugę, neišpeikę, jie atsikėlė ir išėjo, (galvodami): ",
  "mn13:4.3": "„Sužinosime šios kalbos prasmę, kai būsime pas Palaimintąjį.“",
  "mn13:5.1": "Ir štai tie vienuoliai pavaikščiojo rinkdami aukas Savatthije. Sugrįžę po aukų rinkimo ir pavalgę, nuėjo pas Palaimintąjį. Atėję pasveikino jį ir atsisėdo iš šono. Sėdėdami gi iš šono tie vienuoliai štai ką pasakė Palaimintajam:",
  "mn13:5.2": "„Garbus, iš ryto mes apsirengėme, pasiėmėme dubenis aukoms ir viršutinius apdarus ir nuėjome į Savatthį aukų (rinkti).",
  "mn13:5.3": "Mes, Garbusis, taip pagalvojome: ",
  "mn13:5.4": "„Dar per anksti eiti į Savatthį aukų rinkti.",
  "mn13:5.5": "Kodėl mums nenuėjus į kitatikių klajotojų parką?“",
  "mn13:5.6": "Ir štai, Garbusis, mes nuėjome į kitatikių klajotojų parką. Nuėję, apsikeitėme su tais kitatikiais klajotojais mandagiais sveikinimais.",
  "mn13:5.7": "Apsikeitę mandagiais sveikinimais ir draugiškais žodžiais atsisėdome iš šono. Mums, sėdintiems taip iš šono, kitatikiai klajotojai štai ką pasakė:",
  "mn13:5.8": "„Draugai, atsiskyrėlis Gotama aiškina visišką juslinių malonumų supratimą, mes irgi aiškiname visišką juslinių malonumų supratimą.",
  "mn13:5.9": "Draugai, atsiskyrėlis Gotama aiškina visišką materijos supratimą, mes irgi aiškiname visišką materijos supratimą.",
  "mn13:5.10": "Draugai, atsiskyrėlis Gotama aiškina visišką jausmo tonų supratimą, mes irgi aiškiname visišką jausmo tonų supratimą.",
  "mn13:5.11": "Koks, draugai, čia yra skirtumas, nepanašumas, nevienodumas tarp atsiskyrėlio Gotamos Dhammos dėstymo, nurodymo ir mūsų?”",
  "mn13:5.12": "Ir štai, Garbusis, mes kitatikių klajotojų kalba nei pasidžiaugėme, nei ją išpeikėme.",
  "mn13:5.13": "Nepasidžiaugę, neišpeikę, atsikėlėme ir išėjome, (galvodami): ",
  "mn13:5.14": "„Sužinosime šios kalbos prasmę, kai būsime pas Palaimintąjį.“",
  "mn13:6.1": "„Vienuoliai, taip kalbantiems kitatikiams klajotojams turėtumėte sakyti taip:",
  "mn13:6.2": "„Bet, draugai, koks yra juslinių malonumų saldumas, kokia bėda, koks yra išėjimas (iš jų)?",
  "mn13:6.3": "Bet, draugai, koks yra materijos saldumas, kokia bėda, koks yra išėjimas (iš jos)?",
  "mn13:6.4": "Bet, draugai, koks yra jausmo tonų saldumas, kokia bėda, koks yra išėjimas (iš jų)?",
  "mn13:6.5": "Taip paklausti, vienuoliai, kitatikiai klajotojai negalės paaiškinti, o be to jie susierzins.",
  "mn13:6.6": "Kokia yra to priežastis?",
  "mn13:6.7": "Tai, vienuoliai, yra ne jų (kompetencijos) sritis.",
  "mn13:6.8": "Aš nematau, vienuoliai, pasaulyje su jo dievybėmis, su Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir paprastais žmonėmis nieko daugiau, kas galėtų patenkinti protą atsakymų į šiuos klausimus, bet tik Tathagatą, jo mokynį arba kažką, kas girdėjo atsakymą iš jų.",
  "mn13:7.1": "Ir koks, vienuoliai, yra juslinių malonumų saldumas?",
  "mn13:7.2": "Vienuoliai, yra šie penki juslinių malonumų šaltiniai.",
  "mn13:7.3": "Kokie penki?",
  "mn13:7.4": "Akimi pažįstamos formos, kurios yra norimos, malonios, žavinčios, iš prigimties mielos, susiję su geismu.",
  "mn13:7.5": "Ausimi pažįstami garsai …",
  "mn13:7.6": "Nosimi pažįstami kvapai …",
  "mn13:7.7": "Liežuviu pažįstami skoniai …",
  "mn13:7.8": "Kūnu pažįstami apčiuopiami objektai, kurie yra norimi, malonus, žavintys, iš prigimties mieli, susiję su geismu.",
  "mn13:7.9": "Šie, vienuoliai, yra penki juslinių malonumų šaltiniai.",
  "mn13:7.10": "Laimė ir malonumas, vienuoliai, gimstantys dėl šių penkių juslinių malonumų šaltinių, – tai juslinių malonumų saldumas.",
  "mn13:8.1": "Ir kokia, vienuoliai, yra su jusliniais malonumais (susijusi) bėda?",
  "mn13:8.2": "Štai, vienuoliai, šeimos žmogus užsidirbdamas pragyvenimui kokiu nors amatu –",
  "mn13:8.3": "ar skaičiavimu, ar apskaičiavimu, ar išskaičiavimu, ar žemės dirbimu, ar prekiavimu, ar gyvulių priežiūra, ar šaudymu iš lanko, ar tarnavimu valdžiai ar kokiu nors kitu amatu –",
  "mn13:8.4": "susiduria su šalčiu, karščiu, yra kamuojamas sąlyčiu su gyliais, uodais, vėjų, saule, ropliais, (rizikuoja) mirti iš troškulio ir bado.",
  "mn13:8.5": "Ir tai, vienuoliai, yra čia ir dabar matoma bėda (susijusi) su jusliniais malonumais, juslinių malonumų sąlygotas kančios kalnas, kurio šaltinis – jusliniai malonumai, priežastis – jusliniai malonumai, kurio šaknis – vien jusliniai malonumai.",
  "mn13:9.1": "Ir jei, vienuoliai, pas tą šeimos žmogų, kuris taip stengiasi, rėžiasi, deda pastangas, turtai neateina,",
  "mn13:9.2": "jis sielvartauja, kankinasi, rauda, jis pamišta (dejuodamas):",
  "mn13:9.3": "„Į vėją mano įrąža, bevaisės mano pastangos.”",
  "mn13:9.4": "Ir tai, vienuoliai, yra čia ir dabar matoma bėda (susijusi) su jusliniais malonumais, juslinių malonumų sąlygotas kančios kalnas, kurio šaltinis – jusliniai malonumai, priežastis – jusliniai malonumai, kurio šaknis – vien jusliniai malonumai.",
  "mn13:10.1": "O jei, vienuoliai, pas tą šeimos žmogų, kuris taip stengiasi, rėžiasi, deda pastangas, turtai ateina,",
  "mn13:10.2": "jis dėl tų turtų saugojimo jaučia skausmą ir liūdesį:"
}