{
  "mn135:0.1": "Vidutinio ilgio suttų rinkinys 135 ",
  "mn135:0.2": "Trumpesnė veiksmų analizė ",
  "mn135:1.1": "Taip aš girdėjau. ",
  "mn135:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos giraitėje netoli _Savatthi_. ",
  "mn135:2.1": "Ir štai brahmanas jaunuolis Subha Todėjaputa nuėjo pas Palaimintąjį. Atėjęs apsikeitė su Palaimintuoju mandagiais sveikinimais. ",
  "mn135:2.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais jis atsisėdo iš šono. Sėdedamas taip iš šono brahmanas jaunuolis Subha Todėjaputa Palaimintajam pasakė štai ką: ",
  "mn135:3.1": "„Kokia, Gerbiamas Gotama, yra priežastis, kas salygoja tai, kad tarp žmonių esti, kad matomi žemesni ir viršesni? ",
  "mn135:3.2": "Gi matomi žmonės, kurių gyvenimas trumpas, ir matomi ilgaamžiai; ",
  "mn135:3.3": "matomi linkę sirgti ir stiprios sveikatos, ",
  "mn135:3.4": "negražūs ir gražūs, ",
  "mn135:3.5": "žmonės be įtakos ir įtakingi, ",
  "mn135:3.6": "vargšai ir turtuoliai, ",
  "mn135:3.7": "prasčiokai ir aukštuomenės žmonės, ",
  "mn135:3.8": "matomi kvaili ir matomi išmintingi. ",
  "mn135:3.9": "„Kokia, Gerbiamas Gotama, yra priežastis, kas salygoja tai, kad tarp žmonių esti, kad matomi žemesni ir viršesni?” ",
  "mn135:4.1": "Jaunuoli, būtybės yra veiksmų savininkai, veiksmų įpėdiniai, veiksmai yra jų pradėjimas, jų giminės, būtybės yra (savo) veiksmų prieglobstyje. ",
  "mn135:4.2": "Veiksmai yra tai, kas suskirsto būtybes ",
  "mn135:4.3": "į žemesnes ir viršesnes.” ",
  "mn135:4.4": "„Nesuprantu tikslios prasmės šios Gerbiamojo Gotamos trumpos, neišreiškiančios tikslios prasmės kalbos. ",
  "mn135:4.5": "Būtų gerai, jei Garbusis Gotama pamokytų manęs _Dhammos_ taip, kad aš suprasčiau tikslią prasmę šios Gerbiamojo Gotamos trumpos, neišreiškiančios tikslios prasmės kalbos.” ",
  "mn135:4.6": "„Ką gi, jaunuoli, klausyki, sutelki visą dėmesį, aš kalbėsiu.” ",
  "mn135:4.7": "„Taip, Gerbiamasis,” – atsakė Palaimintajam brahmanas jaunuolis Subha Todėjaputa. ",
  "mn135:4.8": "Palaimintasis štai ką pasakė: ",
  "mn135:5.1": "Štai, jaunuoli, kažkokia moteris ar vyras yra žudikas, žiaurus, su suteptomis krauju rankomis, linkęs mušti ir žudyti, neturi gailesčio gyvoms būtybėms. ",
  "mn135:5.2": "Dėl to elgimos, dėl to, kad tai atliko, dėl to, kad to apsiėmė, po kūno žūties, po mirties jis atgimsta pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare. ",
  "mn135:5.3": "O jei po kūno žūties, po mirties jis neatgimsta pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare, jei sugrįžta kaip žmogiška būtybė, tuomet kur jis beatgimtų, jo gyvenimas trumpas. ",
  "mn135:5.4": "Jaunuoli, būti žudiku, žiauriu, su suteptomis krauju rankomis, linkusiu mušti ir žudyti, neturėti gailesčio gyvoms būtybėms – ",
  "mn135:5.5": "tai kelias, vedantis į trumpą gyvenimą. ",
  "mn135:6.1": "Bet štai, jaunuoli, kažkokia moteris ar vyras, atsisakęs žudymo, susilaiko nuo žudymo. Atidėjęs lazdą, atidėjęs ginklus, jis yra kuklus, gailiaširdis, gyvena su gailesčiu visoms gyvoms būtybėms. ",
  "mn135:6.2": "Dėl to elgimos, dėl to, kad tai atliko, dėl to, kad to apsiėmė, po kūno žūties, po mirties jis atgimsta geroje vietoje, danguje. ",
  "mn135:6.3": "O jei po kūno žūties, po mirties jis neatgimsta geroje vietoje, danguje, jei sugrįžta kaip žmogiška būtybė, tuomet kur beatgimtų, jis yra ilgaamžis. ",
  "mn135:6.4": "Jaunuoli, atsisakius žudymo susilaikyti nuo žudymo, atidėjus lazdą, atidėjus ginklus būti kukliu, gailiaširdžiu, gyventi su gailesčiu visoms gyvoms būtybėms – ",
  "mn135:6.5": "tai kelias, vedantis į ilgaamžiškumą. ",
  "mn135:7.1": "Štai, jaunuoli, kažkokia moteris ar vyras rankomims, akmenimis, pagaliais ar ginklais puldinėja kitas būtybes. ",
  "mn135:7.2": "Dėl to elgimos, dėl to, kad tai atliko, dėl to, kad to apsiėmė, po kūno žūties, po mirties jis atgimsta pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare. ",
  "mn135:7.3": "O jei po kūno žūties, po mirties jis neatgimsta pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare, jei sugrįžta kaip žmogiška būtybė, tuomet kur beatgimtų, jis yra linkęs sirgti. ",
  "mn135:7.4": "Jaunuoli, puldinėti kitas būtybes rankomims, akmenimis, pagaliais ar ginklais – ",
  "mn135:7.5": "tai kelias į polinkį sirgti. "
}