{
  "mn13:0.1": "Vidutinio ilgio suttų rinkinys 13",
  "mn13:0.2": "Didžioji sutta apie kalną kančios",
  "mn13:1.1": "Taip aš girdėjau.",
  "mn13:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos girioje netoli Savatthi.",
  "mn13:2.1": "Ir štai vienuolių būrys iš ryto apsirengė, pasiėmė dubenį aukoms ir viršutinį apdarą ir nuėjo į Savatthį aukų (rinkti).",
  "mn13:2.2": "Ir štai tie vienuoliai pagalvojo: ",
  "mn13:2.3": "„Dar per anksti eiti į Savatthį aukų rinkti.",
  "mn13:2.4": "Kodėl mums nenuėjus į kitatikių klajotojų parką?“",
  "mn13:2.5": "Ir štai tie vienuoliai nuėjo į kitatikių klajotojų parką. Nuėję, jie apsikeitė su tais kitatikiais klajotojais mandagiais sveikinimais.",
  "mn13:2.6": "Apsikeitę mandagiais sveikinimais ir draugiškais žodžiais jie atsisėdo iš šono. Sėdintiems gi iš šono tiems vienuoliams kitatikiai klajotojai štai ką pasakė:",
  "mn13:3.1": "„Draugai, atsiskyrėlis Gotama aiškina visišką juslinių malonumų supratimą, mes irgi aiškiname visišką juslinių malonumų supratimą.",
  "mn13:3.2": "Draugai, atsiskyrėlis Gotama aiškina visišką materijos supratimą, mes irgi aiškiname visišką materijos supratimą.",
  "mn13:3.3": "Draugai, atsiskyrėlis Gotama aiškina visišką jausmų supratimą, mes irgi aiškiname visišką jausmų supratimą.",
  "mn13:3.4": "Koks, draugai, čia yra skirtumas, nepanašumas, nevienodumas tarp atsiskyrėlio Gotamos Dhammos dėstymo, nurodymo ir mūsų?”",
  "mn13:4.1": "Ir štai tie vienuoliai kitatikių klajotojų kalba nei pasidžiaugė, nei ją išpeikė.",
  "mn13:4.2": "Nepasidžiaugę, neišpeikę, jie atsikėlė ir išėjo, (galvodami): ",
  "mn13:4.3": "„Sužinosime šios kalbos prasmę, kai būsime pas Palaimintąjį.“",
  "mn13:5.1": "Ir štai tie vienuoliai pavaikščiojo rinkdami aukas Savatthije. Sugrįžę po aukų rinkimo ir pavalgę, nuėjo pas Palaimintąjį. Atėję pasveikino jį ir atsisėdo iš šono. Sėdėdami gi iš šono tie vienuoliai štai ką pasakė Palaimintajam:",
  "mn13:5.2": "„Garbus, iš ryto mes apsirengėme, pasiėmėme dubenis aukoms ir viršutinius apdarus ir nuėjome į Savatthį aukų (rinkti).",
  "mn13:5.3": "Mes, Garbusis, taip pagalvojome: ",
  "mn13:5.4": "„Dar per anksti eiti į Savatthį aukų rinkti.",
  "mn13:5.5": "Kodėl mums nenuėjus į kitatikių klajotojų parką?“",
  "mn13:5.6": "Ir štai, Garbusis, mes nuėjome į kitatikių klajotojų parką. Nuėję, apsikeitėme su tais kitatikiais klajotojais mandagiais sveikinimais.",
  "mn13:5.7": "Apsikeitę mandagiais sveikinimais ir draugiškais žodžiais atsisėdome iš šono. Mums, sėdintiems taip iš šono, kitatikiai klajotojai štai ką pasakė:",
  "mn13:5.8": "„Draugai, atsiskyrėlis Gotama aiškina visišką juslinių malonumų supratimą, mes irgi aiškiname visišką juslinių malonumų supratimą.",
  "mn13:5.9": "Draugai, atsiskyrėlis Gotama aiškina visišką materijos supratimą, mes irgi aiškiname visišką materijos supratimą.",
  "mn13:5.10": "Draugai, atsiskyrėlis Gotama aiškina visišką jausmų supratimą, mes irgi aiškiname visišką jausmų supratimą.",
  "mn13:5.11": "Koks, draugai, čia yra skirtumas, nepanašumas, nevienodumas tarp atsiskyrėlio Gotamos Dhammos dėstymo, nurodymo ir mūsų?”",
  "mn13:5.12": "Ir štai, Garbusis, mes kitatikių klajotojų kalba nei pasidžiaugėme, nei ją išpeikėme."
}