{
  "mn19:0.1": "Vidutinio ilgio suttų rinkinys 19 ",
  "mn19:0.2": "Dvejų rūšių mintys ",
  "mn19:1.1": "Taip aš girdėjau. ",
  "mn19:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos giraitėje netoli Savatthi. ",
  "mn19:1.3": "Ir štai Palaimintasis kreipėsi į vienuolius: ",
  "mn19:1.4": "„Vienuoliai!” ",
  "mn19:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai. ",
  "mn19:1.6": "Palaimintasis štai ką pasakė: ",
  "mn19:2.1": "„Prieš nušvitimą, vienuoliai, kai dar buvau nenušvitęs _bodhisatta_, pagalvojau: ",
  "mn19:2.2": "„Ką jeigu gyvensiu dalindamas mintys į dvį dalis?” ",
  "mn19:2.3": "Ir štai, aš, vienuoliai, mintis, susijusias su geismais, piktais norais ir žiaurumu, ",
  "mn19:2.4": "aš priskyriau vienai rūšiai, ",
  "mn19:2.5": "o mintis susijusias su atsižadėjimu, geranoriškumu  nežalojimu – ",
  "mn19:2.6": "kitai rūšiai. ",
  "mn19:3.1": "Kai aš taip gyvenau, būdamas budrus, entuziastingas ir energingas, kilo man mintis susijusi su geismais. ",
  "mn19:3.2": "Aš supratau: ",
  "mn19:3.3": "„Man kilo ši mintis susijusi su geismais. ",
  "mn19:3.4": "Ji kenkia man pačiam, kenkia kitiems, ji kenkia abiems. Ji trukdo išminčiai, neša bėdas ir neveda prie _nibbanos_. ",
  "mn19:3.5": "Man apmąstant, kad ji kenkia man pačiam, ji baigėsi. ",
  "mn19:3.6": "Man apmąstant, kad ji kenkia kitiems, ji baigėsi. ",
  "mn19:3.7": "Man apmąstant, kad ji kenkia abiems, ji baigėsi. ",
  "mn19:3.8": "Man apmąstant, kad ji trukdo išminčiai, neša bėdas ir neveda prie _nibbanos_, ji baigėsi. ",
  "mn19:3.9": "Taip, vienuoliai, kad ir kokia susijusi su geismais mintis kilo, aš jos atsikračiau, sunaikinau ją, nutraukiau ją. ",
  "mn19:4-5.1": "Kai aš taip gyvenau, būdamas budrus, entuziastingas ir energingas, kilo man mintis susijusi su piktais norais … ",
  "mn19:4-5.2": "kilo man mintis susijusi su žiaurumu. ",
  "mn19:4-5.3": "Aš supratau: ",
  "mn19:4-5.4": "„Man kilo ši mintis susijusi su žiaurumu. ",
  "mn19:4-5.5": "Ji kenkia man pačiam, kenkia kitiems, ji kenkia abiems. Ji trukdo išminčiai, neša bėdas ir neveda prie _nibbanos_. ",
  "mn19:4-5.6": "Man apmąstant, kad ji kenkia man pačiam, ji baigėsi. ",
  "mn19:4-5.7": "Man apmąstant, kad ji kenkia kitiems, ji baigėsi. ",
  "mn19:4-5.8": "Man apmąstant, kad ji kenkia abiems, ji baigėsi. ",
  "mn19:4-5.9": "Man apmąstant, kad ji trukdo išminčiai, neša bėdas ir neveda prie _nibbanos_, ji baigėsi. ",
  "mn19:4-5.10": "Taip, vienuoliai, kad ir kokia susijusi su žiaurumu mintis kilo, aš jos atsikračiau, sunaikinau ją, nutraukiau ją. ",
  "mn19:6.1": "Vienuoliai, ką vienuolis daug mąsto, daug svarsto, link ten jo protas linksta. ",
  "mn19:6.2": "Jei, vienuoliai, vienuolis daug mąsto, daug svarsto mintis susijusias su geismais, jis palieka su atsižadėjimu susijusias mintis ir turi  daug minčių susijusių su geismais, tad jo protas linksta link tokių minčių susijusių su geismais. ",
  "mn19:6.3": "Jei, vienuoliai, vienuolis daug mąsto, daug svarsto mintis susijusias su piktais norais … ",
  "mn19:6.4": "Jei, vienuoliai, vienuolis daug mąsto, daug svarsto mintis susijusias su žalojimu, jis palieka su nežalojimu susijusias mintis ir turi  daug minčių susijusių su žalojimu, tad jo protas linksta link tokių minčių susijusių su žalojimu. ",
  "mn19:7.1": "Panašiai, vienuoliai, kaip jei paskutinį lietaus sezono mėnesį, rudenį, kai javų laukai yra tankiai apaugę, piemuo ganytų karves. ",
  "mn19:7.2": "Jis rykšte tai per nugarą, tai per šonus karvėms vis suduotų, tramdytų jas, sulaikytų jas. ",
  "mn19:7.3": "Dėl kokios priežasties? "
}