{
  "mn2:0.1": "Vidutinio ilgio suttų rinkinys 61",
  "mn2:0.2": "Visos ydos",
  "mn2:1.1": "Taip aš girdėjau.",
  "mn2:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos girioje netoli Savatthi.",
  "mn2:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius:",
  "mn2:1.4": "„Vienuoliai!”",
  "mn2:1.5": "„Taip, Garbusis,”  – atsakė Palaimintajam tie vienuoliai.  ",
  "mn2:1.6": "Palaimintasis štai ką pasakė:",
  "mn2:2.1": "„Vienuoliai, aš jus mokysiu nuoseklaus būdo sulaikyti visas ydas.",
  "mn2:2.2": "To klausykite, sutelkite visą dėmesį, aš kalbėsiu.”",
  "mn2:2.3": "„Taip, Garbusis,”  – atsakė Palaimintajam tie vienuoliai.  ",
  "mn2:2.4": "Palaimintasis štai ką pasakė:",
  "mn2:3.1": "„Vienuoliai, aš sakau, kad sunaikinti ydas gali tas, kas žino ir mato, o ne tas, kas nežino ir nemato.",
  "mn2:3.2": "Tas, kas gali sunaikinti ydas, žino ir mato ką?",
  "mn2:3.3": "Nuodugnų dėmesį ir lengvabūdišką dėmesį.",
  "mn2:3.4": "Kreipiančiajam dėmesį lengvabūdiškai, vienuoliai, dar nekilusios ydos kyla, o iškilusios ydos auga.",
  "mn2:3.5": "Kreipiančiajam gi dėmesį nuodugniai, vienuoliai, dar nekilusios ydos nekyla, o iškilusios ydos paliekamos.",
  "mn2:4.1": "Yra, vienuoliai, ydų, kurias reikia palikti matymu, yra ydų, kurias reikia palikti susilaikymu, yra ydų, kurias reikia palikti naudojimusi, yra ydų, kurias reikia palikti pakantumu, yra ydų, kurias reikia palikti vengimu, yra ydų, kurias reikia palikti pašalinimu, yra ydų, kurias reikia palikti vystymu. ",
  "mn2:5.0": "Ydos, kurias reikia palikti matymu",
  "mn2:5.1": "Ir kurias gi ydas, vienuoliai, reikia palikti matymu?",
  "mn2:5.2": "Štai, vienuoliai, neapmokytas, eilinis žmogus, kuris nėra matęs tauriųjų, nenusimano apie tauriųjų mokymą ir nebuvo jo mokytas, kuris nėra matęs padorių žmonių,  nenusimano apie padorių žmonių mokymą ir nebuvo jo mokytas,",
  "mn2:5.3": "nežino į kokius dalykus dėmesys kreiptinas, o į kokius nekreiptinas.",
  "mn2:5.4": "Nežinodamas į kokius dalykus dėmesys kreiptinas, o į kokius nekreiptinas, jis kreipia dėmesį ten, kur dėmesys yra nekreiptinas ir nekreipia dėmesio ten, kur dėmesys yra kreiptinas.",
  "mn2:6.1": "Ir kurie, vienuoliai, yra dalykai, į kuriuos jis kreipia dėmesį, nors dėmesys ten yra nekreiptinas?",
  "mn2:6.2": "Tie, vienuoliai, dalykai, į kuriuos kreipiant dėmesį, žmogui kyla dar nekilusi juslinio malonumo troškimo yda, o iškilusi juslinio malonumo troškimo yda auga;",
  "mn2:6.3": "kyla dar nekilusi būties troškimo yda, o iškilusi būties troškimo yda auga;",
  "mn2:6.4": "kyla dar nekilusi nežinojimo yda, o iškilusi nežinojimo yda auga;",
  "mn2:6.5": "Šie yra dalykai, į kuriuos jis kreipia dėmesį, nors dėmesys ten yra nekreiptinas.",
  "mn2:6.6": "Ir kurie, vienuoliai, yra dalykai, į kuriuos jis nekreipia dėmesio, nors dėmesys ten yra kreiptinas?",
  "mn2:6.7": "Tie, vienuoliai, dalykai, į kuriuos kreipiant dėmesį, žmogui nekyla dar nekilusi juslinio malonumo troškimo yda, o iškilusi juslinio malonumo troškimo yda paliekama;",
  "mn2:6.8": "nekyla dar nekilusi būties troškimo yda, o iškilusi būties troškimo yda paliekama;",
  "mn2:6.9": "nekyla dar nekilusi nežinojimo yda, o iškilusi nežinojimo yda paliekama;",
  "mn2:6.10": "Šie yra dalykai, į kuriuos jis nekreipia dėmesio, nors dėmesys ten yra kreiptinas.",
  "mn2:7.1": "Dėl to, kad jis kreipia dėmesį ten, kur dėmesys nekreiptinas ir nekreipia dėmesio ten, kur dėmesys kreiptinas, jam kyla dar nekilusios ydos, o iškilusios auga.",
  "mn2:7.2": "Jis lengvabūdiškai mąsto:",
  "mn2:7.3": "„Ar aš buvau praeity? Ar manęs nebuvo praeity? Kas aš buvau praeity? Kaip aš buvau praeity? Buvęs kuo, kuo tapau praeity?",
  "mn2:7.4": "Ar aš būsiu ateity? Ar manęs nebus ateity? Kas aš būsiu ateity? Kaip aš būsiu ateity? Buvęs kuo, kuo tapsiu ateity?” ",
  "mn2:7.5": "Arba čia pat, dabarty jis viduje abejoja:",
  "mn2:7.6": "„Ar aš esu? Ar nesu? Kas aš esu? Kaip aš esu? Iš kur atėjo ši būtybė? Ir kur ji išeis?”",
  "mn2:8.1": "Taip lengvabūdiškai kreipiančiajam dėmesį  kyla viena iš šešių klaidingų pažiūrų.",
  "mn2:8.2": "Kaip kažkas tikro ir užtikrinto, kyla požiūris, kad mano savastis yra.",
  "mn2:8.3": "Arba kaip kažkas tikro ir užtikrinto, kyla požiūris, kad mano savasties nėra.",
  "mn2:8.4": "Arba kaip kažkas tikro ir užtikrinto, kyla požiūris, kad suvokiu save savastimi.",
  "mn2:8.5": "Arba kaip kažkas tikro ir užtikrinto, kyla požiūris, kad suvokiu savęs nebūvimą savastimi.",
  "mn2:8.6": "Arba kaip kažkas tikro ir užtikrinto, kyla požiūris, kad suvokiu save ne savastimi.",
  "mn2:8.7": "Arba jis laikosi tokio požiūrio:",
  "mn2:8.8": "„Manoji savastis, kuri kalba, jaučia bei patiria gerų ir blogų veiksmų rezultatus įvairiuose [pasauliuose], toji mano savastis yra nekintama, stabili, amžina, nepakeičiama, ji išliks tokia pat per amžių amžius.”",
  "mn2:8.9": "Tai, vienuoliai, vadinama klaidingu požiūriu, požiūrių džiunglėmis, požiūrių dykynė, požiūrių pasirodymas, požiūrių makalinė, požiūrių pančiai.",
  "mn2:8.10": "Surištas pažiūrų pančiais, vienuoliai, neapmokytas, eilinis žmogus, neišivaduoja nuo gimimo, senėjimo, mirties, liūdesio, raudojimo, skausmo, nepasitenkinimo ir nevilties.",
  "mn2:8.11": "Neišsivaduoja iš kančios, aš sakau.",
  "mn2:9.1": "Apmokytas gi, vienuoliai, tauriųjų mokinys,",
  "mn2:9.2": "kuris yra matęs tauriuosius, nusimano apie tauriųjų mokymą ir buvo jo mokytas, kuris yra matęs padorių žmonių, nusimano apie padorių žmonių mokymą ir buvo jo mokytas,",
  "mn2:9.3": "žino į kokius dalykus dėmesys kreiptinas, o į kokius nekreiptinas.",
  "mn2:9.4": "Žinodamas į kokius dalykus dėmesys kreiptinas, o į kokius nekreiptinas, jis nekreipia dėmesio ten, kur dėmesys yra nekreiptinas ir kreipia dėmesį ten, kur dėmesys yra kreiptinas.",
  "mn2:10.1": "Ir kurie, vienuoliai, yra dalykai, į kuriuos jis nekreipia dėmesio, kur dėmesys yra nekreiptinas?",
  "mn2:10.2": "Tie, vienuoliai, dalykai, į kuriuos kreipiant dėmesį, žmogui kyla dar nekilusi juslinio malonumo troškimo yda, o iškilusi juslinio malonumo troškimo yda auga;",
  "mn2:10.3": "kyla dar nekilusi būties troškimo yda, o iškilusi būties troškimo yda auga;",
  "mn2:10.4": "kyla dar nekilusi nežinojimo yda, o iškilusi nežinojimo yda auga;",
  "mn2:10.5": "Šie yra dalykai, į kuriuos jis nekreipia dėmesio, kur dėmesys yra nekreiptinas.",
  "mn2:10.6": "Ir kurie, vienuoliai, yra dalykai, į kuriuos jis kreipia dėmesį, kur dėmesys yra kreiptinas?",
  "mn2:10.7": "Tie, vienuoliai, dalykai, į kuriuos kreipiant dėmesį, žmogui nekyla dar nekilusi juslinio malonumo troškimo yda, o iškilusi juslinio malonumo troškimo yda paliekama;",
  "mn2:10.8": "nekyla dar nekilusi būties troškimo yda, o iškilusi būties troškimo yda paliekama;",
  "mn2:10.9": "nekyla dar nekilusi nežinojimo yda, o iškilusi nežinojimo yda paliekama;",
  "mn2:10.10": "Šie yra dalykai, į kuriuos jis kreipia dėmesį, kur dėmesys yra kreiptinas.",
  "mn2:10.11": "Dėl to, kad jis nekreipia dėmesio ten, kur dėmesys nekreiptinas ir kreipia dėmesį ten, kur dėmesys kreiptinas, jam nekyla dar nekilusios ydos, o iškilusios paliekamos.",
  "mn2:11.1": "Jis nuodugniai mąsto: „Tai yra kančia”,  nuodugniai mąsto: „Tai yra kančios šaltinis”, nuodugniai mąsto: „Tai yra kančios pabaiga”, nuodugniai mąsto: „Tai yra kelias į kančios pabaigą”.",
  "mn2:11.2": "Taip nuodugniai kreipiančiojo dėmesį  paliekami treji pančiai:",
  "mn2:11.3": "tapatumo pažiūram abejonės ir bet koks prisirišimas prie ritualų ir apeigų.",
  "mn2:11.4": "Tai, vienuoliai, vadinama ydomis, kurias reikia palikti matymu."
}