{
  "mn45:0.1": "Vidutinio ilgio suttų rinkinys 45 ",
  "mn45:0.2": "Mažoji sutta apie užsiėmimą Dhammos praktiką ",
  "mn45:1.1": "Taip aš girdėjau. ",
  "mn45:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos giraitėje netoli Savatthi. ",
  "mn45:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius: ",
  "mn45:1.4": "„Vienuoliai!” ",
  "mn45:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai. ",
  "mn45:1.6": "Palaimintasis štai ką pasakė: ",
  "mn45:2.1": "Vienuoliai, yra šios keturios užsiėmimo Dhammos praktika rūšys. ",
  "mn45:2.2": "Kokios keturios? ",
  "mn45:2.3": "Yra užsiėmimas Dhammos praktika, kuri yra maloni dabar, bet ateity atneša skausmą; ",
  "mn45:2.4": "Yra užsiėmimas Dhammos praktika, kuri yra skausminga ir dabar, ir ateity atneša skausmą; ",
  "mn45:2.5": "Yra užsiėmimas Dhammos praktika, kuri yra skausminga dabar, bet ateity atneša laimę; ",
  "mn45:2.6": "Yra užsiėmimas Dhammos praktika, kuri yra maloni ir dabar, ir ateity atneša laimę. ",
  "mn45:3.1": "Ir koks, vienuoliai, yra užsiėmimas Dhammos praktika, kuri yra maloni dabar, bet ateity atneša skausmą? ",
  "mn45:3.2": "Yra, vienuoliai, atsiskyrėlių ir brahmanų, kurie laikosi tokio mokymo, tokių pažiūrų: ",
  "mn45:3.3": "„Jusliniuose malonumuose nėra nieko blogo.“ ",
  "mn45:3.4": "Jie per juslinius malonumus pražlunga. ",
  "mn45:3.5": "Jie klajoja su atsiskyrėlėmis, susirišusiomis plaukus į kuokštą ir ",
  "mn45:3.6": "galvodami: ",
  "mn45:3.7": "„Na tikrai, kas tai per juslinių malonumų būsimi pavojai, matomi tų gerbiamų atsiskyrėlių ir brahmanų, kurie sako palikti juslinius malonumus, kurie aiškina visišką juslinių malonumų supratimą? ",
  "mn45:3.8": "Malonus yra šios atsiskyrėlės jaunos, liaunos, švelniaplaukės rankos prisilietimas!“ ",
  "mn45:3.9": "Jie per juslinius malonumus pražlunga ir po kūno žūties, po mirties atgimsta pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare. ",
  "mn45:3.10": "Ten jie patiria skausmingus, aštrius, šiurkščius, žiaurius pojūčius. ",
  "mn45:3.11": "(Tuomet) jie sako: ",
  "mn45:3.12": "„Štai tie juslinių malonumų būsimi pavojai, matomi tų gerbiamų atsiskyrėlių ir brahmanų, kurie sako palikti juslinius malonumus, kurie aiškina visišką juslinių malonumų supratimą. Juk mes patiriame šiuos skausmingus, aštrius, šiurkščius, žiaurius pojūčius dėl juslinių malonumų, jų šaltinis – jusliniai malonumai.” ",
  "mn45:4.1": "Panašiai, vienuoliai, kaip jei paskutinį karštojo sezono mėnesį, apyvaisis vijoklis būtų subrandinęs vaisius. ",
  "mn45:4.2": "Ir štai to vijoklio sėkla nukristų po vienu salmedžiu. ",
  "mn45:4.3": "Tuomet dievybė, gyvenanti tame salmedyje, išsigąstų, sunerimtų, pradėtų drebėti iš baimės. ",
  "mn45:4.4": "Bet susieję, susirinkę tos dievybės draugai, artimieji, giminės, sodų, miškų, medžių dievybės, vaistiniuose augaluose gyvenančios dievybės ramintų jį: ",
  "mn45:4.5": "„Gerbiamas, nebijok, gerbiamas nebijok! ",
  "mn45:4.6": "Visai gali būti, kad šią vijoklio sėklą sules povas, ar suės elnias, ar miško gaisras sudegins, ar miškininkas išraus, ar joje įsiveis termitai, arba, galbūt, ji išvis nevaisinga.“ ",
  "mn45:4.7": "Ir štai, vienuoliai, tą vijoklio sėklą nei povas sulestų, nei elnias suėstų, nei miško gaisras sudegintų, nei miškininkas išrautų, nei joje įsiveistų termitai, betgi, lietaus sezono lietui palijus, ta sėkla kuo geriausiai sudygtų. ",
  "mn45:4.8": "Būtų pas tą vijoklį ūseliai jauni, liaunūs, švelniaplaukiai. Jais jis apkabintų tą salmedį. ",
  "mn45:4.9": "Tuomet dievybė, gyvenanti tame salmedyje, taip pagalvotų: ",
  "mn45:4.10": "„Na tikrai, kas tai per gerbiamų draugų, artimųjų, giminių, sodų, miškų, medžių dievybių, vaistiniuose augaluose gyvenančių dievybių matomi būsimi pavojai, dėl kurių susieję, susirinkę, jie mane ramino: ",
  "mn45:4.11": "„Gerbiamas, nebijok, gerbiamas nebijok! ",
  "mn45:4.12": "Visai gali būti, kad šią vijoklio sėklą sules povas, ar suės elnias, ar miško gaisras sudegins, ar miškininkas išraus, ar joje įsiveis termitai, arba, galbūt, ji išvis nevaisinga“? ",
  "mn45:4.13": "Malonus yra šio vijoklio jaunu, liaunu, švelniaplaukių ūselių prisilietimas!“ ",
  "mn45:4.14": "Vijoklis apsivytų tą salmedį. ",
  "mn45:4.15": "Apsivyjęs jį, iš viršaus nuleistų ataugas. ",
  "mn45:4.16": "Iš viršaus nuleidęs ataugas, visiškai apdengtų. ",
  "mn45:4.17": "Apdengtos visos to salmedžio didžiausios šakos persiskeltų. ",
  "mn45:4.18": "Tuomet dievybė, gyvenanti tame salmedyje, taip pagalvotų: ",
  "mn45:4.19": "„Štai tie gerbiamų draugų, artimųjų, giminių, sodų, miškų, medžių dievybių, vaistiniuose augaluose gyvenančių dievybių matomi būsimi pavojai, dėl kurių susieję, susirinkę, jie mane ramino: ",
  "mn45:4.20": "„Gerbiamas, nebijok, gerbiamas nebijok! Visai gali būti, kad šią vijoklio sėklą sules povas, ar suės elnias, ar miško gaisras sudegins, ar miškininkas išraus, ar joje įsiveis termitai, arba, galbūt, ji išvis nevaisinga.“ ",
  "mn45:4.21": "Dėl vijoklio sėklos aš patiriu šiuos skausmingus, aštrius, šiurkščius, žiaurius pojūčius. ",
  "mn45:4.22": "Lygiai gi taip pat, vienuoliai, yra atsiskyrėlių ir brahmanų, kurie laikosi tokio mokymo, tokių pažiūrų: „Jusliniuose malonumuose nėra nieko blogo.” ",
  "mn45:4.23": "Jie per juslinius malonumus pražlunga. "
}