{
  "mn58:0.1": "Vidutinio ilgio suttų rinkinys 58 ",
  "mn58:0.2": "Princas Abhaja ",
  "mn58:1.1": "Taip aš girdėjau. ",
  "mn58:1.2": "Kartą Palaimintasis buvo apsistojęs Radžagahoje, bambukų giraitėje, voverių maitinimosi vietoje. ",
  "mn58:2.1": "Ir štai princas Abhaja nuėjo pas Niganthą Nataputą. Atėjęs, pasveikino jį ir atsisėdo iš šono. Sėdinčiam gi iš šono princui Abhajai Nigantha Nataputa pasakė štai ką: ",
  "mn58:3.1": "„Eiki, prince, ir nuginčyk atsiskyrėlio Gotamos mokymą. ",
  "mn58:3.2": "Tuomet apie tave pasklys tokie nuostabūs pagyros žodžiai: ",
  "mn58:3.3": "„Princas Abhaja nuginčijo tokio dauggalio, tokio galingo atsiskyrėlio Gotamos mokymą!” ",
  "mn58:3.4": "„Bet kaip, Garbusis, aš nuginčysiu tokio dauggalio, tokio galingo atsiskyrėlio Gotamos mokymą?” ",
  "mn58:3.5": "„Eiki, prince, ir nuėjęs pas atsiskyrėlį Gotamą pasakyk jam: ",
  "mn58:3.6": "„Ar pasakytų, Garbusis, Tathagata kitiems nemielus, nemalonius žodžius?“ ",
  "mn58:3.7": "Jei taip paklaustas atsiskyrėlis Gotama tau atsakys taip: ",
  "mn58:3.8": "„Pasakytų, prince, Tathagata kitiems nemielus, nemalonius žodžius,“ – tuomet turėtum pasakyti: ",
  "mn58:3.9": "„Tuomet, Garbusis, koks yra skirtumas tarp jūsų ir paprastų žmonių? ",
  "mn58:3.10": "Juk paprasti žmonės taip pat pasakytų kitiems nemielus, nemalonius žodžius.“ ",
  "mn58:3.11": "Bet jei taip paklaustas atsiskyrėlis Gotama tau atsakys taip: ",
  "mn58:3.12": "„Nepasakytų, prince, Tathagata kitiems nemielų, nemalonių žodžių,“ – tuomet turėtum pasakyti: ",
  "mn58:3.13": "„Tuomet, Garbusis, kodėl paskelbėte apie Devadatą: ",
  "mn58:3.14": "„Devadata (atgims) pragaištingoje vietoje, Devadata (atgims) pragare, Devadata liks ten visą _kappą_ (_kalpą_, erą), Devadata nepataisomas”? ",
  "mn58:3.15": "Juk tie žodžiai supykdino, prislėgė Devadatą.” ",
  "mn58:3.16": "Atsiskyrėlis Gotama, prince, gavęs šį iš abiejų pusių smailiakampį klausimą, negalės jo nei išspjauti, nei nuryti. ",
  "mn58:3.17": "Panašiai kaip kad jei žmogui gerklėje užstrigtų geležinis kryžius, jis negalėtų jo nei išspjauti, nei nuryti. ",
  "mn58:3.18": "Lygiai gi taip pat, prince, atsiskyrėlis Gotama, gavęs šį iš abiejų pusių smailiakampį klausimą, negalės jo nei išspjauti, nei nuryti. ",
  "mn58:4.1": "„Gerai, Garbusis,” – atsakė princas Abhaja Niganthai Nataputai, atsikėlė, pasveikino jį ir, neatsukdamas į jį nugaros, išėjo pas Palaimintąjį. Atėjęs, pasveikino Palaimintąjį ir atsisėdo iš šono. ",
  "mn58:4.2": "Sėdėdamas iš šono gi princas Abhaja pažvelgė į saulę ir pagalvojo: ",
  "mn58:4.3": "„Per vėlu šiandien Palaimintojo mokymui nuginčyti. ",
  "mn58:4.4": "Ryt savo namuose nugynčysiu Palaimintojo mokymą.” Ir jis tarė Palaimintajam: ",
  "mn58:4.5": "„Te, Garbusis, Palaimintasis kartu su trimis kitais vienuoliais priima (kvietimą) rytojaus pietums!“ ",
  "mn58:4.6": "Palaimintasis priėmė pakvietimą tyla. ",
  "mn58:5.1": "Tuomet princas Abhaja pamatęs, kad Palaimintasis sutiko, atsikėlė, pasveikino Palaimintąjį ir pasišalino neatsukdamas į jį nugaros. ",
  "mn58:5.2": "Tuomet Palaimintasis pirmoje dienos pusėje apsirengęs, paėmęs dubenį aukoms ir apdarą, nuėjo pas princą Abhają į namus. Atėjęs atsisėdo jam paruoštoje vietoje. ",
  "mn58:5.3": "Ir štai, princas Abhaya Palaimintąjį tenkino, savo rankomis teikė įvairius išskirtinius valgius. ",
  "mn58:5.4": "Tuomet, kai Palaimintasis pavalgė ir atitraukė ranką nuo dubens, princas Abhaja susirado žemesnę vietą ir atsisėdo šalia. ",
  "mn58:6.1": "Sėdėdamas šalia princas Abhaja štai ką pasakė Palaimintajam: ",
  "mn58:6.2": "„Ar pasakytų, Garbusis, Tathagata kitiems nemielus, nemalonius žodžius?“ ",
  "mn58:6.3": "„Nėra į tai, prince, vienareikšmiško atsakymo.” ",
  "mn58:6.4": "„Tokiu atveju, Garbusisi, Niganthai prapuolė.” ",
  "mn58:6.5": "„Kodėl gi tu, prince, sakai, ",
  "mn58:6.6": "kad tokiu atveju Niganthai prapuolė?” ",
  "mn58:6.7": "„Štai, Garbusis, nuėjau pas Niganthą Nataputą. Atėjęs, pasveikinau jį ir atsisėdau iš šono. Taip sėdinčiam man Nigantha Nataputa pasakė štai ką: ",
  "mn58:6.8": "„Eiki, prince, ir nuginčyk atsiskyrėlio Gotamos mokymą. "
}