{
  "mn60:0.1": "Vidutinio ilgio suttų rinkinys 60 ",
  "mn60:0.2": "Nenuginčijama ",
  "mn60:1.1": "Taip aš girdėjau. ",
  "mn60:1.2": "Kartą Palaimintasis klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į Kosalos brahmanų kaimą Salą. ",
  "mn60:2.1": "Išgirdo gi saliečiai brahmanai namų šeimininkai, ",
  "mn60:2.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į Kosalos brahmanų kaimą Salą. ",
  "mn60:2.3": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "mn60:2.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn60:2.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "mn60:2.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn60:2.7": "Gera yra matyti tokius arahantus.” ",
  "mn60:3.1": "Ir štai saliečiai brahmanai namų šeimininkai nuėjo pas Palaimintąjį. Vieni atėję pasveikino jį ir atsisėdo iš šono, kiti apsikeitė mandagiais sveikinimais ir draugiškais žodžiais ir atsisėdo iš šono, treti pasveikino Palaimintąjį suglaustais delnais ir atsisėdo iš šono, ketvirti prisistatė ir atsisėdo iš šono, o dar kiti tyliai atsisėdo iš šono. Sėdintiems taip iš šono tiems saliečiams brahmanams namų šeimininkams Palaimintasis pasakė štai ką: ",
  "mn60:4.1": "„Ar esti, namų šeimininkai, koks jums patinkantis mokytojas, kuriuo pagrįstai įtikėjote?” ",
  "mn60:4.2": "„Neesti, Garbusis, mums patinkančio mokytojo, kuriuo pagrįstai būtume įtikėję.” ",
  "mn60:4.3": "„Jei jau, namų šeimininkai, nėra jums patinkančio mokytojo, turėtumėte priimti šį nenuginčijamą mokymą ir gyventi pagal jį. ",
  "mn60:4.4": "Juk, namų šeimininkai, tinkamai priimtas šis nenuginčijamas mokymas ilgą laiką jums neš naudą ir laimę. ",
  "mn60:4.5": "Ir koks, namų šeimininkai, yra nenuginčijamas mokymas? ",
  "mn60:5.1": "Esti, namų šeimininkai, tam tikrų atsiskyrėlių ir brahmanų, kurie laikosi tokios doktrinos, tokių pažiūrų: ",
  "mn60:5.2": "„Nėra dovanų, nėra aukų, nėra aukojimų, nėra gerų ir blogų veiksmų vaisių, rezultatų, nėra šio pasaulio, nėra kito pasaulio, nėra motinos, nėra tėvo, nėra savaime gimusių būtybių, nėra pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn60:6.1": "Tačiau esti, namų šeimininkai, ir tam tikrų atsiskyrėlių ir brahmanų, kurių doktrina yra tiesiogiai priešinga šiems atsiskyrėliams ir brahmanams. ",
  "mn60:6.2": "Jie sako: ",
  "mn60:6.3": "„Esti dovanos, esti aukos, esti aukojimai, esti gerų ir blogų veiksmų vaisiai, rezultatai, esti šis pasaulis, esti kitas pasaulis, esti motina, esti tėvas, esti savaime gimusios būtybės, esti pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn60:6.4": "Kaip manote, namų šeimininkai, ",
  "mn60:6.5": "Argi šie atsiskyrėliai ir brahmanai nesilaiko tiesiogiai priešingų doktrinų?” ",
  "mn60:6.6": "„Taip, Garbusis.” ",
  "mn60:7.1": "Iš šių, namų šeimininkai, iš atsiskyrėlių ir brahmanų,  kurie laikosi tokios doktrinos, tokių pažiūrų: ",
  "mn60:7.2": "„Nėra dovanų, nėra aukų … kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius,” – ",
  "mn60:7.3": "tikėtina, kad šių trijų dorų reiškinių: gero elgesio kūnu, kalba ir protu – jie vengs, o gyvens apsiėmę šių trijų nedorų reiškinių: blogo elgesio kūnu, kalba ir protu. "
}