{
  "mn60:0.1": "Vidutinio ilgio suttų rinkinys 60 ",
  "mn60:0.2": "Nenuginčijama ",
  "mn60:1.1": "Taip aš girdėjau. ",
  "mn60:1.2": "Kartą Palaimintasis klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į Kosalos brahmanų kaimą Salą. ",
  "mn60:2.1": "Išgirdo gi saliečiai brahmanai namų šeimininkai, ",
  "mn60:2.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į Kosalos brahmanų kaimą Salą. ",
  "mn60:2.3": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "mn60:2.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn60:2.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su visais atsiskyrėliais ir brahmanais, su jo valdovais ir žmonėmis. ",
  "mn60:2.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn60:2.7": "Gera yra matyti tokius arahantus.” ",
  "mn60:3.1": "Ir štai saliečiai brahmanai namų šeimininkai nuėjo pas Palaimintąjį. Vieni atėję pasveikino jį ir atsisėdo iš šono, kiti apsikeitė mandagiais sveikinimais ir draugiškais žodžiais ir atsisėdo iš šono, treti pasveikino Palaimintąjį suglaustais delnais ir atsisėdo iš šono, ketvirti prisistatė ir atsisėdo iš šono, o dar kiti tyliai atsisėdo iš šono. Sėdintiems taip iš šono tiems saliečiams brahmanams namų šeimininkams Palaimintasis pasakė štai ką: ",
  "mn60:4.1": "„Ar esti, namų šeimininkai, koks jums patinkantis mokytojas, kuriuo pagrįstai įtikėjote?” ",
  "mn60:4.2": "„Neesti, Garbusis, mums patinkančio mokytojo, kuriuo pagrįstai būtume įtikėję.” ",
  "mn60:4.3": "„Jei jau, namų šeimininkai, nėra jums patinkančio mokytojo, turėtumėte priimti šį nenuginčijamą mokymą ir gyventi pagal jį. ",
  "mn60:4.4": "Juk, namų šeimininkai, teisingai suprastas ir pritaikytas šis nenuginčijamas mokymas ilgą laiką jums neš naudą ir laimę. ",
  "mn60:4.5": "Ir koks, namų šeimininkai, yra nenuginčijamas mokymas? ",
  "mn60:5.1": "Esti, namų šeimininkai, tam tikrų atsiskyrėlių ir brahmanų, kurie išpažįsta tokią doktriną, laikosi tokių pažiūrų: ",
  "mn60:5.2": "„Nėra dovanų, nėra aukų, nėra aukojimų, nėra gerų ir blogų veiksmų vaisių, rezultatų, nėra šio pasaulio, nėra kito pasaulio, nėra motinos, nėra tėvo, nėra savaime gimusių būtybių, nėra pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn60:6.1": "Tačiau esti, namų šeimininkai, taip pat tam tikrų atsiskyrėlių ir brahmanų, išpažįstančių doktriną, kuri yra tiesiogiai priešinga šiems atsiskyrėliams ir brahmanams. ",
  "mn60:6.2": "Jie sako: ",
  "mn60:6.3": "„Esti dovanos, esti aukos, esti aukojimai, esti gerų ir blogų veiksmų vaisiai, rezultatai, esti šis pasaulis, esti kitas pasaulis, esti motina, esti tėvas, esti savaime gimusios būtybės, esti pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius.” ",
  "mn60:6.4": "Kaip manote, namų šeimininkai, ",
  "mn60:6.5": "Argi šie atsiskyrėliai ir brahmanai neišpažįsta tiesiogiai priešingų doktrinų?” ",
  "mn60:6.6": "„Taip, Garbusis.” ",
  "mn60:7.1": "Iš šių, namų šeimininkai, tikėtina, kad atsiskyrėliai ir brahmanai,  kurie išpažįsta tokią doktriną, laikosi tokių pažiūrų: ",
  "mn60:7.2": "„Nėra dovanų, nėra aukų … kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius,” – ",
  "mn60:7.3": "atsisakę šių trijų dorų reiškinių: gero elgesio kūnu, gero elgesio kalba ir gero elgesio protu, gyvens pritaikydami šiuos tris nedorus reiškinius: blogą elgesį kūnu, blogą elgesį kalba ir blogą elgesį protu. ",
  "mn60:7.4": "Dėl kokios priežasties? ",
  "mn60:7.5": "Juk tie gerbiami atsiskyrėliai ir brahmanai nemato nei kartumo, smukimo ir užterštumo nedorose būsenose, nei atsižadėjimo naudos ir apsivalymo veiksnio dorose būsenose. ",
  "mn60:8.1": "Kai kitas pasaulis tikrai esti, o laikomasi požiūrio, kad kito pasaulio nėra, tai neteisingas požiūris. ",
  "mn60:8.2": "Kai kitas pasaulis tikrai esti, o galvojama, kad kito pasaulio nėra, tai neteisinga mintis. ",
  "mn60:8.3": "Kai kitas pasaulis tikrai esti, o sakoma, kad kito pasaulio nėra, tai neteisinga kalba. ",
  "mn60:8.4": "Kas sako, kad kito pasaulio nėra, kai kitas pasaulis tikrai esti, jis prieštarauja _arahantams_ žinantiems kitus pasaulius. ",
  "mn60:8.5": "Kai kitas pasaulis tikrai esti, o kitam įteigiama, kad kito pasaulio nėra, tai neteisingo mokymo įteigimas. ",
  "mn60:8.6": "Dėl to neteisingo mokymo įteigimo jis save aukština, o kitus peikia. ",
  "mn60:8.7": "Taip atsižadama praeityje buvusio gero elgesio ir įsitvirtinama blogame elgesyje. ",
  "mn60:8.8": "Ir taip, atsiranda ši daugybė blogų, nedorų reiškinių sąlygotų neteisingo požiūrio: neteisingas požiūris, neteisinga mintis, neteisinga kalba, priešiškumas tauriesiems, neteisingo mokymo įteigimas, savęs aukštinimas ir kito peikimas. ",
  "mn60:9.1": "Apie tai, namų šeimininkai, išmintingas žmogus svarsto taip: ",
  "mn60:9.2": "„Jei nėra kito pasaulio, tai šis gerbiamas žmogus po kūno žūties, užsitikrins savo saugumą. ",
  "mn60:9.3": "Tačiau, jei kitas pasaulis yra, šis gerbiamas žmogus, po kūno žūties, po mirties atgims pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare. ",
  "mn60:9.4": "Norėtusi, kad nebūtų kito pasaulio, kad tų gerbiamų atsiskyrėlių ir brahmanų žodžiai būtų tiesa. ",
  "mn60:9.5": "Na bet tuomet šis gerbiamas žmogus vis vien jau šiame gyvenime yra smerktinas išmintingaisiais kaip blogo elgesio žmogus, neteisingų pažiūrų nihilistas. ",
  "mn60:9.6": "Jei gi kitas pasaulis esti, tuomet šis gerbiamas žmogus išmetė dvipusiškai nelaimingą kaulelį: ",
  "mn60:9.7": "jis ir šiame gyvenime yra smerktinas išmintingaisiais, ir po kūno žūties, po mirties atgims pragaištingoje, blogoje vietoje, kančių pasaulyje, pragare. ",
  "mn60:9.8": "Taip jis neteisingai suprato ir pritaikė šį nenuginčijamą mokymą taip, kad jis galioja tik vienu atveju, o dorą atvejį atmeta. ",
  "mn60:10.1": "Iš šių, namų šeimininkai, tikėtina, kad atsiskyrėliai ir brahmanai,  kurie išpažįsta tokią doktriną, laikosi tokių pažiūrų: ",
  "mn60:10.2": "„Esti dovanos … esti pasaulyje teisingai žengusių, teisingų pasiekimų atsiskyrėlių ar brahmanų, kurie būtų paskelbę patys tiesiogine patirtimi pažinę šį ir kitą pasaulius,” – ",
  "mn60:10.3": "atsisakę šių trijų nedorų reiškinių: blogo elgesio kūnu, blogo elgesio kalba ir blogo elgesio protu – jei gyvens pritaikydami šiuos tris dorus reiškinius: gerą elgesį kūnu, gerą elgesį kalba ir gerą elgesį protu. ",
  "mn60:10.4": "Dėl kokios priežasties? ",
  "mn60:10.5": "Juk tie gerbiami atsiskyrėliai ir brahmanai mato kartumą, smukimą ir užterštumą nedorose būsenose, o dorose būsenose atsižadėjimo naudą ir apsivalymo veiksnį. ",
  "mn60:11.1": "Kai kitas pasaulis tikrai esti, ir laikomasi požiūrio, kad kitas pasaulis esti, tai teisingas požiūris. ",
  "mn60:11.2": "Kai kitas pasaulis tikrai esti, ir galvojama, kad kitas pasaulis esti, tai teisinga mintis. ",
  "mn60:11.3": "Kai kitas pasaulis tikrai esti, ir sakoma, kad kitas pasaulis esti, tai teisinga kalba. ",
  "mn60:11.4": "Kas sako, kad kitas pasaulis esti, kai kitas pasaulis tikrai esti, jis neprieštarauja _arahantams_ žinantiems kitus pasaulius. ",
  "mn60:11.5": "Kai kitas pasaulis tikrai esti, ir kitam įteigiama, kad kitas pasaulis esti, tai teisingo mokymo įteigimas. ",
  "mn60:11.6": "Dėl to teisingo mokymo įteigimo jis nei save aukština, nei kitus peikia. ",
  "mn60:11.7": "Taip atsižadama praeityje buvusio blogo elgesio ir įsitvirtinama gerame elgesyje. ",
  "mn60:11.8": "Ir taip, atsiranda ši daugybė dorų reiškinių sąlygotų teisingo požiūrio: teisingas požiūris, teisinga mintis, teisinga kalba, nepriešiškumas tauriesiems, teisingo mokymo įteigimas, neaukštinimas savęs ir nepeikimas kito. ",
  "mn60:12.1": "Apie tai, namų šeimininkai, išmintingas žmogus svarsto taip: "
}