{
  "mn61:0.1": "Vidutinio ilgio suttų rinkinys",
  "mn61:0.2": "Patarimas Rahulai Ambalatthikoje",
  "mn61:1.1": "Taip aš girdėjau.",
  "mn61:1.2": " Kartą Palaimintasis buvo apsistojęs Radžagahoje, bambukų giraitėje, voverių maitinimosi vietoje.",
  "mn61:2.1": "Tuo gi pat metu garbingasis Rahula gyveno Ambalatthikoje.",
  "mn61:2.2": "Ir štai vakare Palaimintasis išėjo iš meditacijos ir nuėjo pas garbingąjį Rahulą į Ambalatthiką.",
  "mn61:2.3": "Garbingasis Rahula gi, pamatęs iš tolo ateinantį Palaimintąjį, ",
  "mn61:2.4": "paruošė vietą atsisėsti ir pastatė vandens kojoms nuplauti.",
  "mn61:2.5": "Palaimintasis atsisėdo į paruoštą vietą.",
  "mn61:2.6": "Atsisėdęs, nusiplovė kojas.",
  "mn61:2.7": "O garbingasis Rāhula pagerbė jį ir atsisėdo iš šono.",
  "mn61:3.1": "Ir štai Palaimintasis, palikęs truputį vandens inde, kreipėsi į garbingąjį Rahulą:",
  "mn61:3.2": "„Rahula, ar matai šį truputį vandens paliktą inde?”",
  "mn61:3.3": "„Taip, Garbusis.”",
  "mn61:3.4": "„Lygiai gi tokį truputį atsiskyrėliškumo, Rahula, turi nesigėdijantys sąmoningai meluoti.”",
  "mn61:4.1": "Ir štai Palaimintasis, išmetęs likusį truputį vandens, kreipėsi į garbingąjį Rahulą:",
  "mn61:4.2": "„Rahula, ar matai šį truputį vandens, kuris buvo išmestas?”",
  "mn61:4.3": "„Taip, Garbusis.”",
  "mn61:4.4": "„Lygiai gi taip, Rahula, nesigėdijantys sąmoningai meluoti išmetė atsiskyrėliškumą.”",
  "mn61:5.1": "Ir štai Palaimintasis, apvertęs indą aukštyn kojomis, kreipėsi į garbingąjį Rahulą:",
  "mn61:5.2": "„Rahula, ar matai šį indą apverstą aukštyn kojomis?”",
  "mn61:5.3": "„Taip, Garbusis.”",
  "mn61:5.4": "„Lygiai gi taip, Rahula, nesigėdijantys sąmoningai meluoti apvertė atsiskyrėliškumą aukštyn kojomis.”",
  "mn61:6.1": "Ir štai Palaimintasis, pastatęs indą atgal, kreipėsi į garbingąjį Rahulą:",
  "mn61:6.2": "„Rahula, ar matai šį tuščią, dyką indą?”",
  "mn61:6.3": "„Taip, Garbusis.”",
  "mn61:6.4": "„Lygiai gi taip, Rahula, nesigėdijančių sąmoningai meluoti atsiskyrėliškumas yra tuščias, dykas.”",
  "mn61:7.1": "Įsivaizduokime, Rahula, kad yra karališkasis dramblys, kurio iltys ilgos kaip vežimo stulpai, jis yra pilnai užaugęs, aukštaūgis ir įpratęs kovoti. Mūšyje jis atlieka savo darbą priekinėmis ir užpakalinėmis kojomis, kūno priekiu ir galu, galva ir ausimis, iltimis ir uodega, tačiau savo liemenį saugo. ",
  "mn61:7.2": "Tada ant jo jojantysis pagalvotų:"
}