{
  "mn7:0.1": "Vidutinio ilgio suttų rinkinys 7",
  "mn7:0.2": "Palyginimas su drobe",
  "mn7:1.1": "Taip aš girdėjau.",
  "mn7:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos girioje netoli Savatthi.",
  "mn7:1.3": "Ten gi Palaimintasis kreipėsi į vienuolius:",
  "mn7:1.4": "„Vienuoliai!”",
  "mn7:1.5": "„Taip, Garbusis,” – atsakė Palaimintajam tie vienuoliai.  ",
  "mn7:1.6": "Palaimintasis štai ką pasakė:",
  "mn7:2.1": "Įsivaizduokite, vienuoliai, suterštą, dėmėtą drobę.",
  "mn7:2.2": "Kad ir  į kokiais dažai dažytojas ją apdorotų – mėlynais, geltonais, raudonais ar vyšniniais – ji bus prastai nusidažiusi, bus nešvarios spalvos.",
  "mn7:2.3": "Kokia yra to priežastis?",
  "mn7:2.4": "Taip, vienuoliai, yra dėl drobės nešvarumo.",
  "mn7:2.5": "Lygiai gi, vienuoliai, taip, kai protas yra suterštas, lauktinas (atgimimas) blogoje vietoje.",
  "mn7:2.6": "Įsivaizduokite, vienuoliai, švarią, išbalintą drobę.",
  "mn7:2.7": "Kad ir  į kokiais dažais dažytojas ją apdorotų – mėlynais, geltonais, raudonais ar vyšniniais – ji bus gerai nusidažiusi, bus švarios spalvos.",
  "mn7:2.8": "Kokia yra to priežastis?",
  "mn7:2.9": "Taip, vienuoliai, yra dėl drobės švarumo.",
  "mn7:2.10": "Lygiai gi, vienuoliai, taip, kai protas yra nesuterštas, lauktinas (atgimimas) geroje vietoje.",
  "mn7:3.1": "Ir kokie, vienuoliai, yra proto taršalai?",
  "mn7:3.2": "Godulys ir neteisingas godumas yra proto taršalas, piktavališkumas yra proto taršalas, pyktis yra proto taršalas, pagieža yra proto taršalas, panieka  yra proto taršalas, įžulumas  yra proto taršalas, pavydas yra proto taršalas, savininkiškumas yra proto taršalas, apgaulingumas yra proto taršalas, veidmainystė yra proto taršalas, užsispirimas yra proto taršalas, kietasprandiškumas yra proto taršalas, savimana yra proto taršalas, puikybė yra proto taršalas, akiplėšiškumas yra proto taršalas, nerūpestingumas yra proto taršalas.",
  "mn7:4.1": "Vienuoliai, vienuolis supratęs, kad godulys ir neteisėtas godumas yra proto taršalas, atsikrato jo;",
  "mn7:4.2": "supratęs, kad piktavališkumas yra proto taršalas,",
  "mn7:4.3": "atsikrato jo;",
  "mn7:4.4": "supratęs, kad pyktis yra proto teršalas,",
  "mn7:4.5": "atsikrato jo;",
  "mn7:4.6": "supratęs, kad pagieža yra proto teršalas,"
}