{
  "mn91:0.1": "Vidutinio ilgio suttų rinkinys 91 ",
  "mn91:0.2": "Apie Brahmajų ",
  "mn91:1.1": "Taip aš girdėjau. ",
  "mn91:1.2": "Kartą Palaimintasis klajojo Vedehių krašte kartu su didžiule vienuolių bendruomene, su penkiais šimtais vienuoliais. ",
  "mn91:2.1": "Tuo pačiu metu Mithiloje (Vedehių krašto sostinėje) gyveno brahmanas Brahmaju, pasenęs, pagyvenęs, senas, dienugalis, metingas, jam ėjo aštuoniasdešimti metai. Jis buvo trijų Vedų žinovas su jų žodynu, apeigomis, tarimu, etimologija ir penktuoju (atžvilgiu) – istorija. Jis išmanė eiles, gramatiką ir buvo filosofavimo ir Didžiojo žmogaus požymių (atpažinimo) meistras. ",
  "mn91:3.1": "Išgirdo gi Brahmanas Brahmaju, kad ",
  "mn91:3.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajoja Vedehių krašte kartu su didžiule vienuolių bendruomene, su penkiais šimtais vienuoliais. ",
  "mn91:3.3": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "mn91:3.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, pasiekęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn91:3.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "mn91:3.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn91:3.7": "Gera yra matyti tokius arahantus.” ",
  "mn91:4.1": "Tuo pačiu metu pas brahmaną Brahmajų buvo mokinys brahmanas jaunuolis vardu Utara. Jis buvo trijų Vedų žinovas su jų žodynu, apeigomis, tarimu, etimologija ir penktuoju (atžvilgiu) – istorija. Jis išmanė eiles, gramatiką ir buvo filosofavimo ir Didžiojo žmogaus požymių (atpažinimo) meistras. ",
  "mn91:4.2": "Ir štai Brahmanas Brahmaju kreipėsi į brahmaną jaunuolį Utarą: ",
  "mn91:4.3": "„Brangusis Utara, atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajoja Vedehių krašte kartu su didžiule vienuolių bendruomene, su penkiais šimtais vienuoliais. ",
  "mn91:4.4": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "mn91:4.5": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs … ",
  "mn91:4.6": "Gera yra matyti tokius arahantus.” ",
  "mn91:4.7": "„Eiki, brangusis Utara, ir nuėjęs pas atsiskyrėlį Gotamą sužinok, ar Garbus Gotama yra toks, kaip apie jį kalbą, ar ne. ",
  "mn91:4.9": "Taip (per tave) mes pažinsime tą Garbųjį Gotamą.” ",
  "mn91:5.1": "„Bet kaip gi aš, gerbiamas, sužinosiu Garbus Gotama yra toks, kaip apie jį kalbą, ar ne?” ",
  "mn91:5.3": "„Mūsų giesmėse, brangusis Utara, išsaugoti trisdešimt du bruožai. Juos turintį didį žmogų laukia viena iš dvejų likčių ir ne kas kita. ",
  "mn91:5.4": "Jei jis gyvens namuose, bus karaliumi, pasaulio viešpačiu (_cakkavattī_), teisingu, valdančiu pagal _Dhammą_ karaliumi, viso pasaulio valdovu, nugalėtoju, padariusiu šalį tvaria, turinčiu septynias brangenybes. ",
  "mn91:5.5": "Jis turi šias septynias brangenybes: ",
  "mn91:5.6": "brangenybę ratą, brangenybę dramblį, brangenybę žirgą, brangenybę brangakmenį, brangenybę moterį, brangenybę namų šeimininką ir septintą brangenybę patarėją. ",
  "mn91:5.7": "Jis turi daugiau nei šimtą sūnų, didvyriškos išvaizdos narsuolių, kitų kariuomenių triuškintojų. ",
  "mn91:5.8": "Nenaudodamas lazdų ar ginklų, remdamasis _Dhamma_, jis valdo šią vandenynu apsuptą žemę . ",
  "mn91:5.9": "Jeigi, jis žengia priekin iš namų į gyvenimą be namų, jis tampa _arahantu_ visiškai nušvitusiu, atitraukiančiu pasaulyje (teršalų) apdangalą. ",
  "mn91:5.10": "Esu, brangusis Utara, giesmių davėjas. "
}