{
  "mn91:0.1": "Vidutinio ilgio suttų rinkinys 91 ",
  "mn91:0.2": "Apie Brahmajų ",
  "mn91:1.1": "Taip aš girdėjau. ",
  "mn91:1.2": "Kartą Palaimintasis klajojo Vedehių krašte kartu su didžiule vienuolių bendruomene, su penkiais šimtais vienuoliais. ",
  "mn91:2.1": "Tuo pačiu metu Mithiloje (Vedehių krašto sostinėje) gyveno brahmanas Brahmaju, pasenęs, pagyvenęs, senas, dienugalis, metingas, jam ėjo aštuoniasdešimti metai. Jis buvo trijų Vedų žinovas su jų žodynu, apeigomis, tarimu, etimologija ir penktuoju (atžvilgiu) – istorija. Jis išmanė eiles, gramatiką ir buvo filosofavimo ir Didžiojo žmogaus požymių (atpažinimo) meistras. ",
  "mn91:3.1": "Išgirdo gi Brahmanas Brahmaju, kad ",
  "mn91:3.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajoja Vedehių krašte kartu su didžiule vienuolių bendruomene, su penkiais šimtais vienuoliais. ",
  "mn91:3.3": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "mn91:3.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, pasiekęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn91:3.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "mn91:3.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn91:3.7": "Gera yra matyti tokius arahantus.” ",
  "mn91:4.1": "Tuo pačiu metu pas brahmaną Brahmajų buvo mokinys brahmanas jaunuolis vardu Utara. Jis buvo trijų Vedų žinovas su jų žodynu, apeigomis, tarimu, etimologija ir penktuoju (atžvilgiu) – istorija. Jis išmanė eiles, gramatiką ir buvo filosofavimo ir Didžiojo žmogaus požymių (atpažinimo) meistras. ",
  "mn91:4.2": "Ir štai Brahmanas Brahmaju kreipėsi į brahmaną jaunuolį Utarą: ",
  "mn91:4.3": "„Brangusis Utara, atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajoja Vedehių krašte kartu su didžiule vienuolių bendruomene, su penkiais šimtais vienuoliais. ",
  "mn91:4.4": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "mn91:4.5": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs … ",
  "mn91:4.6": "Gera yra matyti tokius arahantus.” ",
  "mn91:4.7": "„Eiki, brangusis Utara, ir nuėjęs pas atsiskyrėlį Gotamą sužinok, ar Garbus Gotama yra toks, kaip apie jį kalbą, ar ne. ",
  "mn91:4.9": "Taip (per tave) mes pažinsime tą Garbųjį Gotamą.” ",
  "mn91:5.1": "„Bet kaip gi aš, gerbiamas, sužinosiu Garbus Gotama yra toks, kaip apie jį kalbą, ar ne?” ",
  "mn91:5.3": "„Mūsų giesmėse, brangusis Utara, išsaugoti trisdešimt du bruožai. Juos turintį didį žmogų laukia viena iš dviejų likčių ir ne kas kita. ",
  "mn91:5.4": "Jei jis gyvens namuose, bus karaliumi, pasaulio viešpačiu (_cakkavattī_), teisingu, valdančiu pagal _Dhammą_ karaliumi, viso pasaulio valdovu, nugalėtoju, padariusiu šalį tvaria, turinčiu septynias brangenybes. ",
  "mn91:5.5": "Jis turi šias septynias brangenybes: ",
  "mn91:5.6": "brangenybę ratą, brangenybę dramblį, brangenybę žirgą, brangenybę brangakmenį, brangenybę moterį, brangenybę namų šeimininką ir septintą brangenybę patarėją. ",
  "mn91:5.7": "Jis turi daugiau nei šimtą sūnų, didvyriškos išvaizdos narsuolių, kitų kariuomenių triuškintojų. ",
  "mn91:5.8": "Nenaudodamas lazdų ar ginklų, remdamasis _Dhamma_, jis valdo šią vandenynu apsuptą žemę . ",
  "mn91:5.9": "Jeigi, jis žengia priekin iš namų į gyvenimą be namų, jis tampa _arahantu_ visiškai nušvitusiu, atitraukiančiu pasaulyje (teršalų) apdangalą. ",
  "mn91:5.10": "Aš, brangusis Utara, esu giesmių davėjas, ",
  "mn91:5.11": "tu – giesmių gavėjas.” ",
  "mn91:6.1": "„Gerai, Gerbiamas,” – atsakė brahmanas jaunuolis Utara brahmanui Brahmaju, atsikėlė, pasveikino jį ir, neatsukdamas į jį nugaros, leidosi į kelionę per Videhių kraštą pas Palaimintąjį. ",
  "mn91:6.2": "Klajodamas, palaipsniu pasiekė Palaimintąjį. Atėjęs pas jį apsikeitė su Palaimintuoju mandagiais sveikinimais. ",
  "mn91:6.3": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais jis atsisėdo iš šono. ",
  "mn91:6.4": "Sėdėdamas šalia brahmanas jaunuolis Utara ieškojo Palaimintojo kūne trisdešimt du bruožus. ",
  "mn91:6.5": "Ir pamatė brahmanas jaunuolis Utara Palaimintojo kūne bemaž visus trisdešimt du bruožus išskyrus du. ",
  "mn91:6.6": "Jis dvejojo, abejojo, negalėjo apsispręsti dėl dviejų didžio žmogaus bruožų: ",
  "mn91:6.7": "ar intymias dalis dengia apyvarpė ir ar liežuvis ilgas. ",
  "mn91:6.8": "Ir štai Palaimintasis pagalvojo: ",
  "mn91:6.9": "„Brahmanas jaunuolis Utara mano kūne pamatė bemaž visus trisdešimt du bruožus išskyrus du. ",
  "mn91:6.10": "Jis dvejoja, abejoja, negali apsispręsti dėl dviejų didžio žmogaus bruožų: ",
  "mn91:6.11": "ar intymias dalis dengia apyvarpė ir ar liežuvis ilgas. ",
  "mn91:7.1": "Ir štai Palaimintasis panaudojęs viršžmogiškas galias padarė taip, kad brahmanas jaunuolis Utara pamatė, jog Palaimintojo intymias dalis dengia apyvarpė. ",
  "mn91:7.2": "Toliau Palaimintasis iškišo liežuvį ir pasiekė, palietė juo  abi ausis, abi šnerves bei padengė liežuviu visą kaktą. ",
  "mn91:8.1": "Ir štai brahmanas jaunuolis Utara pagalvojo: ",
  "mn91:8.2": "„Atsiskyrėlis Gotama yra apdovanotas trisdešimt dvejais didžiojo žmogaus bruožais. ",
  "mn91:8.3": "Kodėl man nepasekus atsiskyrėlio Gotamos ir nepamačius jo elgsenos?” ",
  "mn91:8.4": "Ir štai brahmanas jaunuolis Utara sekė paskui Palaimintąjį kaip nepaliekantis jo šešėlis. ",
  "mn91:8.5": "Ir štai, po septinių mėnesių brahmanas jaunuolis Utara leidosi į kelionę per Videhių kraštą link Mithilos. ",
  "mn91:8.6": "Klajodamas, palaipsniu pasiekė Mithiloje (gyvenusį) brahmaną Brahmajų. Atėjęs, pasveikino jį ir atsisėdo iš šono. Sėdinčiam gi iš šono brahmanui jaunuoliui Utarai brahmanas Brahmaju pasakė štai ką: ",
  "mn91:8.7": "„Brangusis Utara, ar Garbus Gotama yra toks, kaip apie jį kalbą ir ne kitoks?” ",
  "mn91:8.9": "„Garbus Gotama yra toks, kaip apie jį kalbą, ne kitoks.” ",
  "mn91:8.11": "Garbus Gotama yra apdovanotas trisdešimt dvejais didžiojo žmogaus bruožais. ",
  "mn91:9.1": "Garbaus Gotamos pėdos ilgos. ",
  "mn91:9.2": "Esti ir šis didžiojo žmogaus bruožas pas Garbųjį Gotamą. ",
  "mn91:9.3": "Ant Garbaus Gotamos pėdų padų – tūkstančio stipinų ratai su ratlankiais ir stebulėmis, išbaigti iki smulkmenų … ",
  "mn91:9.4": "Garbus Gotama turi išsikišusius kulnus … ",
  "mn91:9.5": "turi ilgus pirštus … ",
  "mn91:9.6": "rankos ir pėdos švelnios … ",
  "mn91:9.7": "rankos ir pėdos grakščiai priglunda … ",
  "mn91:9.8": "pėdos išlenktos … ",
  "mn91:9.9": "blauzdos panašios į antilopės blauzdas … ",
  "mn91:9.10": "Kai stovi tiesiai ir nesilenkia, abiejų rankų delnai liečia kelius … ",
  "mn91:9.11": "intymias dalis dengia apyvarpė … ",
  "mn91:9.12": "yra aukso spalvos; jo oda turi auksinį blizgesį … ",
  "mn91:9.13": "oda tokia švelni, kad dulkės ir purvas nelimpa prie jo kūno … ",
  "mn91:9.14": "plaukai auga po vieną kiekvienoje poroje … ",
  "mn91:9.15": "plaukai stovi aukštyn; jie mėlynai juodi ir garbanoti pagal laikrodžio rodyklę … ",
  "mn91:9.16": "kūnas aukštas ir tiesus. ",
  "mn91:9.17": "Septyniose vietose jis turi išsipūtusius raumenis. ",
  "mn91:9.18": "krūtinė panaši į liūto. ",
  "mn91:9.19": "Tarpas tarp menčių yra užpildytas. ",
  "mn91:9.20": "Jo apimtis proporcinga banjano medžio apimčiai: jo rankų ilgis lygus jo kūno aukščiui. ",
  "mn91:9.21": "Jo liemuo yra cilindro formos. ",
  "mn91:9.22": "Jis turi puikų skonio pojūtį. ",
  "mn91:9.23": "Jo žandikaulis panašus į liūto žandikaulį. ",
  "mn91:9.24": "turi keturiasdešimt dantų. ",
  "mn91:9.25": "dantys lygūs. ",
  "mn91:9.26": "dantys neturi tarpų. ",
  "mn91:9.27": "dantys tobulai balti. ",
  "mn91:9.28": "turi didelį liežuvį ",
  "mn91:9.29": "turi Brahmos balsą, panašų į saldžiabalsio paukščio ",
  "mn91:9.30": "akys yra tamsiai mėlynos ",
  "mn91:9.31": "blakstienos kaip karvės ",
  "mn91:9.32": "Tarp jo antakių auga kuokštas, minkštas ir baltas kaip vata ",
  "mn91:9.33": "galva panaši į turbaną ",
  "mn91:9.34": "Garbus Gotama yra apdovanotas šiais trisdešimt dvejais didžiojo žmogaus bruožais. "
}