{
  "mn95:0.1": "Vidutinio ilgio suttų rinkinys 95",
  "mn95:0.2": "Apie Čianki",
  "mn95:1.1": "Taip aš girdėjau.",
  "mn95:1.2": "Kartą Palaimintasis klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą.",
  "mn95:1.3": "Tuo metu Palaimintasis apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:2.1": "Tuo gi pat metu brahmanas Čianki gyveno Opasadoje valdydamas ją. Čia gyveno daugybė žmonių, buvo gausu žolės (gyvuliams), medienos, vandens telkinių, grūdų, karališko turto, šventos Kosalos karaliaus, Pasėnadžio įteiktos dovanos. ",
  "mn95:3.1": "Išgirdo gi Opasados brahmanai namų šeimininkai,",
  "mn95:3.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:3.3": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai:",
  "mn95:3.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn95:3.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "mn95:3.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn95:3.7": "Gera yra matyti tokius arahatus.”",
  "mn95:4.1": "Ir štai Opasados brahmanai namų šeimininkai grupelėmis, būriais pajudėjo iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”.",
  "mn95:5.1": "Tuo gi pat metu brahmanas Čianki ilsėjosi po pietų viršutiniame savo rezidencijos aukšte.",
  "mn95:5.2": "Ir štai brahmanas Čianki pamatė Opasados brahmanus namų šeimininkus grupelėmis, būriais judančius iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”.",
  "mn95:5.3": "Pamatęs, jis kreipėsi į ministrą:",
  "mn95:5.4": "„Gerbiamas ministre, kodėl Opasados brahmanai namų šeimininkai grupelėmis, būriais pajudėjo iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”?”",
  "mn95:6.1": "„Gerbiamas Čianki, atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:6.2": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai:",
  "mn95:6.3": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn95:6.4": "Jie eina pamatyti tą Garbųjį Gotamą.”",
  "mn95:6.5": "„Štai ką, gerbiamas ministre, eikite pas Opasados brahmanus namų šeimininkus ir nuėjęs pas juos pasakyk jiems tai:",
  "mn95:6.6": "„Gerbiamieji, brahmanas Čanki sako,",
  "mn95:6.7": "kad gerbiamieji palauktų, brahmanas Čianki taip pat eis pamatyti atsiskyrelį Gotamą.”",
  "mn95:6.8": "„Gerai, gerbiamasis,” – atsakė ministras brahmanui Čianki ir nuėjo pas Opasados brahmanus namų šeimininkus ir nuėjęs pas juos pasakė jiems:",
  "mn95:6.9": "„Gerbiamieji, brahmanas Čanki sako,",
  "mn95:6.10": "kad gerbiamieji palauktų, brahmanas Čianki taip pat eis pamatyti atsiskyrelį Gotamą.”",
  "mn95:7.1": "Tuo gi pat metu vienu ar kitu reikalu Opasadoje buvo apsistoję penki šimtai brahmanų iš įvairių šalių.",
  "mn95:7.2": "Išgirdo gi tie brahmanai,",
  "mn95:7.3": "kad brahmanas Čianki lyg ir eis pamatyti atsiskyrelį Gotamą.",
  "mn95:7.4": "Ir štai tie brahmanai nuėjo pas brahmaną Čianki. Atėję jie  pasakė brahmanui Čianki štai ką: ",
  "mn95:7.5": "„Ar tiesa, kad gerbiamas Čianki eis pamatyti atsiskyrelį Gotamą?”",
  "mn95:7.6": "„Taip, gerbiamieji, galvoju",
  "mn95:7.7": "eiti pamatyti atsiskyrelį Gotamą.”",
  "mn95:8.1": "„Tegul gerbiamas Čianki neeina pamatyti atsiskyrelio Gotamos.",
  "mn95:8.2": "Nedera gerbiamam Čianki eiti pamatyti atsiskyrelį Gotamą."
}