{
  "mn95:0.1": "Vidutinio ilgio suttų rinkinys 95",
  "mn95:0.2": "Apie Čianki",
  "mn95:1.1": "Taip aš girdėjau.",
  "mn95:1.2": "Kartą Palaimintasis klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą.",
  "mn95:1.3": "Tuo metu Palaimintasis apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:2.1": "Tuo gi pat metu brahmanas Čianki gyveno Opasadoje valdydamas ją, su daugybe žmonių, su gausybe žolės (gyvuliams), medienos, vandens telkinių, grūdų, karališko turto, šventų Kosalos karaliaus, Pasėnadžio įteiktų dovanų. ",
  "mn95:3.1": "Išgirdo gi Opasados brahmanai namų šeimininkai,",
  "mn95:3.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:3.3": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai:",
  "mn95:3.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn95:3.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "mn95:3.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn95:3.7": "Gera yra matyti tokius arahatus.”",
  "mn95:4.1": "Ir štai Opasados brahmanai namų šeimininkai grupelėmis, būriais pajudėjo iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”.",
  "mn95:5.1": "Tuo gi pat metu brahmanas Čianki ilsėjosi po pietų viršutiniame savo rezidencijos aukšte.",
  "mn95:5.2": "Ir štai brahmanas Čianki pamatė Opasados brahmanus namų šeimininkus grupelėmis, būriais judančius iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”.",
  "mn95:5.3": "Pamatęs, jis kreipėsi į ministrą:",
  "mn95:5.4": "„Gerbiamas ministre, kodėl Opasados brahmanai namų šeimininkai grupelėmis, būriais pajudėjo iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”?”",
  "mn95:6.1": "„Gerbiamas Čianki, atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:6.2": "Ir apie tą gi Garbųjį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai:",
  "mn95:6.3": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn95:6.4": "Jie eina pamatyti tą Garbųjį Gotamą.”",
  "mn95:6.5": "„Štai ką, gerbiamas ministre, eikite pas Opasados brahmanus namų šeimininkus ir nuėjęs pas juos pasakyk jiems tai:",
  "mn95:6.6": "„Gerbiamieji, brahmanas Čanki sako,",
  "mn95:6.7": "kad gerbiamieji palauktų, brahmanas Čianki taip pat eis pamatyti atsiskyrelį Gotamą.”",
  "mn95:6.8": "„Gerai, gerbiamasis,” – atsakė ministras brahmanui Čianki ir nuėjo pas Opasados brahmanus namų šeimininkus ir nuėjęs pas juos pasakė jiems:",
  "mn95:6.9": "„Gerbiamieji, brahmanas Čanki sako,",
  "mn95:6.10": "kad gerbiamieji palauktų, brahmanas Čianki taip pat eis pamatyti atsiskyrelį Gotamą.”",
  "mn95:7.1": "Tuo gi pat metu vienu ar kitu reikalu Opasadoje buvo apsistoję penki šimtai brahmanų iš įvairių šalių.",
  "mn95:7.2": "Išgirdo gi tie brahmanai,",
  "mn95:7.3": "kad brahmanas Čianki lyg ir eis pamatyti atsiskyrelį Gotamą.",
  "mn95:7.4": "Ir štai tie brahmanai nuėjo pas brahmaną Čianki. Atėję jie  pasakė brahmanui Čianki štai ką: ",
  "mn95:7.5": "„Ar tiesa, kad gerbiamas Čianki eis pamatyti atsiskyrelį Gotamą?”",
  "mn95:7.6": "„Taip, gerbiamieji, galvoju",
  "mn95:7.7": "eiti pamatyti atsiskyrelį Gotamą.”",
  "mn95:8.1": "„Tegul gerbiamas Čianki neeina pamatyti atsiskyrelio Gotamos.",
  "mn95:8.2": "Nedera gerbiamam Čianki eiti pamatyti atsiskyrelį Gotamą.",
  "mn95:8.3": "Tai atsiskyreliui Gotamai dera eiti pamatyti gerbiamą Čiankį.",
  "mn95:8.4": "Juk gerbiamas Čianki yra gero gimimo iš abiejų pusių, septynios jo protėvių kartos ir pagal motinos, ir pagal tėvo liniją yra tyros kilmės, jo kilmė yrа be trūkumų, nepriekaištinga.",
  "mn95:8.5": "Ir dėl to, kad gerbiamas Čianki yra gero gimimo iš abiejų pusių, septynios jo protėvių kartos ir pagal motinos, ir pagal tėvo liniją yra tyros kilmės, jo kilmė yrа be trūkumų, nepriekaištinga, gerbiamam Čianki nedera eiti pamatyti atsiskyrelį Gotamą.",
  "mn95:8.6": "Tai atsiskyreliui Gotamai dera eiti pamatyti gerbiamą Čiankį.",
  "mn95:8.7": "Juk gerbiamas Čianki yra pasiturintis, turtingas, lobingas …",
  "mn95:8.8": "Juk gerbiamas Čianki yra trijų Vėdų žinovas, jų žodyno, apeigų, tarimo, etimologijos ir penktojo (atžvilgio) – istorijos; išmano eiles, gramatiką, yra filosofavimo ir Didžiojo žmogaus požymių (atpažinimo) meistras.",
  "mn95:8.9": "Juk gerbiamas Čianki yra gražus, patrauklus, mielas, yra apdovanotas neprilygstama išvaizda, dieviško grožio, dieviško sudėjimo, (tokius kaip jis) matyti yra nepaprasta sėkmė.",
  "mn95:8.10": "Juk gerbiamas Čianki yra doras, brandaus elgesio, apdovanotas brandžiu elgesiu …",
  "mn95:8.11": "Juk gerbiamas Čianki yra gražbylys, gražiabalsis, apdovanotas galantiška iškalba, (jo žodžiai yra) aiškūs, nepriekaištingi ir prasmingi …",
  "mn95:8.12": "Juk gerbiamas Čianki yra daugybės mokytojas ir mokytojų mokytojas, jis moko giedoti šventas giesmes tris šimtus jaunų brahmanų …",
  "mn95:8.13": "Juk pats karalius Pasėnadi rodo pagarbą, gerbia, aukština, garbina, šlovina gerbiamą Čiankį …",
  "mn95:8.14": "Juk pats brahmanas Pokharasati rodo pagarbą, gerbia, aukština, garbina, šlovina gerbiamą Čiankį …",
  "mn95:8.15": "Juk brahmanas Čianki gyvena Opasadoje valdydamas ją, su daugybe žmonių, gausybe žolės (gyvuliams), medienos, vandens telkinių, grūdų, karališko turto, šventų Kosalos karaliaus, Pasėnadžio įteiktų dovanų. ",
  "mn95:8.16": "Ir tam brahmanui Čianki, kuris gyvena Opasadoje valdydamas ją, su daugybe žmonių, su gausybe žolės (gyvuliams), medienos, vandens telkinių, grūdų, karališko turto, šventų Kosalos karaliaus, Pasėnadžio įteiktų dovanų, jam nedera eiti pamatyti atsiskyrelį Gotamą.",
  "mn95:8.17": "Tai atsiskyreliui Gotamai dera eiti pamatyti gerbiamą Čiankį.”",
  "mn95:9.1": "Kai tai buvo pasakyta, brahmanas Čianki pasakė tiems brahmanams:",
  "mn95:9.2": "„Ką gi, gerbiamieji, dabar paklausykite manęs, kodėl tai mums patiems dera eiti pamatyti atsiskyrėlį Gotamą, ",
  "mn95:9.3": "o atsiskyreliui Gotamai nedera eiti pamatyti mus.",
  "mn95:9.4": "Išties, gerbiemieji, atsiskyrėlis Gotama yra gero gimimo iš abiejų pusių, septynios jo protėvių kartos ir pagal motinos, ir pagal tėvo liniją yra tyros kilmės, jo kilmė yrа be trūkumų, nepriekaištinga.",
  "mn95:9.5": "Ir dėl to, kad atsiskyrėlis Gotama yra gero gimimo iš abiejų pusių, septynios jo protėvių kartos ir pagal motinos, ir pagal tėvo liniją yra tyros kilmės, jo kilmė yrа be trūkumų, nepriekaištinga, gerbiamam Gotamai nedera eiti pamatyti mus.",
  "mn95:9.6": "Tai mums dera eiti pamatyti gerbiamą Gotamą.",
  "mn95:9.7": "Išties, gerbiemieji, atsiskyrėlis Gotama žengė priekyn iš namų palikdamas gausybę aukso laikomo rūsiuose ir rūmuose …",
  "mn95:9.8": "Išties, gerbiemieji, atsiskyrėlis Gotama žengė priekyn iš namų į benamį gyvenimą būdamas jaunu, pačiame jaunume, būdamas juodaplaukiu, apdovanotu jaunystės palaima, gyvenimo pradžioje …",
  "mn95:9.9": "Išties, gerbiemieji, atsiskyrėlis Gotama, nors jo tėvai ir nepritarė, nors ir verkė apsiašaroję, nusiskutęs plaukus, apsirengęs geltonais apdarais, žengė priekin iš namų į gyvenimą be namų …",
  "mn95:9.10": "Išties, gerbiemieji, atsiskyrėlis Gotama yra gražus, patrauklus, mielas, yra apdovanotas neprilygstama išvaizda, dieviško grožio, dieviško sudėjimo, (tokius kaip jis) matyti yra nepaprasta sėkmė …",
  "mn95:9.11": "Išties, gerbiemieji, atsiskyrėlis Gotama yra doras, tauraus  elgesio, doro elgesio, apdovanotas doru elgesiu …",
  "mn95:9.12": "Išties, gerbiemieji, atsiskyrėlis Gotama yra gražbylys, gražiabalsis, apdovanotas galantiška iškalba, (jo žodžiai yra) aiškūs, nepriekaištingi ir prasmingi …",
  "mn95:9.13": "Išties, gerbiemieji, atsiskyrėlis Gotama yra daugybės mokytojas ir mokytojų mokytojas …",
  "mn95:9.14": "Išties, gerbiemieji, atsiskyrėlis Gotama yra atsikratęs aistrų, nepataikauja savo norams …",
  "mn95:9.15": "Išties, gerbiemieji, atsiskyrėlis Gotama moko, kad  veiksmai neša pasekmes, kad poelgiai neša pasekmes, jis nebando pakenkti brahmanų pasauliui …",
  "mn95:9.16": "Išties, gerbiemieji, atsiskyrėlis Gotama žengė priekyn iš kilmingos giminės, iš tikrų kšatrijų (karių, valdininkų) giminės …",
  "mn95:9.17": "Išties, gerbiemieji, atsiskyrėlis Gotama žengė priekyn iš pasiturinčios, turtingo, lobingo giminės …",
  "mn95:9.18": "Išties, gerbiemieji, žmonės iš tolimųjų karalysčių, tolimųjų kraštų ateina, kad užduotų klausimą atsiskyrėliui Gotamai …",
  "mn95:9.19": "Išties, gerbiemieji, daug tūkstančių dievybių priėmė atsiskyrėlį Gotamą savo prieglobsčių visam gyvenimui …",
  "mn95:9.20": "Išties, gerbiemieji, apie tą atsiskyrėlį Gotamą yra pasklidę tokie nuostabūs pagyros žodžiai:",
  "mn95:9.21": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” … ",
  "mn95:9.22": "Išties, gerbiemieji, atsiskyrėlis Gotama yra apdovanotas trisdešimt dvejais didžiojo žmogaus bruožais …",
  "mn95:9.23": "Išties, gerbiemieji, Magadhos karalius Senija Bimbisara kartu su savo šeima priėmė atsiskyrėlį Gotamą savo prieglobsčių visam gyvenimui …",
  "mn95:9.24": "Išties, gerbiemieji, Kosalos karalius Pasėnadi kartu su savo šeima priėmė atsiskyrėlį Gotamą savo prieglobsčių visam gyvenimui …",
  "mn95:9.25": "Išties, gerbiemieji, brahmanas Pokharasati kartu su savo šeima priėmė atsiskyrėlį Gotamą savo prieglobsčių visam gyvenimui …",
  "mn95:9.26": "Išties, gerbiemieji, atsiskyrėlis Gotama užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:9.27": "Atsiskyrėliai ar brahmanai, kurie ateina į mūsų kaimo apylinkes yra mūsų svečiai.",
  "mn95:9.28": "Svečiams gi mes turime rodyti pagarbą, gerbti, aukštinti, garbinti juos.",
  "mn95:9.29": "Ir tas atsiskyrėlis Gotama, kuris užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo, tas atsiskyrėlis Gotama yra mūsų svečias.",
  "mn95:9.30": "Svečiams gi mes turime rodyti pagarbą, gerbti, aukštinti, garbinti juos.",
  "mn95:9.31": "Todėl gerbiamam Gotamai nedera eiti pamatyti mus.",
  "mn95:9.32": "Tai mums dera eiti pamatyti gerbiamą Gotamą.",
  "mn95:9.33": "Apie tiek, gerbiamieji, Gerbiamo Gotamos grožybių aš esu pramokęs, bet Gerbiamo Gotamos grožybių yra daugiau.",
  "mn95:9.34": "Išties Gerbiamo Gotamos grožybių neišmatuosi.",
  "mn95:9.35": "Ir dėl to, kad jis yra apdovanotas visais šiais bruožais, gerbiamam Gotamai nedera eiti pamatyti mus.",
  "mn95:9.36": "Tai mums dera eiti pamatyti gerbiamą Gotamą.",
  "mn95:9.37": "„Ką gi, gerbiamieji, eime visi kartu pamatyti gerbiamą Gotamą.”",
  "mn95:10.1": "Ir štai brahmanas  Čianki su dideliu brahmanų būriu nuėjo pas Palaimintąjį. Atėjęs apsikeitė su Palaimintuoju mandagiais sveikinimais.",
  "mn95:10.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais jis atsisėdo iš šono. "
}