{
  "mn95:0.1": "Vidutinio ilgio suttų rinkinys 95",
  "mn95:0.2": "Apie Čianki",
  "mn95:1.1": "Taip aš girdėjau.",
  "mn95:1.2": "Kartą Palaimintasis klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą.",
  "mn95:1.3": "Tuo metu Palaimintasis apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:2.1": "Tuo gi pat metu brahmanas Čianki gyveno Opasadoje valdydamas ją. Čia gyveno daugybė žmonių, buvo gausu žolės (gyvuliams), medienos, vandens telkinių, grūdų, karališko turto, šventos Kosalos karaliaus, Pasėnadžio įteiktos dovanos. ",
  "mn95:3.1": "Išgirdo gi Opasados brahmanai namų šeimininkai,",
  "mn95:3.2": "esą atsiskyrėlis Gotama Sakjų sūnus, palikusysis pasaulietinį Sakjų šeimos gyvenimą, klajodamas Kosaloje kartu su didžiule vienuolių bendruomene užsuko į kosalos brahmanų kaimą Opasadą ir apsistojo salos medžių giraitėje „Dievų giraitė” netoli Opasados, į šiaurę nuo kaimo.",
  "mn95:3.3": "Ir apie tą gi Palaimintąjį yra pasklidę tokie nuostabūs pagyros žodžiai:",
  "mn95:3.4": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "mn95:3.5": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "mn95:3.6": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "mn95:3.7": "Gera yra matyti tokius arahatus.”",
  "mn95:4.1": "Ir štai Opasados brahmanai namų šeimininkai grupelėmis, būriais pajudėjo iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”.",
  "mn95:5.1": "Tuo gi pat metu brahmanas Čianki ilsėjosi po pietų viršutiniame savo rezidencijos aukšte.",
  "mn95:5.2": "Ir štai brahmanas Čianki pamatė Opasados brahmanus namų šeimininkus grupelėmis, būriais judančius iš Opasados į šiaurę link salos medžių giraitės „Dievų giraitė”.",
  "mn95:5.3": "Pamatęs, jis kreipėsi į ministrą:"
}