{
  "mn9:0.1": "Vidutinio ilgio suttų rinkinys 9 ",
  "mn9:0.2": "Apie teisingą požiūrį ",
  "mn9:1.1": "Taip aš girdėjau. ",
  "mn9:1.2": "Kartą Palaimintasis buvo apsistojęs Anathapindikos vienuolyne Džetos giraitėje netoli Savatthi. ",
  "mn9:1.3": "Ten gi gerbiamas Sāriputta kreipėsi į vienuolius: ",
  "mn9:1.4": "„Mielieji vienuoliai!” ",
  "mn9:1.5": "„Taip, Mielasis,” – atsakė gerbiamam Sāriputtai tie vienuoliai. ",
  "mn9:1.6": "Gerbiamas Sāriputta štai ką pasakė: ",
  "mn9:2.1": "„Draugai, sakoma „teisingas požiūris, teisingas požiūris”. ",
  "mn9:2.2": "Kas, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_)?” ",
  "mn9:2.3": "„Atkeliautume, drauge, net ir iš toli, kad sužinotume šių žodžių prasmę iš gerbiamo Sāriputtos. ",
  "mn9:2.4": "Būtų gerai, jei gerbiamas Sāriputta pats paaiškintų šių žodžių prasmę. ",
  "mn9:2.5": "Vienuoliai išgirdę gerbiamo Sāriputtos (paaiškinimą) atmins jį.” ",
  "mn9:2.6": "„Ką gi, draugai, klausykite, sutelkite visą dėmesį, aš kalbėsiu.” ",
  "mn9:2.7": "„Taip, Mielasis,” – atsakė gerbiamam Sāriputtai tie vienuoliai. ",
  "mn9:2.8": "Gerbiamas Sāriputta štai ką pasakė: ",
  "mn9:3.1": "„Kai, draugai, tauriųjų mokinys supranta kas yra nedora ir to šaknį, bei supranta, kas yra dora ir to šaknį, ",
  "mn9:3.2": "tai, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_). ",
  "mn9:4.1": "Bet kas, draugai, yra nedora, kas yra to šaknis, ir kas yra dora, kas yra to šaknis? ",
  "mn9:4.2": "Žudymas, draugai, yra nedora, vogimas – nedora, svetimavimas – nedora, melavimas – nedora, šmeižtas – nedora, šiurkšti kalba – nedora, tušti plepalai – nedora, gobšumas – nedora, piktanoriškumas – nedora, neteisingas požiūris – nedora. ",
  "mn9:4.3": "Tai, draugai, vadinama nedoru. ",
  "mn9:5.1": "Ir kokia, draugai, yra to, kas nedora, šaknis? ",
  "mn9:5.2": "Godumas yra to, kas nedora, šaknis; neapykanta – to, kas nedora, šaknis; paklydimas – to, kas nedora, šaknis. ",
  "mn9:5.3": "Tai, draugai, vadinama to, kas nedora, šaknimi. ",
  "mn9:6.1": "Ir kas, draugai, yra dora? ",
  "mn9:6.2": "Susilaikymas nuo žudymo yra dora, susilaikymas nuo vogimo – dora, susilaikymas nuo svetimavimo – dora, susilaikymas nuo melagystės – dora, susilaikymas nuo šmeižto – dora, susilaikymas nuo šiurkščios kalbos – dora, susilaikymas nuo tuščių plepalų – dora, ne-gobšumas – dora, geranoriškumas – dora, teisingas požiūris – dora. ",
  "mn9:6.3": "Tai, draugai, vadinama doru. ",
  "mn9:7.1": "Ir kokia, draugai, yra to, kas dora, šaknis? ",
  "mn9:7.2": "Anti-godumas (atsižadėjimas, dosnumas) yra to, kas dora, šaknis; anti-neapykanta (geraširdiškumas, meilė) – to, kas dora, šaknis; anti-paklydimas (išmintis) – to, kas dora, šaknis. ",
  "mn9:7.3": "Tai, draugai, vadinama to, kas dora, šaknimi. ",
  "mn9:8.1": "Kai, draugai, tauriųjų mokinys taip supranta kas yra nedora ir to šaknį, bei taip supranta, kas yra dora ir to šaknį, visiškai atsikratęs giluminio polinkio geisti, pašalinęs giluminį polinkį bjaurėtis, išrovęs giluminį polinkį į savimaną ir požiūrį „aš esu”, atsikratęs neišmanymo ir sukėlęs (tikrą) žinojimą, jis (tampa) tuo, kuris čia ir dabar nutraukė kančią. ",
  "mn9:8.2": "Tai taip pat, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_).” ",
  "mn9:9.1": "Pasidžiaugę „Labai gerai, drauge,” patenkinti gerbiamo Sāriputtos kalba, vienuoliai toliau jo paklausė: ",
  "mn9:9.2": "„Bet, drauge, ar yra dar kas padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_)?” ",
  "mn9:10.1": "„Yra, draugai. ",
  "mn9:10.2": "„Kai, draugai, tauriųjų mokinys supranta peną, supranta peno šaltinį, supranta peno baigtį bei supranta kelią vedantį į peno baigtį, ",
  "mn9:10.3": "tai, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_). ",
  "mn9:11.1": "Ir kas, draugai, yra penas, koks yra peno šaltinis, kokia yra peno baigtis, koks yra kelias vedantis į peno baigtį? ",
  "mn9:11.2": "Draugai, yra šios keturios peno rūšys, palaikančios jau atsiradusias būtybes ir tas, kurios dar tik atsiras. ",
  "mn9:11.3": "Kokios keturios? ",
  "mn9:11.4": "(Visų pirmą) penas – valgomas maistas, grubus arba subtilus; antra – sąlytis; trečia – proto valia; ketvirta – sąmonė. ",
  "mn9:11.5": "Dėl troškimo atsiradimo kyla penas, dėl troškimo liovimosi penas baigiasi, o kelias į peno baigtį – tai šis taurinantis aštuonialypis kelias, o būtent: ",
  "mn9:11.6": "teisingas požiūris, teisingas ketinimas, teisinga kalba, teisingas veiksmas, teisingas pragyvenimo šaltinis, teisinga pastanga, teisinga atida ir teisinga sutelktis. ",
  "mn9:12.1": "Kai, draugai, tauriųjų mokinys taip supranta peną, taip supranta peno šaltinį, taip supranta peno baigtį bei taip supranta kelią vedantį į peno baigtį, visiškai atsikratęs giluminio polinkio geisti, pašalinęs giluminį polinkį bjaurėtis, išrovęs giluminį polinkį į savimaną ir požiūrį „aš esu”, atsikratęs neišmanymo ir sukėlęs (tikrą) žinojimą, jis (tampa) tuo, kuris čia ir dabar nutraukė kančią. ",
  "mn9:12.2": "Tai taip pat, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_).” ",
  "mn9:13.1": "Pasidžiaugę „Labai gerai, drauge,” patenkinti gerbiamo Sāriputtos kalba, vienuoliai toliau jo paklausė: ",
  "mn9:13.2": "„Bet, drauge, ar yra dar kas padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_)?” ",
  "mn9:14-18.1": "„Yra, draugai. ",
  "mn9:14-18.2": "„Kai, draugai, tauriųjų mokinys supranta kančią, supranta kančios šaltinį, supranta kančios baigtį bei supranta kelią vedantį į kančios baigtį, ",
  "mn9:14-18.3": "tai, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_). ",
  "mn9:14-18.4": "Ir kas, draugai, yra kančia, koks yra kančios šaltinis, kokia yra kančios baigtis, koks yra kelias vedantis į kančios baigtį? ",
  "mn9:14-18.5": "Ir gimimas yra kančia, ir senėjimas yra kančia, ir mirtis – kančia, ir susidūrimas su tuo, kas nemiela, – kančia, ir išsiskyrimas su tuo, kas miela, – kančia, ir norimo negavimas – kančia, trumpiau, penki savinami sandai yra kančia. ",
  "mn9:14-18.6": "Tai, draugai, vadinama kančia. ",
  "mn9:14-18.7": "Ir koks, draugai, yra kančios šaltinis? ",
  "mn9:14-18.8": "Tai yra tas troškimas, kuris yra su džiugesiu ir aistra ir veda į pakartotiną būtį, randantis pasitenkinimą tai čia, tai ten. O būtent, ",
  "mn9:14-18.9": "juslinių malonumų troškimas, būties troškimas, nebūties troškimas. ",
  "mn9:14-18.10": "Tai, draugai, vadinama kančios šaltiniu. ",
  "mn9:14-18.11": "Ir kokia, draugai, yra kančios baigtis? ",
  "mn9:14-18.12": "Tai yra visiškas to troškimo išblėsimas, baigtis, atmetimas, atsisakymas, išsilaisvinimas (nuo jo), (jo) nepriėmimas. ",
  "mn9:14-18.13": "Tai, draugai, vadinama kančios baigtimi. ",
  "mn9:14-18.14": "Ir koks, draugai, yra kelias vedantis į kančios baigtį? ",
  "mn9:14-18.15": "Tai štai šis taurinantis aštuonialypis kelias, o būtent: ",
  "mn9:14-18.16": "teisingas požiūris, teisingas ketinimas, teisinga kalba, teisingas veiksmas, teisingas pragyvenimo šaltinis, teisinga pastanga, teisinga atida ir teisinga sutelktis. ",
  "mn9:14-18.17": "Tai, draugai, vadinama keliu vedančiu į kančios baigtį. ",
  "mn9:19.1": "Kai, draugai, tauriųjų mokinys taip supranta kančią, taip supranta kančios šaltinį, taip supranta kančios baigtį bei taip supranta kelią vedantį į kančios baigtį, visiškai atsikratęs giluminio polinkio geisti, pašalinęs giluminį polinkį bjaurėtis, išrovęs giluminį polinkį į savimaną ir požiūrį „aš esu”, atsikratęs neišmanymo ir sukėlęs (tikrą) žinojimą, jis (tampa) tuo, kuris čia ir dabar nutraukė kančią. ",
  "mn9:19.2": "Tai taip pat, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_).” ",
  "mn9:20.1": "Pasidžiaugę „Labai gerai, drauge,” patenkinti gerbiamo Sāriputtos kalba, vienuoliai toliau jo paklausė: ",
  "mn9:20.2": "„Bet, drauge, ar yra dar kas padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_)?” ",
  "mn9:21-22.1": "„Yra, draugai. ",
  "mn9:21-22.2": "„Kai, draugai, tauriųjų mokinys supranta senėjimą ir mirtį, supranta senėjimo ir mirties šaltinį, supranta senėjimo ir mirties baigtį bei supranta kelią vedantį į senėjimo ir mirties baigtį, ",
  "mn9:21-22.3": "tai, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_). ",
  "mn9:21-22.4": "Ir kas, draugai, yra senėjimas ir mirtis, koks yra senėjimo ir mirties šaltinis, kokia yra senėjimo ir mirties baigtis, koks yra kelias vedantis į senėjimo ir mirties baigtį? ",
  "mn9:21-22.5": "Bet kokių būtybių, esančių bet kokioje būtybių klasėje, senėjimas, senatvė, subyrėję dantys, žilumas, susiraukšlėjimas, gyvybinių jėgų nykimas, gebėjimų silpimas – ",
  "mn9:21-22.6": "tai vadinama senėjimu. ",
  "mn9:21-22.7": "Ir kas, draugai, yra mirtis? ",
  "mn9:21-22.8": "Bet kokių būtybių išnykimas, pranykimas, išėjimas iš bet kokios būtybių klasės, pradingimas, giltinė, mirtis, baigtis, sandų susiskaidymas, griaučių numetimas, gyvasties nutraukimas – ",
  "mn9:21-22.9": "tai vadinama mirtimi. ",
  "mn9:21-22.10": "Taigi, tai yra senėjimas, o tai yra mirtis. ",
  "mn9:21-22.11": "Tai, draugai, vadinama senėjimu ir mirtimi. ",
  "mn9:21-22.12": "Dėl gimimo atsiradimo kyla senėjimas ir mirtis, dėl gimimo liovimosi senėjimas ir mirtis baigiasi, o kelias į senėjimo ir mirties baigtį – tai šis taurinantis aštuonialypis kelias, o būtent: ",
  "mn9:21-22.13": "teisingas požiūris … teisinga sutelktis. ",
  "mn9:23.1": "Kai, draugai, tauriųjų mokinys taip supranta senėjimą ir mirtį, taip supranta senėjimo ir mirties šaltinį, taip supranta senėjimo ir mirties baigtį bei taip supranta kelią vedantį į senėjimo ir mirties baigtį, visiškai atsikratęs giluminio polinkio geisti … jis (tampa) tuo, kuris čia ir dabar nutraukė kančią. ",
  "mn9:23.2": "Tai taip pat, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_).” ",
  "mn9:24-26.1": "Pasidžiaugę „Labai gerai, drauge”  …  vienuoliai toliau jo paklausė: ",
  "mn9:24-26.2": "„Bet, drauge, ar yra dar kas …” ",
  "mn9:24-26.3": "„Yra, draugai. ",
  "mn9:24-26.4": "„Kai, draugai, tauriųjų mokinys supranta gimimą, supranta gimimo šaltinį, supranta gimimo baigtį bei supranta kelią vedantį į gimimo baigtį, ",
  "mn9:24-26.5": "tai, draugai, padaro tauriųjų mokinį turinčiu teisingą požiūrį, ištiesintą požiūrį, patirtimi grįstą tikėjimą _Dhamma_ (mokymu), pasiekusiuoju šią tikrą _Dhammą_ (_nibbāną_). ",
  "mn9:24-26.6": "Ir kas, draugai, yra gimimas, koks yra gimimo šaltinis, kokia yra gimimo baigtis, koks yra kelias vedantis į gimimo baigtį? ",
  "mn9:24-26.7": "Bet kokių būtybių, bet kokioje būtybių klasėje gimimas, gymis, pradėjimas, prigimimas, atgimimas, sandų atsiradimas, patyrimo sričių įgijimas – ",
  "mn9:24-26.8": "tai, draugai, vadinama gimimu. "
}