{
  "mil3.1.1:0.1": "3. Die Fragen des Königs Milinda ",
  "mil3.1.1:0.2": "3.1. Das große Kapitel ",
  "mil3.1.1:0.3": "3.1.1. Die Frage nach herkömmliche Namen ",
  "mil3.1.1:1.1": "Da ging der König Milinda zum Ehrwürdigen Nāgasena und tauschte Willkommensgrüße mit ihm aus. Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin. ",
  "mil3.1.1:1.2": "Und der Ehrwürdige Nāgasena erwiderte seinen freundlichen Gruß, wodurch er das Herz des Königs zufrieden stimmte. ",
  "mil3.1.1:2.1": "Da sagte der König Milinda zum Ehrwürdigen Nāgasena: ",
  "mil3.1.1:2.2": "„Wie heißt du, Herr? Was ist dein Name?“ ",
  "mil3.1.1:2.3": "„Ich heiße Nāgasena, großer König, und meine geistlichen Gefährten reden mich mit Nāgasena an. Ob nun aber die Eltern einem den Namen Nāgasena geben oder Sūrasena oder Vīrasena oder Sīhasena, immerhin ist dies nur ein Name, eine Bezeichnung, ein Begriff, eine landläufige Ausdrucksweise, ja weiter nichts als ein bloßes Wort, denn eine Person ist da nicht vorzufinden.“ ",
  "mil3.1.1:3.1": "Darauf sagte der König Milinda: ",
  "mil3.1.1:3.2": "„Hört mich an, ihr fünfhundert Griechen und zahlreichen Mönche! Dieser Nāgasena behauptet, ",
  "mil3.1.1:3.3": "eine Person gebe es nicht. Kann man so etwas wohl billigen?“ ",
  "mil3.1.1:3.4": "Und der König sagte zum Ehrwürdigen Nāgasena: ",
  "mil3.1.1:3.5": "„Ehrenwerter Nāgasena, wenn es keine Person gibt, wer ist es denn, der euch da die Bedarfsgegenstände, wie Gewand, Almosenspeise, Lagerstatt, Heilmittel und Arzneien spendet? Wer ist es, der davon Gebrauch macht? Wer ist es, der die Sittenregeln erfüllt, die Geistespflege übt, Pfad, Ziel und Erlösung verwirklicht? Wer ist es, der tötet, stiehlt, ehebricht, lügt, trinkt und die unmittelbar nach dem Tode zur Hölle führenden Verbrechen (ānantarika kamma)begeht? So gäbe es also weder etwas Heilsames oder etwas Unheilsames, noch einen Täter oder Verursacher guter und schlechter Taten, noch eine Frucht oder ein Ergebnis guter und schlechter Taten, und selbst derjenige, der dich töten würde, beginge keinen Mord. Und auch du, Nāgasena, hättest weder einen Lehrer noch Berater noch überhaupt die Mönchsweihe. ",
  "mil3.1.1:3.6": "Nun behauptest du aber andererseits, dass deine geistlichen Gefährten dich mit Nāgasena anreden. Wer ist denn dieser Nāgasena? ",
  "mil3.1.1:3.7": "Sind da etwa die Kopfhaare dieser Nāgasena, ",
  "mil3.1.1:3.9": "oder sind es Körperhaare, ",
  "mil3.1.1:3.11": "Nägel, ",
  "mil3.1.1:3.12": "Zähne, ",
  "mil3.1.1:3.13": "Haut, ",
  "mil3.1.1:3.14": "Fleisch, ",
  "mil3.1.1:3.15": "Sehnen, ",
  "mil3.1.1:3.16": "Knochen, ",
  "mil3.1.1:3.17": "Knochenmark, ",
  "mil3.1.1:3.18": "Niere, ",
  "mil3.1.1:3.19": "Herz, ",
  "mil3.1.1:3.20": "Leber, ",
  "mil3.1.1:3.21": "Zwerchfell, ",
  "mil3.1.1:3.22": "Milz, ",
  "mil3.1.1:3.23": "Lunge, ",
  "mil3.1.1:3.24": "Eingeweide, ",
  "mil3.1.1:3.25": "Gekröse, ",
  "mil3.1.1:3.26": "Mageninhalt, ",
  "mil3.1.1:3.27": "Kot, ",
  "mil3.1.1:3.28": "Galle, ",
  "mil3.1.1:3.29": "Schleim, ",
  "mil3.1.1:3.30": "Eiter, ",
  "mil3.1.1:3.31": "Blut, ",
  "mil3.1.1:3.32": "Schweiß, ",
  "mil3.1.1:3.33": "Fett, ",
  "mil3.1.1:3.34": "Tränen, ",
  "mil3.1.1:3.35": "Lymphe, ",
  "mil3.1.1:3.36": "Speichel, ",
  "mil3.1.1:3.37": "Rotz, ",
  "mil3.1.1:3.38": "Gelenköl, ",
  "mil3.1.1:3.39": "Urin ",
  "mil3.1.1:3.40": "oder das im Schädel befindliche Gehirn?“ ",
  "mil3.1.1:3.41": "„Nicht doch, o König!“ ",
  "mil3.1.1:3.42": "„Oder sind etwa der Körper, ",
  "mil3.1.1:3.44": "oder das Gefühl, ",
  "mil3.1.1:3.46": "oder die Wahrnehmung, ",
  "mil3.1.1:3.48": "oder die Geistesformationen, ",
  "mil3.1.1:3.50": "oder das Bewußtsein dieser Nāgasena?“ ",
  "mil3.1.1:3.51": "„Nicht doch, o König!“ ",
  "mil3.1.1:3.52": "„Dann sollen wohl vielleicht Körper, Gefühl, Wahrnehmung, Geistesformationen und Bewußtsein (zusammen genommen), dieser Nāgasena ein?“ ",
  "mil3.1.1:3.53": "„Nicht doch, o König!“ ",
  "mil3.1.1:3.54": "„Oder soll dieser Nāgasena gar außerhalb von Körper, Gefühl, Wahrnehmung, Geistesformationen und Bewußtsein existieren?“ ",
  "mil3.1.1:3.55": "„Nicht doch, o König!“ ",
  "mil3.1.1:3.56": "„Ich mag dich fragen, wie ich will, Verehrter: den Nāgasena aber kann ich nicht entdecken. ",
  "mil3.1.1:3.57": "Soll etwa das bloße Wort ‚Nāgasena‘ schon der Nāgasena selber sein?“ ",
  "mil3.1.1:3.58": "„Nicht doch, o König!“ ",
  "mil3.1.1:3.59": "„Nun, wer ist denn dieser Nāgasena? Eine Unwahrheit sprichst du, o Herr, eine Lüge, denn der Nāgasena existiert ja gar nicht!“ ",
  "mil3.1.1:4.1": "Und der ehrwürdige Nāgasena wandte sich zum Könige und sprach: ",
  "mil3.1.1:4.2": "„Du bist, o König, fürstlichen Luxus und äußerste Bequemlichkeit gewöhnt. Wenn du daher zur Mittagsstunde im heißen Sande zu Fuße gehst und mit den Füßen auf den harten, steinigen Kiessand trittst, bekommst du wehe Füße, dein Körper ermattet, dein Geist wird verstimmt, und körperliche Schmerzgefühle machen sich geltend. Bist du denn zu Fuße gekommen oder mit einem Gefährt?“ ",
  "mil3.1.1:4.3": "„Nein, o Herr, ich bin nicht zu Fuße gekommen, sondern mit dem Wagen.“ ",
  "mil3.1.1:4.4": "„Nun, wenn du mit dem Wagen gekommen bist, o König, so erkläre mir denn, was ein Wagen ist! Ist wohl vielleicht die Deichsel der Wagen?“ ",
  "mil3.1.1:4.5": "„Nicht doch, o Herr!“ ",
  "mil3.1.1:4.6": "„Oder die Achse?“ ",
  "mil3.1.1:4.7": "„Nicht doch, o Herr!“ ",
  "mil3.1.1:4.8": "Oder sind die Räder, ",
  "mil3.1.1:4.10": "oder der Wagenkasten, ",
  "mil3.1.1:4.12": "oder der Fahnenstock ",
  "mil3.1.1:4.14": "oder das Joch, ",
  "mil3.1.1:4.16": "oder die Speichen, ",
  "mil3.1.1:4.18": "oder der Treibstock der Wagen?“ ",
  "mil3.1.1:4.19": "„Nicht doch, o Herr!“ ",
  "mil3.1.1:4.20": "„Dann sollen wohl diese Dinge, alle zusammen genommen, der Wagen sein?“ ",
  "mil3.1.1:4.21": "„Nicht doch, o Herr!“ ",
  "mil3.1.1:4.22": "„Oder soll etwa gar der Wagen außerhalb dieser Dinge existieren?“ ",
  "mil3.1.1:4.23": "„Nicht doch, o Herr!“ ",
  "mil3.1.1:4.24": "„Ich mag dich fragen, wie ich will, o König: den Wagen aber kann ich nicht entdecken. ",
  "mil3.1.1:4.25": "Soll etwa das bloße Wort ‚Wagen‘ schon der Wagen selber sein?“ ",
  "mil3.1.1:4.26": "„Nicht doch, o Herr!“ ",
  "mil3.1.1:4.27": "„Nun, was ist denn dieser Wagen? Eine Unwahrheit sprichst du, o König, eine Lüge, denn der Wagen existiert ja gar nicht. Du bist doch, o König, der oberste Herr über ganz Indien. Aus Furcht vor wem lügst du denn da? Hört mich an, ihr fünfhundert Griechen und zahlreichen Mönche! Dieser König Milinda behauptet, ",
  "mil3.1.1:4.28": "mit einem Wagen gekommen zu sein, doch auf meine Bitte hin, mir zu erklären, was ein Wagen ist, kann er mir einen solchen nicht nachweisen. Kann man so etwas wohl billigen?“ ",
  "mil3.1.1:5.1": "Auf diese Worte spendeten die fünfhundert Griechen dem ehrwürdigen Nāgasena ihren Beifall und sprachen zum König Milinda: ",
  "mil3.1.1:5.2": "„Nun antworte, o König, wenn es dir möglich ist!“ ",
  "mil3.1.1:6.1": "Und der König sprach zum ehrwürdigen Nāgasena: ",
  "mil3.1.1:6.2": "„Ich spreche durchaus keine Lüge, ehrwürdiger Nāgasena. Denn in Abhängigkeit von Deichsel, Achsel, Rädern usw. entsteht die Benennung, die Bezeichnung, der Begriff, die landläufige Ausdrucksweise, das bloße Wort ‚Wagen‘.“ ",
  "mil3.1.1:7.1": "„Ganz richtig, o König, hast du erkannt, was ein Wagen ist. ",
  "mil3.1.1:7.2": "Gerade so aber auch, o König, entsteht in Abhängigkeit von Kopfhaaren, Körperhaaren, Zähnen, Nägeln usw. die Benennung, die Bezeichnung, der Begriff, die landläufige Ausdrucksweise, das bloße Wort ‚Nāgasena‘. Im höchsten Sinne aber ist da eine Persönlichkeit nicht vorzufinden. ",
  "mil3.1.1:7.3": "Auch die Nonne Vajirā, o König, hat in Gegenwart des Erhabenen gesagt: ",
  "mil3.1.1:8.1": "‚Gerade wie man infolge des Zusammentreffens einzelner Bestandteile ",
  "mil3.1.1:8.2": "das Wort „Wagen“ gebraucht, ",
  "mil3.1.1:8.3": "ebenso auch gebraucht man, wenn die fünf Daseinsgruppen (khandha) da sind, ",
  "mil3.1.1:8.4": "die konventionelle Bezeichnung „Wesen“‘.“ ",
  "mil3.1.1:9.1": "„Wunderbar ist es, ehrwürdiger Nāgasena; außerordentlich ist es, ehrwürdiger Nāgasena, wie du so ausgezeichnet meine Fragen beantwortet hast. Ja, wenn der Erleuchtete noch am Leben wäre, möchte er dir ebenfalls seinen Beifall geben. Gut, gut, Nāgasena! Ganz vorzüglich hast du meine Fragen beantwortet!“ "
}