{
  "mil3.1.1:0.1": "Die Fragen des Königs Milinda ",
  "mil3.1.1:0.2": "Das große Kapitel ",
  "mil3.1.1:0.3": "1. Fragen über charakteristische Merkmale ",
  "mil3.1.1:1.1": "Der König ging nun auf den ehrwürdigen Nāgasena zu, begrüßte sich freundlich mit ihm, und nach Austausch höflicher und zuvorkommender Worte setzte er sich zur Seite nieder. ",
  "mil3.1.1:1.2": "Und der ehrwürdige Nāgasena erwiderte seinen freundlichen Gruß, wodurch er des Königs Herz zufrieden stimmte. ",
  "mil3.1.1:2.1": "Darauf wandte sich der König Milinda an den ehrwürdigen Nāgasena und sprach: ",
  "mil3.1.1:2.2": "„Wie heißt du, Ehrwürdiger? Welchen Namen trägst du?“ ",
  "mil3.1.1:2.3": "„Ich bin als Nāgasena bekannt, o König, und mit Nāgasena reden mich meine Ordensbrüder an. Ob nun aber die Eltern einem den Namen Nāgasena geben oder Sūrasena oder Vīrasena oder Sīhasena, immerhin ist dies nur ein Name, eine Bezeichnung, ein Begriff, eine landläufige Ausdrucksweise, ja weiter nichts als ein bloßes Wort, denn eine Person ist da nicht vorzufinden.“ ",
  "mil3.1.1:3.1": "Der König aber sprach: ",
  "mil3.1.1:3.2": "„Hört mich an, ihr fünfhundert Griechen und zahlreichen Mönche! Dieser Nāgasena behauptet, ",
  "mil3.1.1:3.3": "eine Person gebe es nicht. Wie kann man dem beipflichten?“ ",
  "mil3.1.1:3.4": "Und der König sprach zu dem ehrwürdigen Nāgasena: ",
  "mil3.1.1:3.5": "„Wenn es, ehrwürdiger Nāgasena, keine Person gibt, wer ist es denn, der euch da die Bedarfsgegenstände, wie Gewand, Almosenspeise, Lagerstatt, Heilmittel und Arzneien spendet? Wer ist es, der davon Gebrauch macht? Wer ist es, der die Sittenregeln erfüllt, die Geistespflege übt, Pfad, Ziel und Erlösung verwirklicht? Wer ist es, der tötet, stiehlt, ehebricht, lügt, trinkt und die unmittelbar nach dem Tode zur Hölle führenden Verbrechen (ānantarika kamma)begeht? So gäbe es also weder etwas Heilsames oder etwas Unheilsames, noch einen Täter oder Verursacher guter und schlechter Taten, noch eine Frucht oder ein Ergebnis guter und schlechter Taten, und selbst derjenige, der dich töten würde, beginge keinen Mord. Und auch du, Nāgasena, hättest weder einen Lehrer noch Berater noch überhaupt die Mönchsweihe. ",
  "mil3.1.1:3.6": "Nun behauptest du aber andererseits, daß deine Ordensbrüder dich mit Nāgasena anreden. Wer ist denn dieser Nāgasena? ",
  "mil3.1.1:3.7": "Sind da etwa die Kopfhaare dieser Nāgasena, ",
  "mil3.1.1:3.9": "oder sind es Körperhaare, ",
  "mil3.1.1:3.11": "Nägel, ",
  "mil3.1.1:3.12": "Zähne, ",
  "mil3.1.1:3.13": "Haut, ",
  "mil3.1.1:3.14": "Fleisch, ",
  "mil3.1.1:3.15": "Sehnen, "
}