{
  "a-new-beginning:1": "SuttaCentral 2018 ",
  "a-new-beginning:2": "Bienvenue à la nouvelle génération de SuttaCentral ! Notre site a connu de nombreux changements depuis ses humbles débuts en 2005. Voici ce qu’il y a de nouveau. ",
  "a-new-beginning:3": "Le nouveau site présente une nouvelle traduction des quatre _nikāyas_ pali, préparée pour SuttaCentral par Bhante Sujato. Il s’agit d’un texte chaleureux et lucide, qui met l’accent sur la précision et la clarté. Nous pensons qu’il s’agit de la toute première traduction complète, cohérente et unifiée des quatre _nikāyas_ dans une langue européenne. SuttaCentral est fier de la mettre à disposition gratuitement, sans aucune restriction de droits d’auteur. ",
  "a-new-beginning:4": "Les traductions des sutta sont accompagnées d’une traduction en cours du Vinaya pali par Bhante Brahmali. La traduction classique du Vinaya par I.B. Horner avait besoin depuis longtemps d’une mise à jour. La nouvelle traduction de Bhante Brahmali est claire et accessible, et découle de sa longue expérience non seulement du pali et des textes, mais aussi de la vie dans une communauté qui fonctionne selon le Vinaya. Cette nouvelle traduction est introduite progressivement sur le site. ",
  "a-new-beginning:5": "Ces deux nouvelles traductions sont implémentées sur une base segmentée. Cela signifie que chaque segment du texte pali est mis en correspondance avec la traduction correspondante. Cela nous permet d’afficher les textes originaux avec la traduction, segment par segment. Cela nous permet également de référencer de manière fiable et cohérente le texte pali à un niveau granulaire, ce qui n’a jamais été possible auparavant. Ces textes segmentés utilisent un logiciel appelé Bilara qui est conçu pour faciliter le travail des traducteurs. Ils sont conçus non seulement comme des traductions autonomes, mais aussi comme la base d’une nouvelle génération de traductions dans d’autres langues. ",
  "a-new-beginning:6": "Nous avons également entièrement reconstruit le site. Toutes les anciennes fonctionnalités sont toujours là, mais il y a beaucoup de nouveautés. ",
  "a-new-beginning:7": "Un design ouvert et accueillant, basé sur des modèles clairs, réfléchis et familiers. ",
  "a-new-beginning:8": "Le menu latéral offre une navigation plus détaillée et plus souple. Pour la première fois, la navigation de notre site reflète fidèlement la structure hiérarchique traditionnelle des textes. ",
  "a-new-beginning:9": "Des résumés descriptifs expliquent les textes et les catégories. ",
  "a-new-beginning:10": "Les parallèles montrent plus clairement les relations entre les textes. ",
  "a-new-beginning:11": "Des milliers d’autres parallèles et connexions. ",
  "a-new-beginning:12": "Nous prenons désormais en charge les traductions multiples dans une même langue. ",
  "a-new-beginning:13": "Le site est internationalisé, vous pouvez donc le consulter dans plusieurs langues. Nous prendrons en charge d’autres langues au fil du temps. ",
  "a-new-beginning:14": "Les technologies de pointe Progressive Web App rendent le site disponible hors ligne sur les systèmes pris en charge. C’est l’idéal pour les personnes hors de portée d’internet, ou qui ont des plans de données limités. ",
  "a-new-beginning:15": "Le logiciel de traduction est intégré au site, ce qui en fait non seulement un lieu de présentation des textes, mais aussi une plateforme de publication pour la traduction des suttas."
}