{
  "abhidhamma:1": "Abhidhamma : une analyse systématique de la doctrine",
  "abhidhamma:9": "Le Piṭaka Abhidhamma est le dernier des trois _piṭakas_ (ou « paniers ») dans les canons des premières écoles bouddhistes. Il reprend les termes et les idées trouvés dans les Discours, et les organise et les analyse de manière systématique.",
  "abhidhamma:10": "Il existe un ensemble complet de sept livres canoniques Abhidhamma en pali, appartenant à l’école Theravāda. En outre, il existe un ensemble complet de sept (différents) textes canoniques de l’école Sarvāstivāda conservés en traduction chinoise, un traité majeur de l’école Dharmaguptaka en chinois, et quelques petites portions en sanskrit. Comme c’est le cas pour les Discours, ce sont les textes palis qui ont été les plus étudiés et reçus le plus d’attention.",
  "abhidhamma:11": "Contrairement aux Suttas et au Vinaya, les textes de l’Abhidhamma des différentes écoles ne sont pas étroitement liés. Il semble probable, en fait, qu’ils aient été parmi les textes formateurs dans l’établissement des différentes écoles. Néanmoins, Erich Frauwallner, dans ses <cite>Studies in Abhidharma Literature and the Origins of Buddhist Philosophical Systems</cite> (1996), a identifié certaines caractéristiques fondamentales de l’Abhidhamma qui sont communes aux différentes traditions. Il s’agit notamment du Pali Vibhaṅga, du Sarvāstivāda Dharmaskandha et du Dharmaguptaka Śāripūtrābhidharmaśastra. Ces textes comportent tous un tronc commun, qui est finalement dérivé du Saṁyutta Nikāya.",
  "abhidhamma:12": "Cependant, malgré leurs différences, ce serait une erreur de considérer les textes canoniques de l’Abhidhamma comme présentant des positions fortement sectaires. Mis à part les ouvrages polémiques tels que le Kathāvatthu, ils s’attachent pour la plupart à présenter les idées centrales du Dhamma de différentes manières.",
  "abhidhamma:13": "Origines",
  "abhidhamma:14": "Le mot _abhidhamma_ se trouve occasionnellement dans les textes anciens, généralement à côté du terme parallèle _abhivinaya_. Bien entendu, il n’existe pas de corpus de textes appelé _abhivinaya_, et ces utilisations anciennes de _abhidhamma_ ne font pas référence à des textes établis tels qu’ils existent aujourd’hui. Plutôt, dans ce genre de contexte, le préfixe _abhi-_ est comparable au \"meta-\" anglais dans le sens de « sur le Dhamma, sur le Vinaya », et fait référence aux discussions et conversations sur les enseignements. De telles conversations auraient, au fil du temps, été mémorisées et partagées, et auraient évolué progressivement vers les traités formalistes de l’Abhidhammapiṭaka.",
  "abhidhamma:15": "Les traditions varient dans leur façon de voir l’origine de l’Abhidhamma. Les traditions chinoise et tibétaine attribuent généralement chaque livre de l’Abhidhamma à un disciple du Bouddha. Cependant, certains des comptes rendus du Vinaya du Premier Concile incluent l’Abhidhamma, et supposent donc qu’il était présent au moment du décès du Bouddha. La tradition Theravāda soutient également que les textes (à l’exception du Kathāvatthu) ont été prononcés par le Bouddha. Cela est mentionné dans le canon tardif Parivāra (_sabbasattuttamo sīho, piṭake tīṇi desayi_, Pvr 3#5) et le paracanonique Milindapañha (_tepiṭakaṁ buddhavacanaṁ_, Mil 2#55), qui datent tous deux d’environ trois à quatre cents ans après le décès du Bouddha. Les commentaires Theravādin ont ensuite prétendu que le Bouddha avait enseigné les sept livres de l’Abhidhamma Piṭaka aux divinités du ciel de Tāvatiṁsa, dirigées par sa mère. Le vénérable Sāriputta les a ensuite appris et les a transmis à ses élèves."
}