{
  "abhidhamma:1": "Abhidhamma : une analyse systématique de la doctrine",
  "abhidhamma:9": "Le Piṭaka Abhidhamma est le dernier des trois _piṭakas_ (ou « paniers ») dans les canons des premières écoles bouddhistes. Il reprend les termes et les idées trouvés dans les Discours, et les organise et les analyse de manière systématique.",
  "abhidhamma:10": "Il existe un ensemble complet de sept livres canoniques Abhidhamma en pali, appartenant à l’école Theravāda. En outre, il existe un ensemble complet de sept (différents) textes canoniques de l’école Sarvāstivāda conservés en traduction chinoise, un traité majeur de l’école Dharmaguptaka en chinois, et quelques petites portions en sanskrit. Comme c’est le cas pour les Discours, ce sont les textes palis qui ont été les plus étudiés et reçus le plus d’attention.",
  "abhidhamma:11": "Contrairement aux Suttas et au Vinaya, les textes de l’Abhidhamma des différentes écoles ne sont pas étroitement liés. Il semble probable, en fait, qu’ils aient été parmi les textes formateurs dans l’établissement des différentes écoles. Néanmoins, Erich Frauwallner, dans ses <cite>Studies in Abhidharma Literature and the Origins of Buddhist Philosophical Systems</cite> (1996), a identifié certaines caractéristiques fondamentales de l’Abhidhamma qui sont communes aux différentes traditions. Il s’agit notamment du Pali Vibhaṅga, du Sarvāstivāda Dharmaskandha et du Dharmaguptaka Śāripūtrābhidharmaśastra. Ces textes comportent tous un tronc commun, qui est finalement dérivé du Saṁyutta Nikāya.",
  "abhidhamma:12": "Cependant, malgré leurs différences, ce serait une erreur de considérer les textes canoniques de l’Abhidhamma comme présentant des positions fortement sectaires. Mis à part les ouvrages polémiques tels que le Kathāvatthu, ils s’attachent pour la plupart à présenter les idées centrales du Dhamma de différentes manières.",
  "abhidhamma:13": "Origines",
  "abhidhamma:14": "Le mot _abhidhamma_ se trouve occasionnellement dans les textes anciens, généralement à côté du terme parallèle _abhivinaya_. Bien entendu, il n’existe pas de corpus de textes appelé _abhivinaya_, et ces utilisations anciennes de _abhidhamma_ ne font pas référence à des textes établis tels qu’ils existent aujourd’hui. Plutôt, dans ce genre de contexte, le préfixe _abhi-_ est comparable au \"meta-\" anglais dans le sens de « sur le Dhamma, sur le Vinaya », et fait référence aux discussions et conversations sur les enseignements. De telles conversations auraient, au fil du temps, été mémorisées et partagées, et auraient évolué progressivement vers les traités formalistes de l’Abhidhammapiṭaka.",
  "abhidhamma:15": "Les traditions varient dans leur façon de voir l’origine de l’Abhidhamma. Les traditions chinoise et tibétaine attribuent généralement chaque livre de l’Abhidhamma à un disciple du Bouddha. Cependant, certains des comptes rendus du Vinaya du Premier Concile incluent l’Abhidhamma, et supposent donc qu’il était présent au moment du décès du Bouddha. La tradition Theravāda soutient également que les textes (à l’exception du Kathāvatthu) ont été prononcés par le Bouddha. Cela est mentionné dans le canon tardif Parivāra (_sabbasattuttamo sīho, piṭake tīṇi desayi_, Pvr 3#5) et le paracanonique Milindapañha (_tepiṭakaṁ buddhavacanaṁ_, Mil 2#55), qui datent tous deux d’environ trois à quatre cents ans après le décès du Bouddha. Les commentaires Theravādin ont ensuite prétendu que le Bouddha avait enseigné les sept livres de l’Abhidhamma Piṭaka aux divinités du ciel de Tāvatiṁsa, dirigées par sa mère. Le vénérable Sāriputta les a ensuite appris et les a transmis à ses élèves.",
  "abhidhamma:16": "Le consensus de longue date parmi les historiens est que les livres de l’Abhidhamma ont été compilés dans les siècles qui ont suivi le Bouddha. Il n’est pas possible de déterminer des dates précises. Cependant, il est probable que le noyau commun du Vibhaṅga/Dharmaskandha/Śāripūtrābhidharmaśastra soit antérieur à la séparation entre ces traditions, qui s’est produite à l’époque du roi Ashoka, vers 250 avant notre ère, soit moins de deux siècles après la mort du Bouddha. Mais la majeure partie de son contenu a dû être élaborée après cette époque. Un certain nombre de détails, comme le fait que les œuvres ont été acceptées comme canoniques dans le Milinda, vers 100 avant notre ère, suggère qu’elles ont été achevées avant cette époque. Une fourchette de 300 BCE à 100 BCE pour la composition des textes canoniques de l’Abhidhamma semble donc raisonnable.",
  "abhidhamma:17": "Bien que la croyance selon laquelle les livres ont été composés par des élèves immédiats du Bouddha soit indéfendable, elle laisse entrevoir quelque chose dans la façon dont ils ont pu se développer. Les principaux disciples auraient établi des lignées d’enseignement, ou styles d’apprentissage, qui reflétaient les spécialités des différents maîtres. Au fil du temps, les explications des différents maîtres se sont systématisées et codifiées. Les livres tels qu’ils existent aujourd’hui, cependant, sont les produits d’écoles, composés sous la direction de moines dirigeants.",
  "abhidhamma:18": "Les livres de l’Abhidhamma Theravāda",
  "abhidhamma:19": "Pour la plupart, les textes longs et complexes de l’Abhidhamma Theravāda s’attachent à analyser et à classer le contenu, et non à l’expliquer. On peut supposer qu’ils ont été enseignés par des professeurs expérimentés dans les monastères, qui auraient élaboré, expliqué et illustré les textes abscons. Finalement, ces explications ont été codifiées et inscrites dans les commentaires palis.",
  "abhidhamma:20": "Bien qu’ils aient introduit un certain nombre de nouveaux termes et de nouvelles méthodes, les textes canoniques de l’Abhidhamma sont doctrinalement conservateurs. De nombreux concepts familiers de l’Abhidhamma ultérieur n’y figurent pas — vérité ultime versus conventionnelle, moments de l’esprit, _kalāpas_, l’idée que chaque phénomène est défini par son _sabhāva_ ou essence indviduelle. Bien que l’on trouve quelques nouveaux termes, pour la plupart, ils semblent avoir été introduits afin de clarifier et de désambiguïser la terminologie, et n’étaient pas destinés à transmettre de nouveaux concepts spécifiques. Cela ne veut pas dire qu’il n’y a pas de nouvelles idées, mais simplement qu’elles jouent un rôle assez mineur dans l’ensemble.",
  "abhidhamma:21": "Dhammasaṅgaṇī"
}