{
  "an-guide-sujato:1": "Les Discours Supplémentaires : choses utiles au quotidien",
  "an-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "an-guide-sujato:8": "L’Aṅguttara Nikāya est la dernière et la plus longue des quatre divisions principales du Sutta Piṭaka. Le mot _aṅguttara_ signifie littéralement « augmenter d’un facteur », c’est-à-dire « incrémenter ». Il fait référence au fait que les discours sont disposés par ensembles numérotés, les numéros augmentant d’un facteur.",
  "an-guide-sujato:9": "SuttaCentral suit la traduction de Bhikkhu Bodhi en comptant 8122 discours au total. Le verset récapitulatif à la fin du recueil indique cependant qu’il y a 9557 suttas. Cette remarque scribale ne dit pas comment ce décompte a été obtenu ; cela a dû être tout un processus pour compter autant de discours lorsqu’on n’a affaire qu’à des manuscrits en feuilles de palmier. Quoi qu’il en soit, comme pour le Saṁyutta Nikāya, ce décompte est en grande partie le produit de discours répétés selon des modèles. Beaucoup d’entre eux ne sont constitués que d’un seul mot ; en effet, le processus d’abréviation est porté à de telles extrêmes que des centaines de suttas n’existent en fait pas du tout dans le texte ; ce ne sont que des nombres à remplir. De plus, dans le cas des Un et Deux, la plupart des suttas sont des textes plus longs qui ont été divisés pour obtenir les nombres. Sur SuttaCentral, ceux-ci sont traités comme si un _vagga_ était un sutta, et les textes abrégés sont également combinés. Si nous comptons les fichiers des textes combinés de cette manière, nous arrivons à un nombre plus raisonnable, mais toujours très important, de 1407 textes de substance.",
  "an-guide-sujato:10": "Les Discours Supplémentaires se concentrent sur des questions pratiques d’intérêt quotidien. Les directives en matière d’éthique et de caractère prédominent. Si le Saṁyutta Nikāya rassemble les principaux enseignements sur les *doctrines*, l’Aṅguttara rassemble les enseignements sur les *personnes*. Les questions relatives à la communauté laïque y occupent une place importante, et de nombreux enseignements traitent de la manière d’enseigner.",
  "an-guide-sujato:11": "L’utilisation d’ensembles numérotés se retrouve dans l’ensemble des textes bouddhiques, mais elle devient ici le principe d’organisation principal. Le discours typique de l’Aṅguttara consiste en une déclaration selon laquelle il existe un certain nombre de choses, puis une explication de chaque élément, et enfin une conclusion qui fait écho à l’introduction. Parfois, on ajoute un verset qui résume le contenu. Ce schéma formel est hautement optimisé pour renforcer l’apprentissage et la mémorisation. C’est, en substance, exactement le même format que celui utilisé dans le journal télévisé du soir : commencez par énumérer les nouvelles du jour, donnez l’histoire de chacune d’entre elles, puis résumez une fois de plus les points saillants. L’utilisation de séries numérotées reste populaire aujourd’hui, le « listicle » étant un format favori pour les articles sur Internet.",
  "an-guide-sujato:12": "Contrairement à ces exemples modernes, cependant, les ensembles d’enseignements de l’Aṅguttara sont fortement structurés. Ils ne sont pas de simples collections d’éléments sur un thème, mais constituent une séquence intégrée. Le premier élément est le plus fondamental ; les éléments suivants évoluent ou s’appuient sur celui-ci ; et l’élément final couronne la séquence.",
  "an-guide-sujato:13": "C’est pourquoi l’Aṅguttara constitue un excellent point d’entrée dans le canon, surtout pour ceux qui disposent d’un temps limité. Il suffit de quelques minutes pour lire un sutta, et il contiendra en lui-même un enseignement complet et utile.",
  "an-guide-sujato:14": "L’Aṅguttara Nikāya a un pendant dans l’Ekottarikāgama conservé dans le canon chinois (EA). L’Ekottarikāgama est un texte particulier d’affiliation incertaine (peut-être Mahāsaṅghika), et il diffère du texte pali dans une mesure beaucoup plus grande que les parallèles de DN, MN et SN. De plus, il existe deux Ekottarikas partiels en chinois, ainsi qu’un certain nombre de suttas indépendants de style Ekottarika. En outre, une partie substantielle d’un Ekottarāgama en sanskrit a été découverte à Gilgit et a été éditée et partiellement reconstruite par Tripāṭhi. Bien qu’il soit difficile de généraliser, il semble que la plupart de ces documents soient plus proches du texte pali que l’EA principal en chinois.",
  "an-guide-sujato:15": "Comment l’Aṅguttara est organisé"
}