{
  "an-introduction-bodhi:1": "Guide Thématique de l'Aṅguttara Nikāya ",
  "an-introduction-bodhi:2": "Bhikkhu Bodhi, 2012 ",
  "an-introduction-bodhi:3": "<a href='#item1'>Le Bouddha dans l’Aṅguttara Nikāya</a> ",
  "an-introduction-bodhi:4": "<a href='#item2'>Le Dhamma et la Discipline</a> ",
  "an-introduction-bodhi:5": "<a href='#item3'>Le Kaléidoscope de l'Expérience : Un Mouvement Constant</a> ",
  "an-introduction-bodhi:6": "<a href='#item4'>Maintenir un Foyer Harmonieux</a> ",
  "an-introduction-bodhi:7": "<a href='#item5'>La Voie de l’Ascension</a> ",
  "an-introduction-bodhi:8": "<a href='#item6'>Lever l’Enchantement du Monde</a> ",
  "an-introduction-bodhi:9": "<a href='#item7'>Les Impuretés de l’Esprit</a> ",
  "an-introduction-bodhi:10": "<a href='#item8'>La Voie du Renoncement</a> ",
  "an-introduction-bodhi:11": "<a href='#item9'>Méditation</a> ",
  "an-introduction-bodhi:12": "<a href='#item10'>Sagesse</a> ",
  "an-introduction-bodhi:13": "<a href='#item11'>Le Saṅgha</a> ",
  "an-introduction-bodhi:14": "<a href='#item12'>Types de Personnes</a> ",
  "an-introduction-bodhi:15": "<a href='#item13'>Bhikkhunīs et les Femmes dans l’Aṅguttara Nikāya</a> ",
  "an-introduction-bodhi:16": "Pour aider le lecteur, j’ai élaboré un guide thématique de l’Aṅguttara Nikāya, qui organise le contenu du recueil selon un schéma systématique. Le schéma, qui suit l’introduction, est semblable à celui que j’ai utilisé comme structure pour mon anthologie, <cite class='book'>In the Buddha’s Words</cite>. Je n’attribue pas à chaque sutta de l’AN une place dans ce guide. Certains suttas ne peuvent être classés, tandis que d’autres sont trop courts ou trop peu substantiels pour être inclus. Plutôt que d’essayer d’être exhaustif, j’ai proposé un cadre, avec des divisions et des sous-divisions. J’ai aussi inclus assez de discours sous chaque rubrique pour permettre au lecteur de voir comment les textes de l’AN peuvent s’intégrer dans un schéma cohérent. ",
  "an-introduction-bodhi:17": "Inévitablement, la volonté d’assigner des suttas donnés à des catégories spécifiques a impliqué abstraction et prises de décisions douloureuses. Beaucoup de suttas de l’AN peuvent être considérés de plusieurs points de vue, chacun d’entre eux ayant pu conduire à classer un sutta dans des catégories différentes. Les suttas expliquent souvent des pratiques ou des qualités par le biais des personnes qui les illustrent, ou bien, ils décrivent des personnes par le biais de leurs pratiques et de leurs qualités. Je devais donc décider si le sutta devait être classé en termes de pratiques et de qualités, ou en termes de personnes. Dans certains cas, un sutta donné couvre plusieurs sujets et peut alors être classé dans plusieurs catégories. Je ne souhaitais pas que mon guide se transforme en un index, qui perdrait le degré de spécificité nécessaire pour aider le lecteur à placer le sutta dans son ensemble. Ainsi, même si mon idéal était « un sutta, une catégorie », j’ai fréquemment dû classer un même sutta dans deux catégories et parfois dans trois. Cependant, je ne pense pas avoir dépassé trois catégories pour un seul sutta. ",
  "an-introduction-bodhi:18": "Les catégories les plus larges que j’ai utilisées pour le schéma sont les « Trois Joyaux » : le Bouddha, le Dhamma et le Saṅgha. Je commence par la section sur le Bouddha, l’honorant comme fondateur de l’héritage Bouddhiste et source ultime de tous les enseignements compris dans l’Aṅguttara Nikāya. La section II, intitulée « Le Dhamma et la Discipline », traite de l’enseignement du Bouddha en tant qu’ensemble d’instructions pouvant être résumées, appliquées et réalisées, ainsi que comme corpus de textes qui doivent être préservés et transmis à la postérité. Cette section est suivie de huit sections consacrées aux enseignements eux-mêmes. Cette partie du schéma est destinée à couvrir l’ensemble du Dhamma tel que nous le trouvons dans AN. Elle commence par un aperçu de la conception du monde selon le Bouddha (section III), couvrant le contexte cosmologique du projet de libération bouddhique, la nature problématique de l’expérience humaine et les déterminants de la destinée humaine. Je procède ensuite par étapes à travers les différentes formes de pratique bouddhique, en commençant par la vie dans le monde : les relations familiales, les moyens de subsistance, la richesse, la communauté et l’État (section IV). Ces sphères de l’activité humaine sont souvent négligées par les auteurs sur le Bouddhisme, qui succombent à l’erreur de supposer que la pratique monastique représente le Dhamma dans son intégralité. L’Aṅguttara est un trésor de discours inspirants et instructifs sur la vie vertueuse dans les conditions du monde et ces textes sont essentiels pour parvenir à une image adéquate du Bouddhisme ancien. ",
  "an-introduction-bodhi:19": "Bien que le Bouddha ait mis en avant les vertus propices à l’harmonie domestique, son enseignement ne s’arrête pas là, mais débouche sur l’entraînement pour une renaissance plus élevée et la libération ultime. Si le premier de ces deux entraînements s’adresse aux disciples laïcs et le second aux bhikkhus et aux bhikkhunīs, les deux partagent de nombreuses valeurs. Ces valeurs constituent une plate-forme commune de développement spirituel tant pour les disciples laïcs que pour les moines. Autour de ce thème, j’ai rassemblé dans la section V une série de textes qui se concentrent sur les pratiques du disciple laïc dévoué qui ne se contente pas de mener une vie éthique, mais cherche également à progresser sur la voie de la libération. L’Aṅguttara Nikāya est une riche source de conseils pour les disciples laïcs sincères et cette section tente de rendre justice à ces textes. ",
  "an-introduction-bodhi:20": "Pour susciter chez ses disciples une aspiration au but le plus élevé, le Bouddha met en évidence les défauts et les dangers de cette existence mondaine, qui énonce la noble vérité de la souffrance. La section VI regroupe donc une multitude de thèmes et de textes consacrés à la tâche de « dissiper l’enchantement du monde ». Ce qui nous lie à l’existence conditionnée, avec sa ronde de naissances et de morts répétées et le danger de tomber dans les domaines inférieurs de renaissance, ce sont les souillures de l’esprit. Les suttas traitant de ce sujet jouent un rôle très important dans l’AN et ont été regroupés dans la section VII. La section suivante, la section VIII, regroupe les suttas sur la formation monastique, qui découle de l’esprit de renoncement et vise à atteindre le Nibbāna. Le cœur de la formation monastique est la pratique de la méditation, qui fait l’objet d’une section à part entière, la section IX. J’y ai réparti les suttas qui mettent l’accent sur les pratiques menant aux états supérieurs de concentration (_samādhi_). La section X nous amène à la phase suivante de l’entraînement supérieur, développer la sagesse (_paññā_), qui culmine avec la libération et la réalisation de Nibbāna, le but le plus élevé de l’enseignement. ",
  "an-introduction-bodhi:21": "La partie suivante du schéma représente le troisième Joyau du Bouddhisme, le Saṅgha. Elle traite autant du Saṅgha institutionnel, l'ordre des moines que des nonnes ordonnés (bhikkhus et bhikkhunīs), et de l’_ariyasaṅgha_, la communauté des nobles, ceux qui ont atteint les voies et les fruits de l’éveil. ",
  "an-introduction-bodhi:22": "La dernière grande section du schéma traite des types de personnes. C’est un domaine dans lequel l’Aṅguttara diffère considérablement du Saṁyutta. Les principaux chapitres du Saṁyutta se concentrent sur les principaux thèmes philosophiques de l’enseignement, les principes et les catégories que le Bouddha a proposés comme modèles pour la contemplation et la compréhension. On trouve ainsi dans le Saṁyutta d’énormes chapitres sur la coproduction conditionnée, les éléments, les cinq agrégats, les six bases des sens et les facteurs de la voie, souvent expliqués en termes phénoménologiques simples, avec seulement des références minimales aux personnes auxquelles ils se rapportent. L’Aṅguttara, en revanche, regorge de différentes façons de classer les personnes — autant les monastiques que les laïcs, les nobles et les personnes ordinaires. Il donne ainsi la primauté à leurs qualités, à leurs quêtes de bonheur et de sens, à leurs aspirations et à leurs réalisations. L’AN est alors devenu l’inspiration et la source principale de l’un des livres de l’Abhidhamma Piṭaka, le Puggalapaññatti ou « Descriptions des Personnes », le seul traité de cette collection qui s’écarte de la stricte méthode de réduction phénoménologique de l’Abhidhamma afin d’étudier les types de personnes en relation avec les valeurs et les objectifs du Dhamma. ",
  "an-introduction-bodhi:23": "Le Bouddha dans l’Aṅguttara Nikāya ",
  "an-introduction-bodhi:24": "Dans ce qui suit, j’explorerai le contenu de l’AN à travers les principales catégories du Guide Thématique, en soulignant les principaux thèmes qui émergent dans ce Nikāya et en citant les suttas qui les illustrent particulièrement bien. En plus, je dois affirmer une fois de plus que l'attribution de suttas individuels à des catégories particulières se fait en grande partie par souci d'efficacité et risque de réduire à néant la complexité du contenu de certains textes. ",
  "an-introduction-bodhi:25": "Dans un ouvrage largement consacré aux personnes, il est normal que nous trouvions un nombre substantiel de suttas consacrées au Bouddha lui-même, non seulement en tant qu'enseignant et exposant du Dhamma, mais encore comme personne ayant sa propre histoire et ses propres réalisations. J’ai classé les suttas qui traitent du Bouddha en trois catégories : celles qui font référence à sa vie et constituent donc les éléments constitutifs d’une biographie ; celles qui exaltent ses qualités spirituelles et ses réalisations ; et, comme catégorie distincte, celles qui parlent du Bouddha non pas tant comme un individu unique que comme un archétype, l’exemple du maître pleinement éveillé qui incarne son message en sa personne. Cette dernière catégorie comprend les suttas dans lesquelles le Bouddha parle de lui-même comme du « Tathāgata ». ",
  "an-introduction-bodhi:26": "Les Nikāyas n’ont jamais tenté de dresser une biographie continue du Bouddha. Les suttas qui font référence à des événements de sa vie sont très dispersés, se trouvent dans différents recueils et fournissent rarement les indices nécessaires pour les relier en une seule séquence cohérente. Le Mahāparinibbāna Suttanta (DN 16) nous donne un récit cohérent des derniers jours du Bouddha, qui culminent avec sa mort et sa crémation. Mais, au-delà, le matériel biographique doit être déniché dans des textes très dispersés. Nous devons aussi nous fier à la spéculation, à l’imagination et aux allusions dans les textes eux-mêmes (comme les groupes et les références occasionnelles à des incidents connexes) pour les assigner à des phases spécifiques de la vie du Bouddha. ",
  "an-introduction-bodhi:27": "Néanmoins, l’AN fait allusion aux incidents qui nous sont familiers dans les récits de sa vie composés plus tard. Nous pouvons considérer ces récits comme la matière première dans laquelle les poètes et les hagiographes allaient puiser pour construire la glorieuse biographie du Bouddha. Ainsi, <a class='ref' href='/an4.127'>AN 4.127</a> parle des merveilles qui ont accompagné sa conception dans le ventre de sa mère, sa naissance physique, son éveil et la mise en mouvement de la roue du Dhamma. Dans <a class='ref' href='/an3.39'>AN 3.39</a>, il parle de son éducation raffinée et luxueuse, et évoque les réflexions sur la vieillesse, la maladie et la mort qui l’ont tiré de son ivresse de la jeunesse, de la santé et de la vie. Il évoque ses efforts pour maîtriser les différentes étapes de la méditation lors sa quête pour l’éveil dans <a class='ref' href='/an8.64'>AN 8.64</a> et <a class='ref' href='/an9.40'>AN 9.40</a>, deux récits qui ne figurent pas dans la biographie habituelle du Bouddha. Le sutta <a class='ref' href='/an5.196'>AN 5.196</a> raconte les cinq rêves qu’il a eu alors qu’il était encore un bodhisatta, signes avant-coureurs de son éveil, et <a class='ref' href='/an8.11'>AN 8.11</a> relate le récit traditionnel de l’éveil qui passe par les quatre jhānas et les trois connaissances supérieures jusqu’à la destruction des souillures. Dans <a class='ref' href='/an4.21'>AN 4.21</a>, il raconte ses réflexions après son éveil et sa décision de n’honorer que le Dhamma. Dans <a class='ref' href='/an8.70'>AN 8.70</a>, il affirme que s’il le souhaitait, il pourrait vivre jusqu’à la fin de cet éon. Il décide aussi de « renoncer à sa force vitale » parce que Ānanda ne lui a pas demandé de prolonger sa vie. Cet incident nous est connu grâce au Mahāparinibbāna Sutta. ",
  "an-introduction-bodhi:28": "Si les textes procurant des informations biographiques sur le Bouddha sont relativement rares, ceux qui exaltent ses vertus et ses réalisations sont nombreux. Il est loué comme la « seule personne qui surgit dans le monde… par compassion pour le monde, pour le bien, le bien-être et le bonheur des devas et des êtres humains » (<a class='ref' href='/an1.170'>AN 1.170</a>). Son corps est doté de marques si extraordinaires qu’un brahmane curieux ne peut croire qu’il s’agit d’un simple être humain (<a class='ref' href='/an4.36'>AN 4.36</a>). Il a perfectionné la noble vertu, la concentration, la sagesse et la libération (<a class='ref' href='/an4.1'>AN 4.1</a>). Il possède les qualités attendues d’un maître spirituel pleinement accompli (<a class='ref' href='/an5.100'>AN 5.100</a>). Il est loué par le moine Udāyī dans des versets d’une grande beauté (<a class='ref' href='/an6.43'>AN 6.43</a>) et exalté par son disciple laïc, le roi Pasenadi (<a class='ref' href='/an10.30'>AN 10.30</a>). Il réside dans le monde, détaché du monde, débarrassé de toutes les souillures, libéré de la naissance, de la vieillesse et de la mort, comme une fleur de lotus qui est « née dans l’eau et a grandi dans l’eau, mais s’élève au-dessus de l’eau et n’est pas souillée par l’eau » (<a class='ref' href='/an4.36'>AN 4.36</a>, <a class='ref' href='/an10.81'>AN 10.81</a>). ",
  "an-introduction-bodhi:29": "J’ai décidé que les suttas dans lesquelles le Bouddha parle de lui-même comme « Tathāgata » étaient suffisamment impressionnants pour mériter d’être classés dans une catégorie à part. Dans ces suttas, je vois le Bouddha se désigner lui-même, non pas simplement comme un individu unique, mais comme le dernier représentant de la « dynastie » des Bouddhas, ces êtres extraordinaires qui apparaissent à de rares intervalles dans le processus cosmique pour redécouvrir la voie perdue du Nibbāna et l’enseigner au monde. Dans AN, nous ne trouvons des références explicites qu’à deux des six Bouddhas du passé que nous connaissons par d’autres Nikāyas. Sikhī, le cinquième, est mentionné dans <a class='ref' href='/an3.80'>AN 3.80</a>, et Kassapa, le prédécesseur de Gotama, dans <a class='ref' href='/an5.180'>AN 5.180</a>. Mais, les références aux Tathāgatas au pluriel sont assez nombreuses, ce qui indique que l’idée d’une succession de Bouddhas était déjà connue des compilateurs. ",
  "an-introduction-bodhi:30": "Du point de vue des Nikāyas, tous les Tathāgatas possèdent les mêmes attributs essentiels qui les qualifient pour servir d’enseignants dans le monde. Le Tathāgata est déclaré : « sans pair, sans contrepartie, incomparable, sans pareil, insurpassable, inégalé, sans égal, le premier des bipèdes » (<a class='ref' href='/an1.174'>AN 1.174</a>). Il est le premier des êtres, et ceux qui ont confiance en lui ont confiance dans le meilleur (<a class='ref' href='/an4.34'>AN 4.34</a>). Son surgissement est « la manifestation d’une grande vision, d’une grande lumière et d’un grand rayonnement » (<a class='ref' href='/an1.175'>AN 1.175-77</a>). Il s’est pleinement éveillé à « tout ce qui est vu, entendu, ressenti, connu, atteint, recherché et examiné par l’esprit » et, par conséquent, tout ce qu’il enseigne « est ainsi et pas autrement » (<a class='ref' href='/an4.23'>AN 4.23</a>). Il est doté des « dix pouvoirs de Tathāgata » et des « quatre sortes de confiance en soi » sur la base desquels « il revendique la place du taureau en chef, pousse son rugissement de lion dans les assemblées et met en mouvement la roue de brahma » (<a class='ref' href='/an4. 8'>AN 4.8</a>, <a class='ref' href='/an10.22'>AN 10.22</a> ; voir aussi <a class='ref' href='/an6.64'>AN 6.64</a>). Son « rugissement de lion » sur l’impermanence est si puissant qu’il fait même trembler les déités de longue vie (<a class='ref' href='/an4.33'>AN 4.33</a>). ",
  "an-introduction-bodhi:31": "Le Dhamma et la Discipline ",
  "an-introduction-bodhi:32": "Bien que le Bouddha soit la personne suprême dans le monde spirituel, il vénérait encore quelque chose de supérieur à lui : le Dhamma. Après son éveil, cherchant en vain une personne à honorer, il décida : « Laissez-moi honorer, respecter et demeurer dans la dépendance uniquement de ce Dhamma auquel j’ai été pleinement éveillé » (<a class='ref' href='/an4.22'>AN 4.22</a>). Lorsqu’il enseigne aux autres, il le fait « en s’appuyant seulement sur le Dhamma, en honorant, respectant et vénérant le Dhamma, en prenant le Dhamma comme référence, bannière et autorité » (<a class='ref' href='/an3.14'>AN 3.14</a>, <a class='ref' href='/an5.133'>AN 5.133</a>). Quel que soit l’élève, il enseigne avec respect, « parce que le Tathāgata a du respect pour le Dhamma, de la révérence pour le Dhamma » (<a class='ref' href='/an5.99'>AN 5.99</a>). ",
  "an-introduction-bodhi:33": "Dans ce sens, le Dhamma n’est pas tant la doctrine exprimée verbalement que le corpus de principes spirituels qui permet la croissance spirituelle et la libération. Ses référents ultimes sont le noble sentier octuple, le plus important de tous les phénomènes conditionnés, et le Nibbāna, le plus important de toutes les choses conditionnées et inconditionnées (<a class='ref' href='/an4.34'>AN 4.34</a>). Le Bouddha a résumé l’essence du Dhamma de diverses manières qui découlent toutes du même ensemble de principes. À un endroit, il dit que les expressions illimitées du Dhamma convergent vers quatre choses : comprendre ce qui est nuisible et l’abandonner, et comprendre ce qui est bénéfique et le développer (<a class='ref' href='/an4.188'>AN 4.188</a>). Il enseigna à Mahāpajāpatī, sa mère adoptive, huit critères du véritable Dhamma (<a class='ref' href='/an8.53'>AN 8. 53</a>), et de manière plus concise, il dit au bhikkhu Upāli que l’enseignement pouvait être trouvé dans « les choses qui conduisent exclusivement au désenchantement, à la dépassion, à la cessation, à la paix, à la connaissance directe, à l’éveil, au Nibbāna » (<a class='ref' href='/an7.83'>AN 7.83</a>) ",
  "an-introduction-bodhi:34": "Contrairement à nombre de ses contemporains, le Bouddha a refusé de se livrer à des spéculations sur des sujets sans rapport avec la quête de la libération de la souffrance. Il refusa en particulier de se prononcer sur le sort de la personne libérée après sa mort ou de répondre aux dix fâcheuses questions spéculatives (voir <a class='ref' href='/an7.54'>AN 7.54</a>). Au lieu de cela, il a insisté sur le fait qu’il enseignait le Dhamma « pour la purification des êtres, pour le surmonter le chagrin et la lamentation, pour la disparition de la douleur et de la déception, pour la réussite de la méthode, pour la réalisation du Nibbāna » (<a class='ref' href='/an9.20'>AN 9.20</a>). Pourtant, tout en gardant une sorte de « réticence métaphysique », il n’hésitait pas à critiquer les points de vue qu’il considérait comme préjudiciables à la vie spirituelle. Les textes en mentionnent parfois trois qu’il répudie expressément : le déterminisme de l’action passée, le théisme déterministe et la négation de la causalité (<a class='ref' href='/an3.61'>AN 3.61</a>). Il rejette résolument comme une opinion erronée la thèse selon laquelle « il n’y a pas de fruit ou de résultat des bonnes et des mauvaises actions », qui renie le principe du kamma (<a class='ref' href='/an10.176'>AN 10.176</a>, <a class='ref' href='/an10.211'>AN 10.211</a>, etc.) Il a fortement critiqué la vision « déterministe ferme » selon laquelle nos décisions sont irrévocablement causées par des facteurs et des forces extérieurs à nous-mêmes. Contre la position déterministe selon laquelle « il n’y a pas de kamma, pas d’acte, pas d’énergie », il dit que tous les Bouddhas Parfaitement Éveillés du passé, du présent et du futur enseignent « une doctrine du kamma, une doctrine des actes, une doctrine de l’énergie » (<a class='ref' href='/an3.137'>AN 3.137</a>). Il insiste sur l’existence d’éléments tels que l’instigation, l’initiative, le choix et l’effort, en vertu desquels les personnes sont responsables de leur propre destin (<a class='ref' href='/an6.38'>AN 6.38</a>). ",
  "an-introduction-bodhi:35": "Le Bouddha affirma que son Dhamma était directement visible (_sandiṭṭhika_), un mot qui devint l’un de ses épithètes. Lorsqu’on lui demanda comment cela pouvait être confirmé, il expliqua d’une manière qui renvoyait les intéressés à leur propre expérience immédiate. Lorsqu’une personne est accablée par la convoitise, la haine et l’illusion, il dit qu’elle agit pour son propre mal, le mal des autres et le mal des deux, et qu’elle éprouve de la souffrance et du désarroi ; mais quand la convoitise, la haine et l’illusion sont abandonnées, elle est libre d’agir pour le bien-être de tous et n’éprouve plus de souffrances ni de peine (voir <a class='ref' href='/an3.53'>AN 3.53-54</a>). La destruction de la convoitise, de la haine et de l’illusion est Nibbāna, et à cet égard Nibbāna aussi est directement visible (<a class='ref' href='/an3.55'>AN 3.55</a>). ",
  "an-introduction-bodhi:36": "Dans AN, le Dhamma est considéré à la fois comme la voie de la pratique et le but de la réalisation, et comme l’ensemble des discours prononcés par le Bouddha durant sa carrière d’enseignant. Ainsi, les suttas font parfois référence aux neuf types d’enseignements dans lesquels les discours étaient classés dans la période la plus ancienne, avant qu’ils ne soient compilés dans les Nikāyas (<a class='ref' href='/an4.102'>AN 4.102</a>, <a class='ref' href='/an4.107'>AN 4.107</a>, <a class='ref' href='/an5.73'>AN 5.73-74</a>, etc.) Puisque les enseignements du Bouddha, qui révèlent la voie vers l’éveil et la libération, ont été rassemblés dans un corpus d’écritures, la santé, la pureté et la longévité du Dhamma dépendent de la bonne préservation et de la transmission des textes. Parmi les quatre Nikāyas, AN est celui qui insiste le plus souvent sur la nécessité de préserver correctement le Dhamma et de le protéger ainsi de la dégradation et de la disparition. ",
  "an-introduction-bodhi:37": "Les suttas qui insistent sur ce thème sont présents dans toute l’œuvre. Une série de courts textes dans les Uns décrivent les facteurs qui font disparaître le bon Dhamma et, inversement, les facteurs qui soutiennent sa vitalité (<a class='ref' href='/an1.30'>AN 1.30-69</a>). Ces derniers peuvent se résumer à ne pas confondre ce qui est le Dhamma avec ce qui n’est pas le Dhamma ; à ne pas confondre la discipline avec ce qui est contraire à la discipline ; à citer le Bouddha avec exactitude, à décrire correctement sa conduite et à ne pas confondre les différentes catégories de règles disciplinaires. Dans un sutta, le Bouddha instruit les moines sur les critères permettant de déterminer si les enseignements rapportés après son décès sont authentiques ou fallacieux (<a class='ref' href='/an4.180'>AN 4.180</a>). Un autre sutta dit que le bon Dhamma dégénère lorsque les moines ne préservent pas les enseignements correctement, interprètent mal leur signification, ne parviennent pas à enseigner aux autres et reculent dans la pratique. Lorsque, au contraire, ils préservent correctement les enseignements, les interprètent correctement, enseignent aux autres et s’efforcent de pratiquer, l’enseignement dure longtemps (<a class='ref' href='/an4.160'>AN 4.160</a>). ",
  "an-introduction-bodhi:38": "Le Kaléidoscope de l'Expérience : Un Mouvement Constant ",
  "an-introduction-bodhi:39": "Compte tenu de l’importance de préserver l’enseignement et d’assurer sa longévité, quel est exactement le contenu du Dhamma que le Bouddha a découvert et pourquoi est-il si particulier ? Avant de répondre à cette question, il est utile de passer brièvement en revue l’image que le Bouddha se fait de l’univers afin de saisir le contexte dans lequel s’inscrit sa quête de libération. Les Nikāyas décrivent un univers aux dimensions inconcevablement vastes, qui connaît une alternance de phases de développement et de déclin. L’unité de base du temps cosmique est l’éon (_kappa_). Ceux qui acquièrent le pouvoir de se souvenir de leur vie passée, disent les textes, peuvent se rappeler « de nombreux éons de dissolution du monde, de nombreux éons d’évolution du monde, de nombreux éons de dissolution du monde et d’évolution du monde » (<a class='ref' href='/an3.58'>AN 3.58</a>, <a class='ref' href='/an3.101'>AN 3.101</a>, etc.) L’éon est divisé en quatre phases : dissolution, dissolution prolongée, évolution et évolution achevée. Chacune de ces phases dépasse le calcul en centaines de milliers d’années (<a class='ref' href='/an4.156'>AN 4.156</a>). Un système du monde n’a pas seulement une vaste durée temporelle, il est aussi stratifié par le biais de divers domaines d’existence, allant des lugubres royaumes de l’enfer, des mondes de souffrance intense, à la sphère des esprits affligés (parfois appelés « fantômes affamés »), en passant par le royaume humain, puis par une série ascendante de royaumes célestes habités par les _devas_, les déités, et les _brahmās_, les êtres divins. Les domaines célestes sensuels sont au nombre de six : le paradis des quatre rois divins, les Tāvatiṁsa devas, les Yāma devas, les Tusita devas, les devas qui se délectent de création et les devas qui contrôlent ce qui est créé par d’autres (<a class='ref' href='/an3. 70'>AN 3.70</a>, <a class='ref' href='/an6.10'>AN 6.10</a>, <a class='ref' href='/an8.36'>AN 8.36</a>, etc.) Au-dessus de ceux-ci se trouvent le monde des brahmā et des royaumes encore plus élevés, sphères de renaissance pour ceux qui ont maîtrisé les réalisations méditatives. ",
  "an-introduction-bodhi:40": "Malgré leurs nombreuses différences, une chose unit tous les êtres sensibles, du plus petit au plus grand : tous cherchent à se libérer de la souffrance et à atteindre le bonheur véritable. Ce besoin inhérent à tout être sensible est précisément ce que le Bouddha prend comme thème dominant de son enseignement, la pierre angulaire qui unit toutes ses doctrines et pratiques. Mais, plutôt que de tenir pour acquis nos hypothèses communes, le Bouddha se lance dans une analyse critique de ce qui constitue la souffrance et de ce qui offre une perspective de bonheur indissoluble. Nos idées reçues sur ce qui nous rendra heureux sont souvent trompeuses, provenant d’une obsession pour les sensations immédiates qui exclut la reconnaissance des répercussions profondes et des conséquences durables de notre conduite. ",
  "an-introduction-bodhi:41": "L’expérience est toujours changeante, toujours en train de changer de forme sans tenir compte de nos souhaits et de nos attentes. Malgré nos espoirs, nous ne pouvons pas éviter la vieillesse, la maladie et la mort, la dégradation de nos biens, la perte de ceux qui nous sont chers. Le sot mondain et le sage disciple partagent tous deux ce destin. Ils diffèrent en ce sens que le sot ne considère pas l’universalité de cette loi. Ainsi, que, par conséquent, lorsque son destin le rattrape, « il s’afflige, se languit, se lamente, pleure en se frappant la poitrine, et se trouble ». Le sage, en revanche, comprend que la vieillesse, la maladie et la mort, la destruction et la perte, sont notre destin universel ; il retire donc « la flèche empoisonnée de la peine » et demeure heureux, libre de toute flèche (<a class='ref' href='/an5.48'>AN 5.48</a>). Une fois encore, le sot et le sage sont tous deux soumis aux « huit conditions mondaines » : gain et perte, déshonneur et renommée, blâme et louange, plaisir et douleur. Le sot mondain, attiré par l’un et repoussé par l’autre, « n’est pas libéré de la naissance, de la vieillesse et de la mort, du chagrin, des lamentations, de la douleur, de l’abattement et de l’angoisse ». Mais, le noble disciple, voyant que toutes ces conditions instables sont impermanentes et sujettes au changement, se débarrasse de l’attraction et de la répulsion et atteint la liberté intérieure (<a class='ref' href='/an8.6'>AN 8.6</a>). ",
  "an-introduction-bodhi:42": "Ce que le Bouddha préconise pour commencer la quête du bonheur véritable, c’est l’étroite corrélation entre la qualité éthique de notre conduite et la tonalité ressentie de notre expérience. Les actes corporels, les paroles et les pensées peuvent être distingués, d’un point de vue éthique, en deux grandes catégories : les nuisibles (_akusala_) et les bénéfiques (_kusala_). Le Bouddha a noté que ce qui est nuisible est source de malheur, et ce qui est bénéfique, source de bénédiction. L’avidité, la haine et l’illusion sont source de préjudice et de souffrance, tandis que leur élimination présente bien-être et bonheur (<a class='ref' href='/an3.65'>AN 3.65-66</a>). L’injonction constante qu’il adressait à ses disciples était donc de s’efforcer résolument à abandonner ce qui est nuisible et à développer ce qui est bénéfique (<a class='ref' href='/an2.19'>AN 2.19</a>). L’effort bénéfique présente un bonheur bien plus grand, plus riche et plus durable que la satisfaction de ses désirs. Une série de suttas très courts oppose différents types de bonheur et évalue leur valeur relative : le bonheur de la vie monastique est supérieur à celui de la vie laïque ; le bonheur du renoncement est supérieur au bonheur sensuel ; le bonheur sans acquisitions est supérieur au bonheur découlant des acquisitions ; le bonheur non souillé est supérieur au bonheur souillé ; et le bonheur spirituel est supérieur au bonheur mondain (<a class='ref' href='/an2.64'>AN 2.64-68</a>). ",
  "an-introduction-bodhi:43": "Selon le Bouddha, le « kaléidoscope en perpétuel mouvement » de la souffrance et du bonheur ne change pas seulement de configuration au cours d’une seule vie sur terre, mais change encore plus radicalement au fur et à mesure que nous avançons dans la ronde des renaissances, connue sous le nom de _saṁsāra_, « l’errance ». Le facteur déterminant de ce processus, qui fait de l’ensemble du cycle des renaissances un processus éthique, est une force appelée _kamma_ (Skt : _karma_). Le mot « kamma » signifie littéralement action, mais le Bouddha l’utilise pour se référer spécifiquement à l’action volontaire ou intentionnelle : « C’est la volonté, bhikkhus, que j’appelle kamma ; car ayant voulu, on agit par le corps, la parole ou l’esprit » (<a class='ref' href='/an6.63'>AN 6.63</a> §5). Le kamma désigne donc les actes issus de la volonté, qui peuvent purement être mentaux, créant le kamma par nos pensées, nos projets et nos désirs, ou s’exprimer par des actes corporels et verbaux. Le kamma désigne également la force morale créée par nos actes. Tous nos actes moralement déterminés créent un potentiel pour produire des résultats (_vipāka_) correspondant à leur qualité éthique. Nos actes génèrent du kamma, et lorsque les conditions adéquates sont réunies, le kamma mûrit et produit les fruits appropriés, apportant souffrance ou bonheur en fonction de la qualité morale de l’action initiale. Le kamma que nous créons peut mûrir soit dans cette vie même, soit lors de la prochaine renaissance, soit à une occasion ultérieure (<a class='ref' href='/an3.34'>AN 3.34</a>, <a class='ref' href='/an10.217'>AN 10.217</a>). Ce qui est certain, c’est que tant que nous errons dans le cycle des renaissances, le kamma que nous avons accumulé est capable de mûrir et de produire ses effets. Ainsi, le Bouddha enseigne, encore et encore, que « les êtres sont les propriétaires de leur kamma, les héritiers de leur kamma ; ils ont le kamma comme origine, le kamma comme parent, le kamma comme recours ; quel que soit le kamma qu’ils font, bon ou mauvais, ils en sont les héritiers » (<a class='ref' href='/an10. 216'>AN 10.216</a> ; voir aussi <a class='ref' href='/an5.57'>AN 5.57</a>, <a class='ref' href='/an10.48'>AN 10.48</a>). ",
  "an-introduction-bodhi:44": "Les différences de kamma expliquent la grande diversité des destins des personnes, qui ne cessent de graviter dans le cycle de l’existence, montant et descendant, passant tantôt de l’obscurité à la lumière, tantôt de la lumière à l’obscurité (<a class='ref' href='/an4.85'>AN 4.85</a>). Le kamma est le déterminant fondamental de la renaissance. Le mauvais kamma conduit à une renaissance malheureuse et à des résultats douloureux, le bon kamma à une renaissance heureuse et à des résultats agréables (<a class='ref' href='/an2.16'>AN 2.16-17</a>, <a class='ref' href='/an3.111'>AN 3.111</a>, <a class='ref' href='/an10.217'>AN 10.217-18</a>). La renaissance n’est pas confinée au monde humain, car le kamma varie en qualité et en puissance, et peut donc produire une renaissance dans l’un des cinq _gatis_ ou destinations : l’enfer, le monde animal, le monde des esprits affligés, le monde humain ou le monde des devas (<a class='ref' href='/an6.63'>AN 6.63</a> §5). Les êtres migrent constamment d’un monde à l’autre, mais relativement peu d’entre eux renaissent dans le monde des humains ou des devas, par rapport au nombre beaucoup plus important de ceux qui renaissent dans les enfers, le monde des animaux et le monde des esprits, collectivement appelés le domaine de la misère, les mauvaises destinations ou le monde inférieur (<a class='ref' href='/an1.348'>AN 1.348-77</a>). Les modernistes qui proposent d’interpréter ces mondes comme des états psychologiques dont nous faisons l’expérience dans notre existence humaine peineraient à justifier leur position dans les Nikāyas. Dans l’AN, nous pouvons lire à maintes reprises, dans presque tous les _nipāta_, que les êtres renaissent en enfer ou au paradis « avec la décomposition du corps, après la mort » (_kāyassa bhedā paraṁmaraṇā_). L’expression est l’un des thèmes principaux des Nikāyas, et rien n’indique qu’il s’agisse d’une métaphore. ",
  "an-introduction-bodhi:45": "Le critère permettant de juger si la volonté à l’origine d’une action est bonne ou mauvaise est celui des motivations qui l’accompagnent ou des « racines ». Trois racines sont mauvaises : l’avidité, la haine et l’illusion. De ces racines naissent des souillures secondaires telles que la colère, l’hostilité, l’envie, l’avarice, la vanité et l’arrogance ; et des racines et des souillures secondaires naissent des actions souillées, susceptibles de produire une renaissance dans le domaine de la misère (<a class='ref' href='/an6.39'>AN 6.39</a>). Le bon kamma, en revanche, est l’action qui trouve son origine dans les trois bonnes racines : la non-avidité, la non-haine et la non-illusion, qui peuvent être exprimées de manière plus positive comme étant la générosité, l’amour bienveillant et la sagesse. Si les actions issues des mauvaises racines sont nécessairement liées à la ronde des naissances et des morts répétées, les actions nées des bonnes racines sont de deux sortes : mondaines et transcendantes. Les bonnes actions mondaines ont le potentiel de produire une renaissance heureuse dans les mondes supérieurs (<a class='ref' href='/an6.39'>AN 6.39</a>). Les bonnes actions qui transcendent le monde ou supramondaines (_lokuttara_) — à savoir le kamma généré par la pratique du noble sentier octuple et des sept facteurs de l’éveil — démantèlent l’ensemble du processus de causalité karmique et conduisent ainsi à la libération de la ronde des renaissances (<a class='ref' href='/an3. 34'>AN 3.34</a>, <a class='ref' href='/an4.233'>AN 4.233</a>, <a class='ref' href='/an4.237'>AN 4.237-38</a>). ",
  "an-introduction-bodhi:46": "Les textes ne nous laissent pas dans l’ignorance quant aux actions qui créent un bon kamma et celles qui créent un mauvais kamma, mais fournissent des indications précises sur le champ de la bonne et de la mauvaise conduite. La liste classique contient dix sortes de mauvaises actions — trois du corps, quatre de la parole et trois de l’esprit — et dix sortes correspondantes au bon kamma (<a class='ref' href='/an10.167'>AN 10.167-233</a> ; voir <a class='ref' href='/an10.176'>AN 10.176</a> pour une analyse détaillée). Toutes ces actions, cependant, découlent finalement de l’esprit. Ainsi, l’esprit se révèle être la source sous-jacente du bien et du mal et, par les actions qui en découlent, la cause fondamentale de la souffrance et du bonheur. ",
  "an-introduction-bodhi:47": "En remontant les racines de la souffrance et du bonheur jusqu’à nos intentions, le Bouddha démontre que la clé du bonheur réside dans la discipline et la maîtrise de l’esprit. Dans une série de suttas jumelés, il dit qu’il ne voit rien qui mène à autant de mal et de souffrance que l’esprit non développé, non cultivé, non apprivoisé, non gardé, non protégé et non maîtrisé, alors que rien ne mène à autant de bien et de bonheur que l’esprit développé, cultivé, apprivoisé, gardé, protégé et maîtrisé (<a class='ref' href='/an1.23'>AN 1.23-40</a>). Ainsi, le cœur de l’enseignement du Bouddha est le développement et la croissance de l’esprit, qui déploiera donc sa luminosité intrinsèque et se rapprochera de plus en plus de la félicité issue de la libération. ",
  "an-introduction-bodhi:48": "Maintenir un Foyer Harmonieux ",
  "an-introduction-bodhi:49": "Bien que le Bouddhisme ancien prescrive une voie de croissance personnelle menant à l’extinction de la souffrance, le Bouddha s’est rendu compte que le développement spirituel ne se produit pas dans un vide social. Il repose sur un ordre social sain et harmonieux qui illustre le type de vertu nourrissant la vie spirituelle. Les influences spirituelles commencent au sommet de la hiérarchie sociale et se propagent progressivement vers le bas, affectant l’ensemble de la société et même les domaines biologique et physique (<a class='ref' href='/an4.70'>AN 4.70</a>). Le Bouddha consacre donc des efforts considérables à inculquer à ses disciples le mode de vie et le sens de la responsabilité sociale qui conduisent à une société harmonieuse dans laquelle les gens agissent conformément aux vertus civiques. Parmi les quatre Nikāyas, l’Aṅguttara — avec le Sīgalaka Sutta (DN 31) — est probablement la source la plus riche de ces enseignements. Kelly note que c’est dans ce Nikāya que l’on trouve le plus grand nombre de suttas concernant les laïcs, soit directement, en s’adressant à eux, soit indirectement, en s’adressant aux moines au sujet des pratiques propres à un disciple laïc (voir tableau 1). (Voir tableau 1). ",
  "an-introduction-bodhi:50": "Tableau 1 : Suttas Concernant les Laïcs ",
  "an-introduction-bodhi:51": "Dīgha",
  "an-introduction-bodhi:52": "Majjhima",
  "an-introduction-bodhi:53": "Saṁyutta",
  "an-introduction-bodhi:54": "Aṅguttara",
  "an-introduction-bodhi:55": "Khuddaka",
  "an-introduction-bodhi:56": "Total des Suttas dans le Nikāya ",
  "an-introduction-bodhi:57": "34",
  "an-introduction-bodhi:58": "152",
  "an-introduction-bodhi:59": "2904 ",
  "an-introduction-bodhi:60": "8,122",
  "an-introduction-bodhi:61": "601",
  "an-introduction-bodhi:62": "Directement aux Laïcs ",
  "an-introduction-bodhi:63": "14",
  "an-introduction-bodhi:64": "47",
  "an-introduction-bodhi:65": "121",
  "an-introduction-bodhi:66": "125",
  "an-introduction-bodhi:67": "30",
  "an-introduction-bodhi:68": "Indirectement aux Laïcs ",
  "an-introduction-bodhi:69": "1",
  "an-introduction-bodhi:70": "3",
  "an-introduction-bodhi:71": "7",
  "an-introduction-bodhi:72": "36",
  "an-introduction-bodhi:73": "6",
  "an-introduction-bodhi:74": "Total",
  "an-introduction-bodhi:75": "15",
  "an-introduction-bodhi:76": "50",
  "an-introduction-bodhi:77": "128",
  "an-introduction-bodhi:78": "161",
  "an-introduction-bodhi:79": "36",
  "an-introduction-bodhi:80": "Source: Kelly 2011",
  "an-introduction-bodhi:81": "Le nombre de discours consacrés aux relations familiales montre clairement que le Bouddha considérait la famille comme le principal agent d’acculturation. Le chef de famille ayant un impact particulièrement puissant sur son foyer, le Bouddha s’est efforcé de promouvoir la transformation positive de la société en offrant aux chefs de famille des lignes directrices pour une vie vertueuse. Il a défini un idéal pragmatique, mais inspirant pour les laïcs, celui du _sappurisa_ ou « bonne personne », qui vit « pour le bien, le bien-être et le bonheur de nombreuses personnes », de ses parents, de sa femme et de ses enfants, de l’employé de maison, de ses amis et des renonçants contemplatifs (<a class='ref' href='/an5.42'>AN 5.42</a>). Lorsque le chef de famille donne le bon exemple, ceux qui dépendent de lui grandissent en tout ce qui est digne : dans la foi, la vertu, l’apprentissage, la générosité et la sagesse (<a class='ref' href='/an3.48'>AN 3.48</a>, <a class='ref' href='/an5.40'>AN 5.40</a>). ",
  "an-introduction-bodhi:82": "En offrant ses conseils aux familles, le Bouddha décrit les devoirs des enfants envers leurs parents (<a class='ref' href='/an2.33'>AN 2.33</a>, <a class='ref' href='/an3.31'>AN 3. 31</a>), conseille les époux sur la manière de vivre ensemble (<a class='ref' href='/an4.53'>AN 4.53</a>), et enseigne même à un couple amoureux comment assurer leurs retrouvailles dans des vies futures (<a class='ref' href='/an4.55'>AN 4.55</a>). Il distingue les moyens de subsistance justes des moyens de subsistance erronés, définit les bonnes façons d’acquérir et d’utiliser les richesses ainsi que les moyens appropriés pour entretenir des relations cordiales : le don, les paroles affectueuses, la conduite bienfaisante et l’impartialité (<a class='ref' href='/an4.32'>AN 4.32</a>). Il n’a pas qu’enseigné aux individus et aux familles, mais il a aussi conseillé les États et les dirigeants. Il a enseigné au peuple de la confédération Vajji, qui avait une forme de gouvernement républicain, « sept principes de non-déclin » (<a class='ref' href='/an7.21'>AN 7.21</a>). Pour les rois, il a établi l’idéal du « monarque qui tourne la roue » (_rājā cakkavati_), le roi juste qui gouverne selon le Dhamma et assure une juste protection à tous ceux qui se trouvent dans son royaume, y compris les animaux et les oiseaux (<a class='ref' href='/an3.14'>AN 3.14</a>, <a class='ref' href='/an5.133'>AN 5.133</a>). ",
  "an-introduction-bodhi:83": "La Voie de l’Ascension ",
  "an-introduction-bodhi:84": "While early Buddhism sees a righteous society as providing the optimal conditions for collective well-being and happiness, its focus is not on social stability as such but on the spiritual development and liberation of the individual. The most congenial conditions for the unhindered pursuit of the final goal are provided by the lifestyle of a renunciant monk or nun, who is free from the constraints and liabilities of household life. But, almost unprecedented for his time, the Buddha also held that householders earning their living by “the sweat of their arms” and supporting a family could also advance spiritually and reach three of the four stages of awakening. He thus laid down guideposts to spiritual cultivation for his lay followers that would be compatible with their time-consuming schedules of work and family responsibilities. These would enable the lay disciple to win a higher rebirth and even reach the plane of the noble ones, where final liberation is assured.",
  "an-introduction-bodhi:85": "Many of the factors that enter into the foundational stage of spiritual development are common to the renunciant and the householder. Thus, though the suttas often describe these qualities in terms of a bhikkhu, they can be understood to pertain to lay disciples as well. The seed of spiritual development is a triad of qualities consisting of faith (_saddhā_), confidence (_pasāda_), and reverence (_gārava_). Faith is a faculty and a power, and as such is defined as belief in the enlightenment of the Buddha (<a class='ref' href='/an5.2'>AN 5.2</a>, <a class='ref' href='/an5.14'>AN 5.14</a>). It is a deep trust in his wisdom and a readiness to comply with his advice. From faith arise the other four powers that inspire and direct the training: moral shame, moral dread, energy, and wisdom. Closely connected with faith is confidence, a feeling of serenity and mental clarity that arises from faith. The disciple has confidence that the Buddha is the best of beings, the Dhamma the best of teachings, and the Saṅgha of noble ones the best of spiritual communities (<a class='ref' href='/an4.34'>AN 4.34</a>). Along with faith and confidence comes reverence, a sense of respect and esteem directed towards the Three Jewels and the training (<a class='ref' href='/an6.32'>AN 6.32–33</a>).",
  "an-introduction-bodhi:86": "For a disciple endowed with faith, spiritual growth is furthered by associating with good friends, people who can give guidance and serve as inspiring models. The Buddha’s statement to Ānanda (SN 45.2) that good friendship is the whole of the spiritual life finds powerful analogues in AN. We read that there is “no single thing that so causes unarisen wholesome qualities to arise and arisen unwholesome qualities to decline as good friendship” (<a class='ref' href='/an1.71'>AN 1.71</a>). A pair of suttas beautifully enumerates the traits to be sought for in a good friend (<a class='ref' href='/an7.36'>AN 7.36–37</a>), and a discourse to a householder advises him to befriend other householders accomplished in faith, virtuous behavior, generosity, and wisdom (<a class='ref' href='/an8.54'>AN 8.54</a> §3).",
  "an-introduction-bodhi:87": "A large part of the practice for a householder involves engaging in meritorious deeds, activities that generate wholesome kamma conducive to a happy rebirth, good fortune, and spiritual progress. The Buddha even urges the bhikkhus, “Do not be afraid of merit,” and he details the benefits he reaped in a previous life by cultivating a mind of loving-kindness (<a class='ref' href='/an7.62'>AN 7.62</a>). The texts enumerate three “bases of meritorious activity”: giving, virtuous behavior, and meditative development (<a class='ref' href='/an8.36'>AN 8.36</a>). They also mention four “streams of merit” for a noble disciple: unwavering confidence in the Three Jewels together with virtuous behavior (<a class='ref' href='/an4.52'>AN 4.52</a>). The list is expanded to eight streams of merit by combining the Three Refuges with the five precepts (<a class='ref' href='/an8.39'>AN 8.39</a>).",
  "an-introduction-bodhi:88": "Many short texts in AN are concerned with the etiquette of giving and generosity, with the emphasis on providing material support to monks and nuns as well as other ascetics who live in dependence on the lay community. Though the Buddha encouraged his disciples to support renunciants of all convictions, even his rivals (<a class='ref' href='/an8.12'>AN 8.12</a>), he also taught that the merit gained by giving is proportional to the spiritual qualities of the recipients, and thus the noble persons, especially arahants, serve as the most fertile field of merit (<a class='ref' href='/an3.57'>AN 3.57</a>). Virtuous behavior begins by observing the five training rules: abstinence from taking life, stealing, sexual misconduct, false speech, and use of intoxicants. The code of good conduct can be expanded into the ten courses of wholesome action, which cover not only bodily and verbal behavior but wholesome dispositions and correct views (<a class='ref' href='/an10.176'>AN 10.176</a>). A number of texts give specific directives on right speech. I already referred to right livelihood in the previous section.",
  "an-introduction-bodhi:89": "Of particular value for the earnest lay devotee intent on merit is the _uposatha_ observance adopted on new-moon and full-moon days. On these occasions devout lay followers undertake eight precepts, which emulate the precepts of a novice monk (<a class='ref' href='/an3.70'>AN 3.70</a>, <a class='ref' href='/an8.41'>AN 8.41–45</a>). They may spend the day practicing meditation, and one text recommends loving-kindness as especially suitable for the _uposatha_ (<a class='ref' href='/an9.18'>AN 9.18</a>). Another text recommends five recollections, called means of cleansing the defiled mind (<a class='ref' href='/an3.70'>AN 3.70</a>). The Buddha explains that observing the _uposatha_ complete in its eight factors is more beneficial than sovereignty over the continent, for the merit acquired can lead to rebirth in the heavenly worlds.",
  "an-introduction-bodhi:90": "In an interesting table reproduced here, Kelly has calculated the prevailing aims across Nikāyas in the discourses addressed to laypeople. He distinguishes between aims concerned with mundane welfare—in this life and a heavenly rebirth—and those connected with the attainment of liberation:",
  "an-introduction-bodhi:91": "Table 2: Goals of Lay Practice in the Nikāyas",
  "an-introduction-bodhi:92": "Goal",
  "an-introduction-bodhi:93": "Dīgha",
  "an-introduction-bodhi:94": "Majjhima",
  "an-introduction-bodhi:95": "Saṁyutta",
  "an-introduction-bodhi:96": "Aṅguttara",
  "an-introduction-bodhi:97": "Khuddaka",
  "an-introduction-bodhi:98": "All",
  "an-introduction-bodhi:99": "This Life / Next Life",
  "an-introduction-bodhi:100": "6 (33%)",
  "an-introduction-bodhi:101": "16 (32%)",
  "an-introduction-bodhi:102": "44 (34%)",
  "an-introduction-bodhi:103": "97 (60%)",
  "an-introduction-bodhi:104": "21 (58%)",
  "an-introduction-bodhi:105": "184 (47%)",
  "an-introduction-bodhi:106": "Liberation",
  "an-introduction-bodhi:107": "9 (50%)",
  "an-introduction-bodhi:108": "24 (48%)",
  "an-introduction-bodhi:109": "58 (45%)",
  "an-introduction-bodhi:110": "34 (21%)",
  "an-introduction-bodhi:111": "13 (36%)",
  "an-introduction-bodhi:112": "138 (35%)",
  "an-introduction-bodhi:113": "Unspecified",
  "an-introduction-bodhi:114": "3 (17%)",
  "an-introduction-bodhi:115": "10 (20%)",
  "an-introduction-bodhi:116": "26 (20%)",
  "an-introduction-bodhi:117": "30 (19%)",
  "an-introduction-bodhi:118": "2 (6%)",
  "an-introduction-bodhi:119": "71 (18%)",
  "an-introduction-bodhi:120": "Total",
  "an-introduction-bodhi:121": "18 (100%)",
  "an-introduction-bodhi:122": "50 (100%)",
  "an-introduction-bodhi:123": "128 (100%)",
  "an-introduction-bodhi:124": "161 (100%)",
  "an-introduction-bodhi:125": "36 (100%)",
  "an-introduction-bodhi:126": "393 (100%)",
  "an-introduction-bodhi:127": "Source: Kelly 2011, p. ??",
  "an-introduction-bodhi:128": "Kelly notes that the Aṅguttara has a much stronger emphasis than the other Nikāyas on the two mundane goals as against the attainment of stream-entry or higher stages on the path. However, even in the Aṅguttara the practice for a lay follower is not exhausted by merit. In several suttas the Buddha mentions four qualities that lead to the superior welfare of a lay follower. The first three are faith, virtue, and generosity, the constituents of merit. But the fourth is wisdom, specifically “the wisdom that discerns arising and passing away, which is noble and penetrative and leads to the complete destruction of suffering” (<a class='ref' href='/an8.54'>AN 8.54</a>, <a class='ref' href='/an8.76'>AN 8.76</a>). This is the wisdom of insight into impermanence, which leads beyond all spheres of rebirth to the final goal of the Dhamma, the realization of nibbāna and release from the round of rebirths.",
  "an-introduction-bodhi:129": "Dispelling the World’s Enchantment",
  "an-introduction-bodhi:130": "To steer his disciples away from their attachment to transient objects of clinging, the Buddha employs an arsenal of techniques intended to uncover the abyss that lies just beneath the apparently innocent joys of a virtuous life. These techniques are intended to instill in the aspirant a quality called _saṁvega_, a word without a precise English equivalent. To convey the sense it is necessary to resort to a makeshift phrase like “a sense of urgency.” _Saṁvega_ might be described as the inner commotion or shock we experience when we are jolted out of our usual complacency by a stark encounter with truths whose full gravity we normally refuse to face. _Saṁvega_ arises from the recognition that our self-assumed security is illusory, that we are perpetually treading on thin ice, which at any moment may crack beneath our feet.",
  "an-introduction-bodhi:131": "The chief catalyst in inducing this sense of urgency is our confrontation with our inevitable mortality as revealed by old age, illness, and death. This encounter shakes us out of our habituation to mundane comforts and sets us in quest of unshakable peace and freedom. The future Buddha himself had to undergo this “shock of recognition” before he could embark on his own quest for enlightenment. His deep reflections on old age, illness, and death shattered his infatuation with youth, health, and vitality and drove him from his palace out into the forest seeking the unaging, illness-free, and deathless nibbāna (<a class='ref' href='/an3.39'>AN 3.39</a>).",
  "an-introduction-bodhi:132": "In many suttas, the Buddha employs a template involving three standpoints designed to induce the sense of urgency. These three standpoints are gratification (_assāda_), danger (_ādīnava_), and escape (_nissaraṇa_). We begin with what is immediately obvious: that our experience in the world provides some degree of *gratification* or enjoyment, which consists in the pleasure and joy that arise when we fulfill our desires. It is because people experience gratification that they become attached to the things that give them pleasure. When, however, we look more deeply, we can see that just beneath the glittering surface of joy there is a dark underbelly of pain and distress. This is their *danger*, stemming from their impermanence (_anicca_), liability to suffering (_dukkha_), and nature to change and decay (_vipariṇāmadhamma_). The third step, *escape*, shows us the release from danger. When we see that our craving for pleasure binds us to what is inherently flawed, we can drop the craving. Thus the escape lies in “the removal and abandoning of desire and lust.”",
  "an-introduction-bodhi:133": "It is for the purpose of provoking a sense of urgency that the Buddha stresses aspects of experience that we typically try to conceal from ourselves. These points of emphasis give the teaching a “pessimistic” flavor, but it is a pessimism that does not lead to the blind alley of nihilism but to the open fields of liberation, the end of suffering. In accordance with this strategy, the Buddha teaches his disciples, whether monastics or laypeople, to often reflect on the fact that they are subject to old age, illness, and death; that they must be parted from everyone and everything they love; and that they are the heirs of their own kamma (<a class='ref' href='/an5.57'>AN 5.57</a>). He underscores the misery in sensual pleasures, calling them perilous, suffering, a disease, a boil, a tie, and a swamp (<a class='ref' href='/an6.23'>AN 6.23</a>; see too <a class='ref' href='/an8.56'>AN 8.56</a>). He declares that even a trifling amount of conditioned existence, “even for a mere Finger-Snap,” is like a lump of feces (<a class='ref' href='/an1.328'>AN 1.328</a>). He calls attention to the foulness of the body, which contains thirty-one unattractive constituents, is prey to a host of diseases, and is like a boil with nine orifices (<a class='ref' href='/an10.60'>AN 10.60</a> §3–4; <a class='ref' href='/an9.15'>AN 9.15</a>). He stresses the transience of human life, which is short, limited, and fleeting, beset by suffering and misery (<a class='ref' href='/an7.74'>AN 7.74</a>). He points out that at some point in the future even this great earth with its mighty mountains will burn up and vanish (<a class='ref' href='/an7.66'>AN 7.66</a>). Even more, he says, the entire world system will dissolve along with its powerful deities. Understanding this, the wise disciple “becomes disenchanted and dispassionate towards the foremost, not to speak of what is inferior” (<a class='ref' href='/an10.29'>AN 10.29</a> §2–3).",
  "an-introduction-bodhi:134": "The Defilements of the Mind",
  "an-introduction-bodhi:135": "Once we clearly recognize the defects in sensual pleasures and the futility of meandering from life to life in the realms of conditioned existence, the urge arises to break free from bondage and reach the end of repeated becoming, which is also the end of suffering. To fulfill this urge, we have to investigate the cause of our bondage, for it is only by removing the cause that we can eliminate the result. The Buddha locates the cause of suffering in the bonds of our own minds. Hence the stress in the teaching on honest self-assessment (<a class='ref' href='/an10.51'>AN 10.51</a>). As part of a diagnosis of the origin of suffering, the Nikāyas are replete with catalogues of the various defilements to which the mind is prey. In AN we find many such groups, which are usually given metaphorical names to indicate how they affect us: taints, hindrances, floods, fetters, and so forth.",
  "an-introduction-bodhi:136": "When reading the Nikāyas, we are likely to be awed by the wide range of the defilements that are listed, and also to be confused about the distinctive roles played by the different groupings. To make sense of these lists, I have sorted them into three categories. The categories are of my own devising and are not mentioned as such either in the canonical texts or the commentaries. However, though the groups should not be thought of as rigidly exclusive, the classification seems to stand up to examination.",
  "an-introduction-bodhi:137": "(1) The first class are the defilements responsible for *flawed behavior*. These are the underlying motives of misconduct and unwholesome kamma. The most important of such groups are the three unwholesome roots: greed (or lust), hatred, and delusion, referred to above in the discussion of kamma. They are often mentioned as the causes of bodily, verbal, and mental misconduct, and are also explicitly aligned with the ten courses of unwholesome action (<a class='ref' href='/an10.174'>AN 10.174</a>). The three roots are sometimes expanded to “four wrong courses” (<a class='ref' href='/an4.17'>AN 4.17–20</a>)—desire, hatred, delusion, and fear—when motives for biased decisions are taken up for consideration.",
  "an-introduction-bodhi:138": "Sexual desire is a defilement of crucial concern to monastics, who are committed to a life of celibacy and thus need to curb and master their sexual urges. The Buddha often speaks about the dangers in sensual pleasures and cautions the monks about forming close bonds with members of the opposite sex (<a class='ref' href='/an5.225'>AN 5.225–26</a>). In a monastic community that brings together people with sharply differing personalities and strong opinions, anger and resentment can also have a corrosive effect on group dynamics and thus the Buddha and his chief disciples prescribe methods to dispel these disruptive emotions (<a class='ref' href='/an5.161'>AN 5.161–62</a>; <a class='ref' href='/an9.29'>AN 9.29–30</a>; <a class='ref' href='/an10.79'>AN 10.79–80</a>). Anger and hostility jointly form the first of six “roots of dispute,” which the Buddha saw as a danger to the harmony of the Saṅgha (<a class='ref' href='/an6.36'>AN 6.36</a>). Since monastics are in principle taught to share their gains—whether material things, lay supporters, or knowledge—the Buddha enumerated five kinds of miserliness that must be uprooted to ensure that everyone in the community gets to fulfill their potential (<a class='ref' href='/an5.115'>AN 5.115</a>, <a class='ref' href='/an5.224'>AN 5.224</a>). Laypeople, too, are instructed to dwell at home “with a mind devoid of the stain of miserliness, freely generous, openhanded, delighting in relinquishment, devoted to charity, delighting in giving and sharing” (<a class='ref' href='/an6.10'>AN 6.10</a>).",
  "an-introduction-bodhi:139": "(2) The second class of defilements in this threefold scheme are those that *impede the success of meditation*. The most elementary in this group is the simplest: sheer laziness, resistance to the work of “arousing energy for the attainment of the as-yet-unattained, for the achievement of the as-yet-unachieved, for the realization of the as-yet-unrealized” (<a class='ref' href='/an8.80'>AN 8.80</a>). Once a meditator overcomes laziness and makes the endeavor to meditate, the defilements he or she is likely to encounter fall into a set known as the five hindrances, so called because they are “obstructions, hindrances, encumbrances of the mind, states that weaken wisdom.” They even prevent one from knowing one’s own good and the good of others (<a class='ref' href='/an5.51'>AN 5.51</a>). The Buddha condemns them as “a complete heap of the unwholesome” (<a class='ref' href='/an5.52'>AN 5.52</a>) and compares them to corruptions of gold (<a class='ref' href='/an5.23'>AN 5.23</a>) and impurities in a bowl of water (<a class='ref' href='/an5.193'>AN 5.193</a>). A series of suttas at the beginning of AN explains the principal triggers for each of the five hindrances and the most effective contemplative techniques for subduing them (<a class='ref' href='/an1.11'>AN 1.11–20</a>).",
  "an-introduction-bodhi:140": "The Aṅguttara mentions other sets of defilements that obstruct meditation practice. These include the three kinds of unwholesome thoughts (<a class='ref' href='/an4.11'>AN 4.11</a>), the five kinds of mental barrenness (<a class='ref' href='/an5.205'>AN 5.205</a>), and the five mental bondages (<a class='ref' href='/an5.206'>AN 5.206</a>). These can more or less be correlated with the five hindrances. All these defilements are overcome, tentatively, through the successful practice of serenity meditation, which reaches fulfillment in _samādhi_, mental collectedness or concentration.",
  "an-introduction-bodhi:141": "(3) The defilements of the third type are the deepest and the most obstinate. These are the defilements lodged at the base of the stream of consciousness that *maintain bondage to the cycle of rebirths*. Such defilements lie dormant in the mind even when the meditator achieves exalted states of concentration. They can be removed only by the development of wisdom, by insight that penetrates deep into the truth of the Dhamma. In the language of the Pāli commentaries, they are totally eradicated only by the “supramundane” or world-transcending paths (_lokuttaramagga_), states of consciousness that break through the barriers of conditioned reality and see the unconditioned nibbāna.",
  "an-introduction-bodhi:142": "The most primordial of these fundamental defilements are called the _āsavas_, inadequately translated as “taints.” These consist of craving for sensual pleasures, craving for continued existence, and ignorance (<a class='ref' href='/an6.63'>AN 6.63</a> §4). They are fully eradicated only with the attainment of arahantship, and thus the fruit of arahantship is described as “the taintless liberation of mind, liberation by wisdom achieved with the destruction of the taints.” Other groups of fundamental defilements include the four bonds (<a class='ref' href='/an4.10'>AN 4.10</a>), identical in content with the three _āsavas_ but augmented by the bond of views; the seven underlying tendencies (<a class='ref' href='/an7.11'>AN 7.11–12</a>); and the ten fetters, whose eradication in clusters marks the attainment of the successive stages of awakening (<a class='ref' href='/an10.13'>AN 10.13</a>). The three unwholesome roots—lust, hatred, and delusion—also operate at this level and thus must be uprooted to gain liberation. All these defilements fall under the dominion of ignorance and craving for existence, which drive the process of saṁsāra forward from one existence to the next (<a class='ref' href='/an3.76'>AN 3.76–77</a>). Final liberation therefore ultimately depends on eliminating ignorance and craving, which occurs through the world-transcendent wisdom that deeply discerns the four noble truths.",
  "an-introduction-bodhi:143": "The Path of Renunciation",
  "an-introduction-bodhi:144": "Although the Buddha taught the Dhamma openly and broadly to both renunciants and laypeople, he gave special attention to those who followed him from the household life into homelessness to pursue the goal that he himself had realized. Thus the full range of Dhamma practice is incorporated into the systematic training of the bhikkhu or bhikkhunī. The graduated course of monastic training is treated in greatest detail in the Dīgha and Majjhima Nikāyas, but the same sequence also appears once in AN (<a class='ref' href='/an4.198'>AN 4.198</a>).",
  "an-introduction-bodhi:145": "The precondition for the training is the arising of the Tathāgata and his proclamation of the Dhamma. Having heard the teaching, the student acquires faith and goes forth into the homeless life. Now a bhikkhu, he undertakes the ethical discipline of a renunciant, which requires a life of harmlessness and purity in bodily and verbal action. He should be content with the simplest requisites, yet without priding himself on his austerity (<a class='ref' href='/an4.28'>AN 4.28</a>). To facilitate the passage to concentration, he practices restraint of the sense faculties and exercises mindfulness and clear comprehension in all activities. Other texts on the monastic training mention two other measures that fit into this phase: moderation in eating and wakefulness (<a class='ref' href='/an3.16'>AN 3.16</a>, <a class='ref' href='/an4.37'>AN 4.37</a>). The bhikkhu resorts to a secluded dwelling place, cleanses his mind of the five hindrances, and masters the four jhānas, the stages of deep concentration. He then directs the concentrated mind towards the three kinds of higher knowledge: the recollection of past lives, perception of the passing away and rebirth of beings, and the penetration of the four noble truths. This process reaches consummation in the liberation of the mind from the _āsavas_.",
  "an-introduction-bodhi:146": "Another sutta, <a class='ref' href='/an10.99'>AN 10.99</a>, begins with the same series of preparatory steps, but from the attainment of the four jhānas it proceeds to the four formless meditative attainments: the base of the infinity of space, the base of the infinity of consciousness, the base of nothingness, and the base of neither-perception-nor-non-perception. From there the meditator continues to the “cessation of perception and feeling”—also known as the attainment of cessation—on emerging from which he “sees with wisdom” and attains the destruction of the _āsavas_. In this version of the training, the first two higher knowledges are not mentioned and the process of mental development is continued through all nine meditative attainments. Yet, despite this difference, both conclude with the destruction of the _āsavas_.",
  "an-introduction-bodhi:147": "Though AN shares this comprehensive description of the monastic training with other Nikāyas, it includes formulations that seem to be specific, if not entirely unique, to itself. One such is the threefold training: the higher virtuous behavior, the higher mind (of concentration), and the higher wisdom (<a class='ref' href='/an3.81'>AN 3.81–90</a>). Of particular interest in this series of texts is a pair of suttas which state that a monk can fall into offenses regarding the lesser and minor training rules, undergo rehabilitation, and attain the four stages of awakening (<a class='ref' href='/an3.86'>AN 3.86–87</a>). What he upholds firmly are “those training rules that are fundamental to the spiritual life, in conformity with the spiritual life.” These two suttas also correlate the threefold training with the four stages of awakening: the stream-enterer and once-returner fulfill virtuous behavior but not the other two trainings; the non-returner fulfills virtue and concentration but not wisdom; and the arahant fulfills all three trainings.",
  "an-introduction-bodhi:148": "Another perspective on the sequential course of practice is offered by a series of “expanded parallels” that begins in the Fives (with <a class='ref' href='/an5.24'>AN 5.24</a>) and continues with augmentation into later _nipātas_ as far as the Elevens. This series can be stratified in terms of the threefold training and its culmination in liberation, but it exhibits the finer transitional stages that lie between the main stages. Thus in the most complete version (<a class='ref' href='/an11.3'>AN 11.3</a>), it proceeds from virtuous behavior to non-regret, thence in steps to joy, rapture, tranquility, pleasure, concentration, knowledge and vision of things as they really are, disenchantment, dispassion, and the knowledge and vision of liberation. Presumably, liberation itself should be wedged in after dispassion, but this would require a Book of Twelves.",
  "an-introduction-bodhi:149": "The monastic quest does not always culminate in the nirvanic realization that inspired the monk to embark on the life of renunciation. The Nikāyas show a keen awareness of human weakness and thus ring precautionary alarms. One sutta mentions four “perils” that face a clansman who has “gone forth out of faith from the household life into homelessness”: anger at being instructed by younger monks; craving for food that is frustrated by the regulations governing meals; attraction to the five kinds of sensual pleasure; and the encounter with seductive women (<a class='ref' href='/an4.122'>AN 4.122</a>). Another discourse says that any bhikkhu or bhikkhunī who gives up the training and reverts to lay life does so because they were deficient in faith, moral shame, moral dread, energy, and wisdom (<a class='ref' href='/an5.5'>AN 5.5</a>). And two long discourses compare the bhikkhu who is deflected from the training to a warrior defeated in battle. In one case the cause is “a woman or a girl who is beautiful, attractive, graceful, possessing supreme beauty of complexion” (<a class='ref' href='/an5.75'>AN 5.75</a>). In the other it is the passion that arises from seeing women on almsround “with their dress in disarray and loosely attired” (<a class='ref' href='/an5.76'>AN 5.76</a>). The Aṅguttara shows that while the Buddha had deep trust in the capacity of human beings to triumph over all bonds and fetters, he was not oblivious to the difficulty of the endeavor or to the strength and cunning of the defilements that have to be confronted and vanquished.",
  "an-introduction-bodhi:150": "Meditation",
  "an-introduction-bodhi:151": "The heart of the monastic life is the practice of what we call meditation, the methodical effort to tame and master the mind and to develop its capacity for calm and insight. The training begins with the undeveloped mind, clouded and unruly, beset by passions and defilements. It ends in the liberated mind, tranquil, tamed, bright and luminous, freed from defilements and bondage to repeated existence.",
  "an-introduction-bodhi:152": "Methods of mental cultivation fall into two categories, serenity (_samatha_) and insight (_vipassanā_); the former is considered the means to develop concentration, the latter the means to develop wisdom. Serenity brings the tentative abandoning of lust and results in liberation of mind. Insight brings the abandoning of ignorance and results in liberation by wisdom (<a class='ref' href='/an2.31'>AN 2.31</a>). Jointly, “liberation of mind” and “liberation by wisdom” constitute arahantship, the final goal.",
  "an-introduction-bodhi:153": "Although the usual sequence of meditative training proceeds from concentration to wisdom, several suttas in AN show that meditators can choose various routes to reach the world-transcending path. The disciple Ānanda states that all those who attain arahantship do so in one of four ways: either by developing serenity first and then insight (the standard sequence); by developing insight first and then serenity; by developing the two in conjunction; and by emerging from “restlessness about the Dhamma” and achieving a unified mind (<a class='ref' href='/an4.170'>AN 4.170</a>). Another sutta advises one who gains either serenity or insight (but not the other) to seek out a teacher who can give instructions on obtaining the missing factor; one who gains neither should seek instructions on gaining both; while one who gains both should develop them to capacity to reach the destruction of the _āsavas_ (<a class='ref' href='/an4.94'>AN 4.94</a>).",
  "an-introduction-bodhi:154": "The subjects of meditation mentioned in AN are many and diverse. Like the other Nikāyas, AN does not give detailed instructions on the technology of meditation, but it introduces a wide variety of meditation subjects. Apparently these had to be diverse to accommodate the different dispositions of the people who came to the Buddha for instruction. The Book of Ones includes a virtual “catalogue” of themes and attainments pertaining to meditation practice, all set forth in connection with what makes a bhikkhu worthy to receive almsfood (<a class='ref' href='/an1.394'>AN 1.394–575</a>). The same _nipāta_ concludes with an extended paean to mindfulness of the body (<a class='ref' href='/an1.575'>AN 1.575–627</a>), declared to be the key to realizing the deathless.",
  "an-introduction-bodhi:155": "Suttas in AN describe many of the familiar meditation subjects that receive more detailed treatment in such works as the Visuddhimagga. We find here mindfulness of breathing (<a class='ref' href='/an10.60'>AN 10.60</a> §10), the six devotional recollections (<a class='ref' href='/an6.10'>AN 6.10</a>, <a class='ref' href='/an6.25'>AN 6.25</a>), loving-kindness (<a class='ref' href='/an8.1'>AN 8.1</a>, <a class='ref' href='/an11.15'>AN 11.15</a>) along with all four immeasurables or “divine abodes” (<a class='ref' href='/an3.65'>AN 3.65</a>, <a class='ref' href='/an8.63'>AN 8.63</a>), and mindfulness of death (<a class='ref' href='/an6.19'>AN 6.19–20</a>, <a class='ref' href='/an8.73'>AN 8.73–74</a>). Walking meditation is praised for bringing five benefits (<a class='ref' href='/an5.29'>AN 5.29</a>). Of particular interest is the emphasis AN places on the “perceptions” (_saññā_), meditation subjects that initially involve a fair amount of reflection rather than bare mindful observation. AN <a class='ref' href='/an7.49'>AN 7.49</a>, for instance, mentions seven perceptions, which are said to “culminate in the deathless, to have the deathless as their consummation.” The seven are the perception of unattractiveness, the perception of death, the perception of the repulsiveness of food, the perception of non-delight in the entire world, the perception of impermanence, the perception of suffering in the impermanent, and the perception of non-self in what is suffering. Each of these perceptions is then connected to a specific distorted perception or inclination that it counteracts. Thus the perception of unattractiveness eliminates desire for sexual intercourse, the perception of death counters attachment to life, the perception of the repulsiveness of food causes the mind to shrink away from craving for tastes. The popular Girimānanda Sutta describes ten perceptions, which the Buddha instructs Ānanda to recite in order to restore the health of the bhikkhu Girimānanda, who was afflicted with a grave illness (<a class='ref' href='/an10.60'>AN 10.60</a>).",
  "an-introduction-bodhi:156": "Some of the meditation subjects mentioned in AN pertain, in traditional Theravāda exegesis, to the development of serenity, others to the development of insight. What is interesting in AN, however, is that while serenity and insight are treated as distinct domains of meditation with their own points of emphasis and fruits, a hard and fast line is not drawn between meditation subjects as pertaining to the one or the other. It is quite conceivable that in the Buddha’s own view of meditation, serenity and insight represent not two separate categories of meditation objects but two complementary subjective orientations that can be developed on the basis of the same set of meditation objects.",
  "an-introduction-bodhi:157": "In AN the higher states of consciousness achieved through meditation are often mentioned. The most frequent, of course, are the four jhānas. In addition we also come across such sets as the eight bases of overcoming (<a class='ref' href='/an8.65'>AN 8.65</a>), the eight emancipations (<a class='ref' href='/an8.66'>AN 8.66</a>), and the nine progressive abidings (<a class='ref' href='/an9.31'>AN 9.31–61</a>). Success in meditation is sometimes shown to culminate in the three true knowledges, the _tevijjā_ (<a class='ref' href='/an3.58'>AN 3.58–59</a>), which the Buddha himself attained on the night of his enlightenment (<a class='ref' href='/an8.11'>AN 8.11</a>). Elsewhere meditation brings attainment of the six kinds of superior knowledge later known as the _abhiññās_ (<a class='ref' href='/an3.101'>AN 3.101–2</a>, <a class='ref' href='/an5.23'>AN 5.23</a>, <a class='ref' href='/an6.2'>AN 6.2</a>). Five of these involve psychic powers, while the sixth is the world-transcending knowledge of the destruction of the _āsavas_.",
  "an-introduction-bodhi:158": "Wisdom",
  "an-introduction-bodhi:159": "When pursued as an end in itself, deep concentration is accompanied by exalted joy, bliss, calm, and equanimity. These experiences can convince the unwary meditator that he has reached the final goal and discovered “the nirvanic peace within.” Such lofty states, however, are achieved simply through the intensification of consciousness, not through the deep insight that cuts off the bonds of repeated existence. The superior states of concentration generate powerful wholesome kamma, which lead to rebirth in the form or formless realm—the realms of super-divine stature—depending on the attainments reached during the meditator’s human existence. Without the deep discernment of wisdom, this kamma will eventually be exhausted and the divine being will pass away and take rebirth elsewhere, perhaps even in the bad destinations (<a class='ref' href='/an3.116'>AN 3.116</a>, <a class='ref' href='/an4.123'>AN 4.123–26</a>). For the path to reach completion and culminate in the deathless, it must eventually bring forth wisdom. Thus the Buddha praises wisdom as the foremost splendor, radiance, light, luster, and luminary (<a class='ref' href='/an4.141'>AN 4.141–45</a>).",
  "an-introduction-bodhi:160": "Despite the analogy with light, however, wisdom does not flare up suddenly and spontaneously through pious good wishes; rather, it is gradually begotten by following a prescribed course of training. One sutta enumerates eight conditions for acquiring and maturing the wisdom that pertains to the spiritual life (<a class='ref' href='/an8.2'>AN 8.2</a>). These include relying on a teacher, asking questions to clear away one’s doubts, observing the rules of discipline, learning and reflection, and contemplating the arising and vanishing of the five aggregates. Another supporting factor for the growth of wisdom is right view. The Buddha assigned right view to the first place among the factors of the noble eightfold path and the ten kinds of rightness (<a class='ref' href='/an10.103'>AN 10.103</a>). From right view originate the other nine factors, ending in right knowledge and right liberation (<a class='ref' href='/an10.105'>AN 10.105</a>).",
  "an-introduction-bodhi:161": "Learning and investigating the Dhamma also contribute to the growth of wisdom. Among the four Nikāyas, it is perhaps AN that places the greatest emphasis on learning. Learning is described as one of the five kinds of wealth (<a class='ref' href='/an5.47'>AN 5.47</a>) and as a quality that makes a bhikkhu respected and esteemed by his fellow monks (<a class='ref' href='/an5.87'>AN 5.87</a>). Of course, a disciple who has learned just a little but puts what he or she has learned into practice is superior to one who learns much without applying it (<a class='ref' href='/an4.6'>AN 4.6</a>). But learning does possess intrinsic value, and those who excel in learning and also obtain the four jhānas and the three true knowledges are regarded as especially worthy of respect (<a class='ref' href='/an10.97'>AN 10.97</a>). Mastery over the Dhamma qualifies one to teach, so that one can not only expedite one’s own progress but also promote the good of others (<a class='ref' href='/an8.62'>AN 8.62</a>).",
  "an-introduction-bodhi:162": "The suttas of AN do not merely praise learning but provide concrete instructions on *how* to learn and teach the Dhamma. Since the Dhamma was always conveyed orally, not in written documents, the texts emphasize the need for both attentive listening and retention. One who does not attend closely is like an inverted bowl, which cannot hold water; one who attends but does not retain what has been learned is like a man who upsets the contents of his lap; while the one who both attends to discourses and retains what has been learned preserves it for a long time, just as an upright bowl long retains water (<a class='ref' href='/an3.30'>AN 3.30</a>). Ānanda, the most learned of the bhikkhus, mentions six factors conducive to mastery of the Dhamma, among them learning many discourses, teaching others, and visiting elders to clear up points one does not fully understand (<a class='ref' href='/an6.51'>AN 6.51</a>).",
  "an-introduction-bodhi:163": "Listening to the Dhamma can serve as an occasion for entering the irreversible path to final liberation, but to gain this benefit one has to listen properly. This means that one has to listen with a respectful and open mind, not with a mind intent on finding faults, on disparaging the discourse and the speaker (<a class='ref' href='/an5.151'>AN 5.151–53</a>). Listening and teaching can even precipitate the attainment of liberation. While listening to the Dhamma, teaching it, reciting it, or examining its meaning, one may gain inspiration, experience joy, and set in motion a process that ends in full liberation from the _āsavas_ (<a class='ref' href='/an5.28'>AN 5.28</a>). Learning, however, should be accompanied by practice. Thus the Buddha urges the monks not to spend all their time on study, teaching, recitation, and reflection but to go apart and devote themselves to the development of internal serenity and experiential wisdom (<a class='ref' href='/an5.73'>AN 5.73–74</a>).",
  "an-introduction-bodhi:164": "Learning and teaching play a vital role in ensuring the longevity of the Dhamma. The Dhamma declines and disappears, says one sutta, when the bhikkhus do not respectfully listen to it, learn it, retain it in mind, examine the meaning, and put it into practice; it continues without degeneration when the bhikkhus do these things (<a class='ref' href='/an5.154'>AN 5.154</a>). Other suttas stress the importance of teaching and making others recite the texts (<a class='ref' href='/an5.155'>AN 5.155</a>). When teaching, one has to select the appropriate topic, assessing the interests and expectations of the audience, and then give a talk that matches their inclinations (<a class='ref' href='/an5.157'>AN 5.157</a>). The Buddha prescribes five guidelines for a teacher of the Dhamma: he should give a talk that follows a progressive sequence; he should provide reasons to support his assertions; he should have empathy with his audience; he should not be intent on material gain; and he should not say anything harmful to himself or others (<a class='ref' href='/an5.159'>AN 5.159</a>).",
  "an-introduction-bodhi:165": "Penetrative wisdom is not a matter of merely mastering a body of texts or a system of ideas but of seeing into the true nature of phenomena. The principles to be seen with wisdom are the “three characteristics” of impermanence, suffering, and non-self. We are told that whether Tathāgatas arise in the world or not, this fixed law remains: that all conditioned phenomena are impermanent; that all conditioned phenomena are suffering; and that all phenomena whatsoever are non-self (<a class='ref' href='/an3.136'>AN 3.136</a>). To see the true nature of phenomena thus means to see them as impermanent, suffering, and non-self. Normally, our minds are subject to perceptual and conceptual distortion, so that we construe things as being permanent, pleasurable, and self. However obvious these notions seem to us, the texts describe them as an inversion of perception and as forms of cognitive derangement (<a class='ref' href='/an4.49'>AN 4.49</a>). The task of insight is to correct this distortion by contemplating things “as they really are,” that is, as impermanent, suffering, and non-self (<a class='ref' href='/an7.16'>AN 7.16–18</a>). Interestingly, several suttas in AN add a fourth theme of contemplation: contemplating nibbāna as happiness (<a class='ref' href='/an6.101'>AN 6.101</a>, <a class='ref' href='/an7.19'>AN 7.19</a>).",
  "an-introduction-bodhi:166": "Contemplation of conditioned phenomena as impermanent and suffering, contemplation of all phenomena as non-self, and contemplation of nibbāna as happiness enable the disciple to acquire “a conviction in conformity” with the Dhamma (_anulomikā khantī_). This prepares the mind for still deeper insight, and when that insight becomes aligned with the Dhamma itself, it induces entry upon “the fixed course of rightness” (_sammattaniyāma_), the world-transcending path that leads unfailingly to the four stages of awakening (<a class='ref' href='/an6.98'>AN 6.98–101</a>).",
  "an-introduction-bodhi:167": "The Buddha insisted that the ultimate goal of his teaching was the extinction of suffering in this very life, and for this reason he constantly urged the bhikkhus not to remain satisfied with any partial achievement but to press on towards the final goal. He enjoined them to resolve: “I will not relax my energy so long as I have not attained what can be attained by manly strength, energy, and exertion” (<a class='ref' href='/an2.5'>AN 2.5</a>). Two suttas in AN give us an inside glimpse of the contemplative process by which the disciple realizes the final goal. One discourse explains that a bhikkhu enters any of the four jhānas or lower three formless attainments and contemplates its constituents—the five aggregates comprised in the attainment (four aggregates in the formless attainments)—as impermanent, suffering, an illness, a boil, a dart, misery, affliction, alien, disintegrating, empty, and non-self. At a certain point he turns his mind away from those phenomena and directs it to the deathless element, nibbāna. On this basis he attains either the destruction of the _āsavas_, that is, arahantship, or if he cannot complete the work, the stage of non-returner (<a class='ref' href='/an9.36'>AN 9.36</a>). The other sutta is spoken by Ānanda to a lay devotee who has asked how a bhikkhu reaches the destruction of the taints. Ānanda explains that the bhikkhu enters any of the four jhānas, the four immeasurables (loving-kindness, compassion, altruistic joy, and equanimity), or the three lower formless attainments. He then reviews the attainment as “constructed and produced by volition,” and observes: “Whatever is constructed and produced by volition is impermanent, subject to cessation.” In this case, too, he attains either arahantship or non-returning (<a class='ref' href='/an11.16'>AN 11.16</a>).",
  "an-introduction-bodhi:168": "The Saṅgha",
  "an-introduction-bodhi:169": "According to traditional exegesis, the word _saṅgha_ is used in two senses: as a designation for the monastic order consisting of bhikkhus and bhikkhunīs, sometimes called the “institutional Saṅgha” or “conventional Saṅgha” (_sammutisaṅgha_); and as a designation for the “community of noble ones” (_ariyasaṅgha_), which consists of the eight noble persons, the four pairs of those who have attained the world-transcending paths and fruits. On the basis of this distinction it is then said that the conventional Saṅgha consists only of monastics, whether noble ones or ordinary people; while the noble Saṅgha is said to include laypeople who have attained the paths and fruits as well as monastics. In AN a distinction between these two kinds of Saṅgha is discernible but the boundaries between them are not as clear-cut as tradition makes them out to be. First, whenever a new convert to the Dhamma declares that they go for refuge, they state as the third object of refuge the “Saṅgha of bhikkhus” (presumably also including bhikkhunīs). This shows that they (or, more likely, the compilers of the texts) understood the monastic community to be the third refuge. Second, the formula for the noble Saṅgha describes it in terms that apply more readily to renunciants who live on the offerings of others: it is “worthy of gifts, worthy of hospitality, worthy of offerings, worthy of reverential salutation.” Such an encomium again establishes a connection between the monastic Saṅgha and the noble Saṅgha.",
  "an-introduction-bodhi:170": "However, one sutta speaks of “four kinds of persons who adorn the Saṅgha.” These are well-disciplined and learned bhikkhus, bhikkhunīs, male lay followers, and female lay followers (<a class='ref' href='/an4.7'>AN 4.7</a>; see too <a class='ref' href='/an4.211'>AN 4.211</a>). This suggests that the word _saṅgha_ even in the conventional sense can include laypeople, unless one understands the statement to mean that bhikkhus and bhikkhunīs adorn the Saṅgha as its members while laypeople adorn it as its supporters. In any case, almost everywhere else when the texts speak about the Saṅgha without specific reference to the noble ones, the monastic order (or subgroups within it) is intended.",
  "an-introduction-bodhi:171": "Several AN suttas show that the monastic Saṅgha did not always measure up to the criteria the Buddha had set for it. In <a class='ref' href='/an2.42'>AN 2.42–51</a> a series of contrasts is drawn between pairs of assemblies, one censurable, the other laudable. The two assemblies are specifically described in terms of bhikkhus. The censurable arm of each pair includes the shallow assembly, in which the bhikkhus are “restless, puffed up, and vain”; the inferior assembly, in which they are luxurious and lax; the dregs of an assembly, in which they enter a wrong course on account of desire, hatred, delusion, or fear; and the assembly that values worldly things, not the good Dhamma. Heedlessness and worldliness were not the only problems that the Buddha had to deal with in the monastic order. Scattered throughout AN are references to quarrels and disputes among the bhikkhus. Thus we read about situations when the bhikkhus had taken to “arguing and quarreling and fell into a dispute, stabbing each other with piercing words” (<a class='ref' href='/an10.50'>AN 10.50</a>; see too <a class='ref' href='/an2.43'>AN 2.43</a>, <a class='ref' href='/an3.124'>AN 3.124</a>). On some occasions the threat of schism cast its shadow. To forestall this danger, the Buddha proposed six guidelines to promote cordial relationships among the bhikkhus (<a class='ref' href='/an6.12'>AN 6.12</a>) and he urged them to assemble often and conduct the affairs of the Saṅgha in harmony (<a class='ref' href='/an7.23'>AN 7.23</a>). He also cautioned them about six roots of disputes that had to be extirpated whenever they arose (<a class='ref' href='/an6.36'>AN 6.36</a>). Yet despite the faults of its members, the Buddha had high regard for the monastic Saṅgha. He praised the Saṅgha of diligent bhikkhus as an unsurpassed field of merit worth traveling many miles to see (<a class='ref' href='/an4.190'>AN 4.190</a>) and he was pleased when he saw monks living “in concord, harmoniously, without disputes, blending like milk and water, viewing each other with eyes of affection” (<a class='ref' href='/an10.50'>AN 10.50</a>).",
  "an-introduction-bodhi:172": "The monastic Saṅgha not only provided optimal conditions for those intent on leading the spiritual life in full earnestness, but also served as a field of blessings and a channel for spreading the Buddha’s teachings to the lay community. Bhikkhus and bhikkhunīs offered laypeople the opportunity to gain merit by supporting them with robes, almsfood, dwellings, and medicine. The monastics also used their encounters with laypeople as opportunities to teach the Dhamma to the people in the homes, villages, and towns that they visited. Hence the Buddha laid strong emphasis on the need for both partners in this symbiotic relationship to fulfill their respective duties. The monastics are obliged to provide an inspiring model of disciplined conduct to the laity, behaving in such a way that “those without confidence gain confidence and those with confidence increase in their confidence” (<a class='ref' href='/an8.54'>AN 8.54</a>; see too <a class='ref' href='/an4.245'>AN 4.245</a> §1). The lay community is responsible for seeing to the material needs of the monastics. In doing so, they are expected to act with proper etiquette, saluting the monastic disciples respectfully, offering them a seat, giving generously, and showing solicitude for their well-being (<a class='ref' href='/an7.13'>AN 7.13</a>). The lay devotees should also sit close by to listen to the Dhamma and savor the flavor of the words (<a class='ref' href='/an9.17'>AN 9.17</a>).",
  "an-introduction-bodhi:173": "The noble Saṅgha consists of eight types of noble persons, who are joined into four pairs in relation to the four stages of awakening. The two members of each pair are the one who has attained the stage itself and the one who has entered the path leading irreversibly towards that stage. They are stated concisely thus: “The stream-enterer, the one practicing for realization of the fruit of stream-entry; the once-returner, the one practicing for realization of the fruit of once-returning; the non-returner, the one practicing for realization of the fruit of non-returning; the arahant, the one practicing for realization of the fruit of arahantship” (<a class='ref' href='/an8.59'>AN 8.59</a>). In one sutta another term is added to the list of eight, the _gotrabhū_ or “clan-member” (<a class='ref' href='/an9.10'>AN 9.10</a>; see too <a class='ref' href='/an10.16'>AN 10.16</a>). Strangely, the relationship of this figure to the others is not explained in the Nikāyas. The commentaries interpret this term through the lens of the later Theravādan exegetical system, according to which _gotrabhū_ refers to the single mind-moment that makes the transition from the peak of insight to the world-transcending path. But this explanation presupposes the development of technical schemes not discernible in the Nikāyas and it is therefore unlikely to represent the term’s original meaning.",
  "an-introduction-bodhi:174": "The four main stages are distinguished by the fetters that they eliminate and the number of rebirths that remain for those who attain them (see <a class='ref' href='/an3.86'>AN 3.86</a>, <a class='ref' href='/an4.210'>AN 4.210</a>). With the destruction of the three lower fetters (see <a class='ref' href='/an10.13'>AN 10.13</a>), the disciple becomes a stream-enterer (_sotāpanna_), no longer subject to rebirth in the three lower realms and bound to reach liberation in a maximum of seven more lives, passed either in the human realm or in the deva world. With the destruction of three fetters and the additional diminishing of greed, hatred, and delusion, one becomes a once-returner (_sakadāgāmī_), who comes back to this world one more time and then makes an end of suffering. With the destruction of all five lower fetters, the disciple becomes a non-returner (_anāgāmī_) who takes spontaneous rebirth in the form realm (usually in a special region called the pure abodes) and attains final nibbāna there without returning from that world. And with the complete destruction of the taints, the disciple becomes an arahant, a fully liberated one.",
  "an-introduction-bodhi:175": "Though the explanations in the texts are often phrased in terms of bhikkhus, laypeople are also able to attain the first three fruits and even the fourth. In the last case, however, tradition says that they either attain arahantship on the verge of death or almost at once leave the household life for homelessness. We find in AN the testimony of several lay non-returners. Thus the laywoman Nandamātā insinuates that she is a non-returner (at <a class='ref' href='/an7.53'>AN 7.53</a>), as do Ugga of Vesālī and Ugga of Hatthigāma (at <a class='ref' href='/an8.21'>AN 8.21</a> and <a class='ref' href='/an8.22'>AN 8.22</a>, respectively). The Sixes (<a class='ref' href='/an6.119'>AN 6.119–39</a>) mention a large number of male lay followers who have “reached certainty about the Tathāgata and become seers of the deathless,” a phrase which implies that they are noble disciples (but not arahants). Many female lay followers are elsewhere confirmed as winners of the noble fruits.",
  "an-introduction-bodhi:176": "Another method of distinguishing the noble ones into seven types is mentioned at <a class='ref' href='/an7.14'>AN 7.14</a>, where they are simply listed without explanation; explanations are found in MN 70. The seven are the one liberated in both respects, the one liberated by wisdom, the body witness, the one attained to view, the one liberated by faith, the Dhamma follower, and the faith follower. The first two are arahants, who are distinguished in that the former can also attain the “peaceful formless emancipations” (the formless meditations and the attainment of cessation), while the latter cannot. The middle three are types of _sekhas_, disciples in higher training, who are distinguished according to their dominant faculty. The first excels in concentration, the second in wisdom, the third in faith. As <a class='ref' href='/an3.21'>AN 3.21</a> points out, these three cannot be ranked against one another in terms of superiority, since each can comprise anyone ranging from a stream-enterer to a person on the path to arahantship. The Dhamma follower and the faith follower are two types who have entered the path to stream-entry but have not yet attained the fruit. They are distinguished respectively by whether their dominant faculty is wisdom or faith. At the end of <a class='ref' href='/an7.56'>AN 7.56</a>, the Buddha mentions another “seventh person” in place of the faith follower. This type is called “one who dwells in the markless” (_animittavihārī_), a term unexplained in the sutta itself and never taken up for elaboration in the post-canonical Buddhist tradition. The commentary simply identifies this figure with the faith follower, but that may be an attempt to fit atypical ideas into the slots of an established system.",
  "an-introduction-bodhi:177": "The ideal spiritual figure of AN, as of the Nikāyas as a whole, is the arahant, who is called “the best among devas and humans: one who has reached the ultimate conclusion, won ultimate security from bondage, lived the ultimate spiritual life, and gained the ultimate consummation” (<a class='ref' href='/an3.143'>AN 3.143</a>, <a class='ref' href='/an11.10'>AN 11.10</a>). The arahants “have destroyed the taints, lived the spiritual life, done what had to be done, laid down the burden, reached their own goal, utterly destroyed the fetters of existence, and are completely liberated through final knowledge” (<a class='ref' href='/an6.49'>AN 6.49</a>, <a class='ref' href='/an9.7'>AN 9.7</a>). They are “devoid of lust through the destruction of lust; devoid of hatred through the destruction of hatred; devoid of delusion through the destruction of delusion” (<a class='ref' href='/an6.55'>AN 6.55</a>). They are no longer subject to return to any realm of existence, whether sense-sphere existence, form-sphere existence, or formless-sphere existence (<a class='ref' href='/an9.25'>AN 9.25</a>). They enter and dwell in the taintless liberation of mind, the liberation by wisdom, and on their passing away attain final nibbāna.",
  "an-introduction-bodhi:178": "Though all arahants are alike in their eradication of all defilements and their liberation from saṁsāra, AN introduces an interesting distinction between two kinds of arahants. One, the “white-lotus ascetic” (_puṇḍarīkasamaṇa_), does not attain the eight emancipations, while the other, the “red-lotus ascetic” (_padumasamaṇa_), does so. The commentary interprets the first type as one who attains none of the eight emancipations, and thus as a dry-insight arahant (_sukkhavipassaka_), who attains arahantship without attainment of the jhānas. This figure is not explicitly found in the Nikāyas and thus questions may be raised whether the commentary is not reading into the text an idea arisen from a later period. An interpretation that accords better with such suttas as MN 70 would regard the white-lotus ascetic as the arahant “liberated by wisdom” (_paññāvimutta_), who can attain the four jhānas but not the formless emancipations, while the red-lotus ascetic would be the arahant “liberated in both respects” (_ubhatobhāgavimutta_). In addition to the jhānas and the formless emancipations, some arahants attain the “three true knowledges”: knowledge of past lives, knowledge of the passing away and rebirth of beings, and knowledge of the destruction of the _āsavas_ (<a class='ref' href='/an3.58'>AN 3.58</a>). Still others attain six superior knowledges, which include, in addition to the three just mentioned, the psychic powers, the divine ear, and the knowledge of the minds of others (<a class='ref' href='/an6.2'>AN 6.2</a>).",
  "an-introduction-bodhi:179": "Types of Persons",
  "an-introduction-bodhi:180": "The Aṅguttara is distinguished among the four Nikāyas by its interest in defining and describing types of persons. These classifications are not proposed from the standpoint of objective psychological analysis but in order to relate different types of persons to the values and goals of the Dhamma. Most, but not all, of the distinctions are drawn among monastics and are put forward as pairs or groups with three or more types.",
  "an-introduction-bodhi:181": "We thus find distinctions drawn between such personality types as the fool and the wise person, the bad person and the good person, the blameworthy monk and the esteemed monk. This last pair is sometimes painted in finer detail by describing more fully the characteristics of the monk who is incorrigibly evil and the monk held up as an exemplar. Similar distinctions are drawn between laypersons, so that we have laypeople of bad intent and those who serve as examples for the lay community.",
  "an-introduction-bodhi:182": "One distinction drawn among persons should dispel a misconception about early Buddhism that in recent years has receded but may not be completely extinct, namely, that in its stress on personal responsibility it was narrowly individualistic. In later times, this misconception (which might have been fostered by attitudes that prevailed in certain sections of the Saṅgha) led to the designation Hīnayāna, or “Little Vehicle,” being ascribed to the schools that adhered to the ancient scriptures. A series of suttas, <a class='ref' href='/an4.95'>AN 4.95–99</a>, distinguishes persons into four types ranked by way of ascending excellence: (1) one who is practicing neither for his own welfare nor for the welfare of others; (2) one who is practicing for the welfare of others but not for his own welfare; (3) one who is practicing for his own welfare but not for the welfare of others; and (4) one who is practicing both for his own welfare and for the welfare of others. The text not only rates the fourth as best, but commends it in superlatives as “the foremost, the best, the preeminent, the supreme, and the finest of these four persons.” Another series of suttas, <a class='ref' href='/an5.17'>AN 5.17–20</a>, explains how a bhikkhu can practice for his own welfare and the welfare of others. And still another sutta broadens the altruistic motivation further, concluding that a person of great wisdom “thinks only of his own welfare, the welfare of others, the welfare of both, and the welfare of the whole world” (<a class='ref' href='/an4.186'>AN 4.186</a>).",
  "an-introduction-bodhi:183": "Bhikkhunīs and Women in the Aṅguttara Nikāya",
  "an-introduction-bodhi:184": "Although most of the suttas in AN are addressed to bhikkhus and describe their subjects as such, they occasionally feature bhikkhunīs, fully ordained nuns, as their protagonists or subjects. We find in AN the story of the origins of the Bhikkhunī Saṅgha (<a class='ref' href='/an8.51'>AN 8.51</a>) as preserved also in the Cūḷavagga of the Vinaya. The story is controversial: first, because of the Buddha’s initial reluctance to allow women to enter the homeless life; and second, because, after giving them permission to go forth, he declares that the ordination of women will have a corrosive effect on the teaching, shortening its lifespan from a thousand years to five hundred years. Whether such an account is historically trustworthy has been questioned by modern-day scholars, for it contains anachronisms hard to reconcile with other chronological information in the canon and commentaries. But the sutta has been responsible for a distrustful attitude towards bhikkhunīs in Theravāda countries and may explain why conservative elders have resisted the revival of the Bhikkhunī Saṅgha currently taking place in such countries as Sri Lanka and Thailand.",
  "an-introduction-bodhi:185": "AN includes, in the sequence on foremost disciples, a section on outstanding bhikkhunīs. But whereas the section on bhikkhus consists of four _vaggas_ containing forty-seven categories (several occupied by the same person), that on bhikkhunīs contains only one _vagga_ with thirteen names. Perhaps this was because the number of bhikkhunīs was much smaller than the number of bhikkhus, but it may also reflect the biases of the age and perhaps attitudes that prevailed in the school that preserved the Pāli Canon. It seems that the Ekottarāgama of the Chinese Tripiṭaka, stemming from another early school, includes many more bhikkhunīs among the eminent disciples.",
  "an-introduction-bodhi:186": "At <a class='ref' href='/an7.56'>AN 7.56</a> the Buddha reports that two deities informed him that a number of bhikkhunīs have been “well liberated without residue remaining.” In <a class='ref' href='/an8.53'>AN 8.53</a>, he explains to the bhikkhunī Mahāpajāpati Gotamī the eight qualities distinctive of the proper Dhamma and discipline. In <a class='ref' href='/an10.28'>AN 10.28</a> a “bhikkhunī from Kajaṅgalā” responds to ten numerical questions. When her answers are related to the Buddha, he says: “The bhikkhunī of Kajaṅgalā is wise, of great wisdom. If you had asked me about this matter, I would have answered exactly as she has done.”",
  "an-introduction-bodhi:187": "But it is not only in favorable terms that AN speaks about bhikkhunīs. A series of six suttas, <a class='ref' href='/an5.115'>AN 5.115–20</a>, explains various causes for bhikkhunīs to be reborn in hell. She is miserly, she criticizes and praises others indiscriminately, she squanders gifts given out of faith, she is envious, holds wrong views, speaks and acts wrongly, etc. It is puzzling that the text should single out bhikkhunīs for such stern remarks, but perhaps they were seen as necessary precautions. In any case, at <a class='ref' href='/an5.236'>AN 5.236–40</a> the same statements are made about bhikkhus.",
  "an-introduction-bodhi:188": "Among the four Nikāyas, the Aṅguttara has the largest number of suttas addressed to women, but a small number of discourses in the collection testify to a misogynistic attitude that strikes us as discordant, distasteful, and simply unjustified. These texts depict women as driven by powerful passions that impair their abilities and undermine their morals. At <a class='ref' href='/an2.61'>AN 2.61</a>, the Buddha declares that women are never satiated in two things: sexual intercourse and giving birth. When Ānanda asks why women do not sit on councils, engage in business, or travel to distant regions, the Buddha answers that this is because they are full of anger, envious, miserly, and devoid of wisdom (<a class='ref' href='/an4.80'>AN 4.80</a>). Two suttas compare women to a black snake (<a class='ref' href='/an5.229'>AN 5.229–30</a>) in that they are “wrathful, hostile, of deadly venom, double-tongued, and betray friends.” Their venom is their strong lust; their double-tongue is their proclivity to slander; and they betray friends in that “for the most part women are adulterous.” In <a class='ref' href='/an5.55'>AN 5.55</a> we read about a mother and son who were ordained as bhikkhunī and bhikkhu. They continued to keep close company, fell in love, and indulged in sexual relations with one another. When this was reported to the Buddha, he is shown using the occasion to make an unfavorable generalization about women: “If one could rightly say of anything that it is entirely a snare of Māra, it is precisely of women that one might say this.”",
  "an-introduction-bodhi:189": "Whether such statements should really be attributed to the Buddha or regarded as interpolations by monastic editors is a question that may not be possible to settle with complete certainty. They are surely contrary, however, to the more liberal spirit displayed elsewhere in the Buddha’s discourses. Moreover, in a text like the Aṅguttara Nikāya, with its many short suttas, it would have been relatively easy for monks, apprehensive about their own sexuality or the spiritual potentials of women, to insert such passages into the canon. These suttas do not have counterparts in the Chinese Āgamas, but that fact on its own is inconclusive; for many suttas in the Pāli Aṅguttara Nikāya are without counterparts in the Chinese canon. Other suttas in AN that deal with sexuality show a more symmetrical approach, such as <a class='ref' href='/an1.1'>AN 1.1–10</a> , <a class='ref' href='/an7.51'>AN 7.51</a>, and <a class='ref' href='/an8.17'>AN 8.17–18</a>, where the sexual attraction of men towards women and of women towards men are precisely balanced.",
  "an-introduction-bodhi:190": "Quite in contrast to the suttas with a misogynistic tone are others that show the Buddha acting cordially towards women and generously bestowing his teaching upon them. He teaches the lay devotee Visākhā how the _uposatha_ observance can be of great fruit and benefit (<a class='ref' href='/an3.70'>AN 3.70</a>, <a class='ref' href='/an8.43'>AN 8.43</a>). He teaches the Koliyan daughter Suppavāsā the merits of giving food (<a class='ref' href='/an4.57'>AN 4.57</a>). He explains to Queen Mallikā, the wife of King Pasenadi, the karmic causes through which women can achieve beauty, wealth, and influence (<a class='ref' href='/an4.197'>AN 4.197</a>). He answers the questions of the Princess Cundī on the best kinds of confidence and virtuous behavior (<a class='ref' href='/an5.32'>AN 5.32</a>). He instructs a group of girls about to be married on how to behave when they go to live with their husbands (<a class='ref' href='/an5.33'>AN 5.33</a>), and he instructs a boisterous wife about the seven kinds of wives (<a class='ref' href='/an7.63'>AN 7.63</a>). He explains to Visākhā how a woman is heading to victory both in this world and the next (<a class='ref' href='/an8.49'>AN 8.49</a>). He extols the bhikkhunīs Khemā and Uppalavaṇṇā as models for his bhikkhunī followers, and the female lay devotees Khujjuttarā and Veḷukaṇṭakī Nandamātā as models for his female lay disciples (<a class='ref' href='/an4.176'>AN 4.176</a>). It is hard to reconcile such texts, which display a friendly and empathetic attitude towards women, with the passages that categorically denigrate their capacities.",
  "an-introduction-bodhi:191": "The original source of this Index was released under the following terms:",
  "an-introduction-bodhi:192": "© Bhikkhu Bodhi, The Numerical Discourses of the Buddha (Wisdom Publications, 2012)",
  "an-introduction-bodhi:193": "The Numerical Discourses of the Buddha by Bhikkhu Bodhi is licensed under a Creative Commons Attribution-NonCommercial-NoDerivs 3.0 Unported License."
}