{
  "discourses:11": "Le plus important corpus d’écritures sacrées du bouddhisme est le Suttapiṭaka, la « corbeille des discours». Ce recueil contient les enseignements du Bouddha et de ses disciples, tels qu’ils ont été recueillis et transmis par les écoles du Bouddhisme ancien. C’est la source du Dhamma, d’où sont tirés les enseignements et les pratiques des nombreuses écoles du Bouddhisme.",
  "discourses:12": "Le terme sutta en pali ou sūtra en sanskrit est utilisé de manière assez libérale dans les traditions bouddhistes et peut inclure une série de textes ultérieurs. Cependant, nous ne considérons que les plus anciens d’entre eux, qui sont les textes inclus dans le Suttapiṭaka du canon pali, et les divers recueils et textes correspondants dans d’autres langues. Tous ces textes ne proviennent pas de la période la plus ancienne, mais nous nous efforçons d’être inclusifs, afin de ne manquer aucune des premiers textes. D’une manière générale, ils représentent les premiers siècles de textes bouddhistes, avec un intérêt particulier pour ceux qui peuvent être attribués de manière plausible au Bouddha historique et à ses disciples immédiats. Les textes plus tardifs tels que les sūtras Mahāyāna n’entrent pas dans notre champ d’application, sauf dans les cas où ils citent les premiers textes.",
  "discourses:13": "SuttaCentral comprend presque toutes les textes de cette période. Les exceptions comprennent notamment certains manuscrits non publiés ou indisponibles, ou trop fragmentaires, et certains passages ou citations trouvés dans des textes et commentaires ultérieurs en chinois et en tibétain.",
  "discourses:14": "Cet article est un aperçu général, et des détails plus spécifiques peuvent être trouvés sur les pages de chaque collection. Veuillez noter que cet article traite de l’histoire et de la nature des collections textuelles, et non de leur contenu et de leurs thèmes.",
  "discourses:15": "Origines",
  "discourses:16": "Le Bouddha a vécu aux alentours du Ve siècle avant Jésus-Christ. Il a vécu et enseigné dans les nations de la plaine du Gange, dans le nord de l’Inde, notamment dans les régions connues aujourd’hui sous le nom de Bihar et d’Uttar Pradesh. Il a eu une longue carrière, et on dit qu’il a enseigné pendant quarante-cinq ans. Les textes canoniques du Vinaya racontent comment, après son décès vers la fin du Ve siècle avant J.-C., les disciples du Bouddha, menés par son plus proche disciple, Ānanda, ont rassemblé ses enseignements lors du Premier Concile à Rājagaha (aujourd’hui Rajgir), assurant ainsi leur survie jusqu’à aujourd’hui.",
  "discourses:17": "Il existe plusieurs récits du Premier Concile, et ils varient quelque peu dans les détails des textes qui y ont été récités. Mais il semble probable que le contenu principal était similaire à ce qui est inclus aujourd’hui dans les quatre principaux nikāyas, ainsi que dans les six premiers livres du Khuddaka, avec les premières parties du Vinaya. On les désigne parfois sous le nom de « Textes Bouddhiques Anciens » (TBA). Il n’est pas exact que tout ce qui a été récité au Concile était identique à ce que nous avons aujourd’hui. Même les traditions reconnaissent qu’il y a eu des ajouts. Cependant, il semble raisonnable d’accepter que la majeure partie du contenu de ces textes provient de cette époque. Les principaux changements concernaient la structure et l’agencement, tandis que les modifications du contenu étaient limitées et facilement identifiables.",
  "discourses:18": "À l’origine, les textes auraient été rédigés dans un Prākrit, c’est-à-dire un dialecte de l’indo-aryen moyen étroitement lié au sanskrit. Le type exact de Prākrit est inconnu, et il se peut d’ailleurs qu’il n’ait pas été entièrement normalisé, puisque les moines, dès les premiers temps, utilisaient différents dialectes. Des indications dans les textes palis suggèrent qu’ils étaient dérivés d’une version antérieure en Māgadhī, c’est-à-dire la langue du royaume de Magadha. Il semble qu’ils aient été normalisés au cours des siècles suivants en un dialecte similaire à celui largement utilisé dans toute l’Inde centrale pour les inscriptions, avec une sanskritisation partielle. Néanmoins, ces langues diffèrent surtout au niveau de la phonologie, et à part quelques cas limites, les changements d’une forme à l’autre n’affectent pas le sens.",
  "discourses:19": "Transmission",
  "discourses:20": "Pendant de nombreuses années, les textes ont été transmis sous forme orale. Celle-ci était organisée avec des groupes de récitants, récitant tous ensemble le même texte afin de garantir l’exactitude. Nous sommes souvent sceptiques quant au fait qu’une tradition orale puisse maintenir les textes avec exactitude pendant une longue période. C’est notre parti pris culturel, puisque nous n’avons connu que des textes écrits. Mais la transmission orale était normale dans l’Inde ancienne. Le Ṛg Veda brahmanique, par exemple, a été transmis à la lettre pendant des centaines, voire des milliers d’années avant d’être écrit. Quel que soit le support de transmission — oral, écrit ou numérique — des corruptions et des changements peuvent se glisser. L’élément le plus important pour maintenir l’exactitude n’est pas le support, mais le soin et le dévouement des personnes qui font le travail. Les textes bouddhistes, grâce à l’utilisation de dispositifs tels que la répétition, sont hautement optimisés pour une transmission fiable de la doctrine."
}