{
  "dn-guide-sujato:1": "Les Longs Discours : Le Dhamma en tant que littérature et compilation",
  "dn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "dn-guide-sujato:3": "<a href='#item1'>Comment le Dīgha est Organisé</a>",
  "dn-guide-sujato:4": "<a href='#item2'>L’Entraînement Graduel</a>",
  "dn-guide-sujato:5": "<a href='#item3'>Comment Construire un Long Discours</a>",
  "dn-guide-sujato:6": "<a href='#item4'>Le Cycle Mahāparinibbāna</a>",
  "dn-guide-sujato:7": "<a href='#item5'>Une Brève Histoire Textuelle</a>",
  "dn-guide-sujato:8": "Le Dīgha Nikāya est la première des quatre divisions principales du Sutta Piṭaka du Canon Pali (_tipiṭaka_). Elle est traduite ici par <cite class=’text-translated’>Long Discours</cite>. Comme le suggère le titre, ses discours sont un peu plus longs que ceux des autres _nikāyas_. Il n’y a cependant que 34 discours dans la recueil, donc malgré la longueur des discours individuels, le recueil dans son ensemble est le plus court des _nikāyas_.",
  "dn-guide-sujato:9": "Il se distingue des autres _nikāyas_ par ses formes littéraires plus développées et élaborées. Dépassant le style dépouillé et direct de la plupart des textes anciens, la longueur supplémentaire offre ici un espace pour que les récits et les exposés doctrinaux trouvent une expression plus complète. Il s’agit là d’une première indication de la manière dont la forme littéraire des textes bouddhistes allait évoluer par la suite, vers l’expansivité et l’abondance.",
  "dn-guide-sujato:10": "Ce n’est pas un hasard si ces textes élaborés sont souvent adressés aux brahmanes, qui étaient les chefs spirituels autoproclamés de l’époque. Les brahmanes étaient les gardiens des textes les plus sophistiqués de l’Inde ancienne jusqu’à cette époque, la littérature védique. Il semble que l’un des objectifs du Dīgha était d’impressionner ces hommes érudits. Ces discours offrent un large éventail d’exemples dont le Bouddha se situait par rapport à ceux d’autres voies religieuses.",
  "dn-guide-sujato:11": "Un autre thème dominant du Dīgha est la disparition du Bouddha. La pièce maîtresse du recueil est <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-translated'>Le Grand Discours sur la Disparition du Bouddha</cite> (<cite class='text-root'>Mahāparinibbānasutta</cite>), un discours d’une importance inégalée. Il présente le dernier cheminement du Bouddha, errant sans hâte de ville en ville, chaque étape le rapprochant de sa disparition. Dans la longueur même du texte, qui relate tant de détails du cheminement, nous pouvons sentir un désir de profiter au maximum de ces derniers jours précieux.",
  "dn-guide-sujato:12": "Comment le Dīgha est Organisé",
  "dn-guide-sujato:13": "Les 34 discours sont regroupés en trois _vaggas_. Le premier _vagga_ se compose de treize discours, dont chacun comprend un long passage sur la pratique spirituelle d’un monastique, connu sous le nom d’Entraînement Graduel (_anupubbasikkhā_).",
  "dn-guide-sujato:14": "Dans le deuxième _vagga_, nous trouvons un certain nombre de discours de nature plus biographique. <a class='ref' href='/dn14'>DN 14</a> <cite class='text-translated'>Le Grand Discours sur la Récolte des Actes</cite> (<cite class='text-root'>Mahāpadānasutta</cite>) parle des Bouddhas passés, tandis que <a class='ref' href='/dn16'>DN 16</a> <cite class='text-root'>Mahāparinibbāna</cite> raconte les derniers jours de Gotama. En outre, un certain nombre d’autres discours de cette section sont étroitement liés au <cite class='text-root'>Mahāparinibbāna</cite>. Je discuterai de ce cycle plus en détail ci-dessous.",
  "dn-guide-sujato:15": "Le dernier _vagga_ est plus varié. Il comprend de longues sections poétiques, des compilations doctrinales — dont certaines sont des précurseurs de l'Abhidhamma — et des récits qui sont souvent humoristiques et frôlent parfois la farce.",
  "dn-guide-sujato:16": "Comme souvent dans les _nikāyas_, il n’y a pas de séquence globale de l’enseignement et de nombreux détails d’organisation semblent tout à fait arbitraires. Pourtant, nous pouvons distinguer un but dans l’arrangement de quelques-uns des principaux discours. Ces détails sont propres à la tradition Theravadin, et doivent donc être considérés comme reflétant leurs intérêts, plutôt que les principes fondamentaux du Dīgha."
}