{
  "dn-guide-sujato:1": "Les Longs Discours : Le Dhamma en tant que littérature et compilation",
  "dn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "dn-guide-sujato:3": "<a href='#item1'>Comment le Dīgha est Organisé</a>",
  "dn-guide-sujato:4": "<a href='#item2'>L’Entraînement Graduel</a>",
  "dn-guide-sujato:5": "<a href='#item3'>Comment Construire un Long Discours</a>",
  "dn-guide-sujato:6": "<a href='#item4'>Le Cycle Mahāparinibbāna</a>",
  "dn-guide-sujato:7": "<a href='#item5'>Une Brève Histoire Textuelle</a>",
  "dn-guide-sujato:8": "Le Dīgha Nikāya est la première des quatre divisions principales du Sutta Piṭaka du Canon Pali (_tipiṭaka_). Elle est traduite ici par <cite class=’text-translated’>Long Discours</cite>. Comme le suggère le titre, ses discours sont un peu plus longs que ceux des autres _nikāyas_. Il n’y a cependant que 34 discours dans la recueil, donc malgré la longueur des discours individuels, le recueil dans son ensemble est le plus court des _nikāyas_.",
  "dn-guide-sujato:9": "Il se distingue des autres _nikāyas_ par ses formes littéraires plus développées et élaborées. Dépassant le style dépouillé et direct de la plupart des textes anciens, la longueur supplémentaire offre ici un espace pour que les récits et les exposés doctrinaux trouvent une expression plus complète. Il s’agit là d’une première indication de la manière dont la forme littéraire des textes bouddhistes allait évoluer par la suite, vers l’expansivité et l’abondance.",
  "dn-guide-sujato:10": "Ce n’est pas un hasard si ces textes élaborés sont souvent adressés aux brahmanes, qui étaient les chefs spirituels autoproclamés de l’époque. Les brahmanes étaient les gardiens des textes les plus sophistiqués de l’Inde ancienne jusqu’à cette époque, la littérature védique. Il semble que l’un des objectifs du Dīgha était d’impressionner ces hommes érudits. Ces discours offrent un large éventail d’exemples dont le Bouddha se situait par rapport à ceux d’autres voies religieuses.",
  "dn-guide-sujato:11": "Un autre thème dominant du Dīgha est la disparition du Bouddha. La pièce maîtresse du recueil est <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-translated'>Le Grand Discours sur la Disparition du Bouddha</cite> (<cite class='text-root'>Mahāparinibbānasutta</cite>), un discours d’une importance inégalée. Il présente le dernier cheminement du Bouddha, errant sans hâte de ville en ville, chaque étape le rapprochant de sa disparition. Dans la longueur même du texte, qui relate tant de détails du cheminement, nous pouvons sentir un désir de profiter au maximum de ces derniers jours précieux.",
  "dn-guide-sujato:12": "Comment le Dīgha est Organisé",
  "dn-guide-sujato:13": "Les 34 discours sont regroupés en trois _vaggas_. Le premier _vagga_ se compose de treize discours, dont chacun comprend un long passage sur la pratique spirituelle d’un monastique, connu sous le nom d’Entraînement Graduel (_anupubbasikkhā_).",
  "dn-guide-sujato:14": "Dans le deuxième _vagga_, nous trouvons un certain nombre de discours de nature plus biographique. <a class='ref' href='/dn14'>DN 14</a> <cite class='text-translated'>Le Grand Discours sur la Récolte des Actes</cite> (<cite class='text-root'>Mahāpadānasutta</cite>) parle des Bouddhas passés, tandis que <a class='ref' href='/dn16'>DN 16</a> <cite class='text-root'>Mahāparinibbāna</cite> raconte les derniers jours de Gotama. En outre, un certain nombre d’autres discours de cette section sont étroitement liés au <cite class='text-root'>Mahāparinibbāna</cite>. Je discuterai de ce cycle plus en détail ci-dessous.",
  "dn-guide-sujato:15": "Le dernier _vagga_ est plus varié. Il comprend de longues sections poétiques, des compilations doctrinales — dont certaines sont des précurseurs de l'Abhidhamma — et des récits qui sont souvent humoristiques et frôlent parfois la farce.",
  "dn-guide-sujato:16": "Comme souvent dans les _nikāyas_, il n’y a pas de séquence globale de l’enseignement et de nombreux détails d’organisation semblent tout à fait arbitraires. Pourtant, nous pouvons distinguer un but dans l’arrangement de quelques-uns des principaux discours. Ces détails sont propres à la tradition Theravadin, et doivent donc être considérés comme reflétant leurs intérêts, plutôt que les principes fondamentaux du Dīgha.",
  "dn-guide-sujato:17": "Le premier discours, <a class='ref' href='/dn1'>DN 1</a> <cite class='text-translated'>Le Réseau Global</cite> (<cite class='text-root'>Brahmajalasutta</cite>), établit un schéma des vues erronées, et agit ainsi comme un filtre pour le Dhamma, écartant les éventuelles mauvaises interprétations. Il semble que cet arrangement soit lié aux événements du soi-disant « Troisième Concile » sous le roi Ashoka, à une époque où le Saṅgha était envahi d’imposteurs qui n’étaient pas d’authentiques bouddhistes. Le deuxième discours, <a class='ref' href='/dn2'>DN 2</a> <cite class='text-translated'>Les Fruits de la Vie Ascétique</cite> (<cite class='text-root'>Sāmaññaphalasutta</cite>), aborde une question fondamentale : pourquoi les gens suivent-ils une vie de renoncement ? En répondant à cette question, il énonce l’Entraînement Graduel, une voie distinctement bouddhiste vers la paix.",
  "dn-guide-sujato:18": "Le milieu du recueil est dominé par des discours qui traitent d’une manière ou d’une autre de la signification cosmique du Bouddha (<a class='ref' href='/dn14'>DN 14</a>, <a class='ref' href='/dn16'>DN 16</a>, <a class='ref' href='/dn17'>DN 17</a>, <a class='ref' href='/dn18'>DN 18</a>, <a class='ref' href='/dn19'>DN 19</a>, <a class='ref' href='/dn20'>DN 20</a>, <a class='ref' href='/dn21'>DN 21</a> ; auxquels on peut ajouter <a class='ref' href='/dn26'>DN 26</a>, <a class='ref' href='/dn27'>DN 27</a>, <a class='ref' href='/dn30'>DN 30</a>, et <a class='ref' href='/dn32'>DN 32</a>). Là où les textes biographiques du Majjhima mettent l’accent sur le pratique et le personnel, les spécificités de la façon dont *notre* Bouddha a vécu, ces discours existent dans une arène de grandeur mythique. Le temps et l’espace sont étendus alors que les détails poignants et personnels du <cite class='text-root'>Mahāparinibbāna</cite> sont placés parmi une série de textes mythologiques qui montrent la puissance du Bouddha et de ses enseignements dans le passé lointain, dans le futur apocalyptique et dans le présent parmi les ordres des dieux.",
  "dn-guide-sujato:19": "L’événement central de tout cela est la mort du Bouddha. Historiquement, il s’agissait d’une crise traumatisante pour la communauté bouddhiste, et beaucoup craignaient que le Dhamma ne survive pas. En détournant l’attention du traumatisme actuel et en indiquant une signification plus longue, ces suttas montrent que le Dhamma ne doit pas nécessairement mourir avec le Bouddha. Les événements du <cite class='text-root'>Mahāparinibbāna</cite> ont incité le Saṅgha à tenir le Premier Concile, où les discours ont été recueillis et organisés pour assurer leur préservation. Et ce sont, bien sûr, les écritures mêmes que nous sommes en train de lire. De cette façon, ces récits racontent l’histoire de leur propre origine.",
  "dn-guide-sujato:20": "Le Dīgha se termine par des compilations essentiellement doctrinales (<a class='ref' href='/dn28'>DN 28</a>, <a class='ref' href='/dn29'>DN 29</a>, <a class='ref' href='/dn33'>DN 33</a>, <a class='ref' href='/dn34'>DN 34</a>). Si le début du Dīgha nous dit *pourquoi* les enseignements sont importants et que le milieu nous dit *comment* ils sont apparus, la fin nous dit *ce qu’ils sont*. Il est assez curieux que dans le Dīgha, nombre des doctrines que nous considérons comme fondamentales aux enseignements du Bouddha n’apparaissent que rarement. Ces discours rectifient cette situation, en veillant à ce que les étudiants du Dīgha aient accès à un large éventail d’enseignements. Les deux derniers discours, en particulier, sont clairement compilés comme des moyens mnémotechniques pratiques pour mémoriser des ensembles d’enseignements doctrinaux.",
  "dn-guide-sujato:21": "L’Entraînement Graduel",
  "dn-guide-sujato:22": "L’Entraînement Graduel présente les étapes suivies par un renonçant bouddhiste sur son chemin. Il commence par l’apparition d’un Bouddha dans le monde. En entendant l’enseignement du Bouddha, une personne réfléchit à la meilleure façon de l’appliquer à sa propre vie. Réalisant que « la vie domestique est étriquée et sale, mais que la vie de celui qui s’en va est grande ouverte », il abandonne ses possessions et ses attachements mondains, revêt la robe ocre d’un moine bouddhiste et entreprend une vie de moralité, de simplicité et de méditation. Progressant pas à pas vers des pratiques toujours plus avancées, ils finissent par entrer dans une profonde absorption méditative (_jhāna_) avant de réaliser les quatre nobles vérités et de trouver la véritable liberté.",
  "dn-guide-sujato:23": "L’Entraînement Graduel est une expansion du triple entraînement (_tisso sikkhā_) : l’éthique (_sīla_), l’immersion méditative (_samādhi_) et la sagesse (_paññā_). À <a class='ref' href='/an3.89'>AN 3.89</a>, les trois entraînements sont définis :",
  "dn-guide-sujato:24": "L’éthique (dans un contexte monastique) exige de respecter les règles monastiques ;",
  "dn-guide-sujato:25": "L’immersion méditative est les quatre absorptions ;",
  "dn-guide-sujato:26": "La sagesse est la compréhension des quatre nobles vérités.",
  "dn-guide-sujato:27": "Cet enseignement est largement répandu dans les premiers textes bouddhiques. Dans le Dīgha, par exemple, on le trouve dans le <cite class='text-root'>Mahāparinibbāna</cite> comme un enseignement standard répété par le Bouddha à de nombreuses étapes de son cheminement. On peut trouver une série de discours plus courts sur ce sujet dans le Samaṇa Vagga de l’Aṅguttara (<a class='ref' href='/an3-samanavagga'>AN 3.81-91</a>).",
  "dn-guide-sujato:28": "Ce bref aperçu de la voie est expliqué plus en détail dans l’Entraînement Graduel, qui explique chacun des trois entraînements de manière très détaillée. Cet exposé plus long semble avoir été l’enseignement original sur le style de vie, les pratiques et les objectifs généraux des disciples moines du Bouddha. Il semble que le Bouddha ait préféré encourager ses monastiques en les exhortant à suivre les idéaux les plus élevés en matière de conduite et de méditation. Ce n’est qu’à contrecœur qu’il a mis en place le système juridique des textes Vinaya, avec ses procédures et ses punitions."
}