{
  "general-guide-sujato:1": "Un guide de lecture des suttas pali ",
  "general-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "general-guide-sujato:3": "<a href='#item1'>À propos de ces guides</a> ",
  "general-guide-sujato:4": "<a href='#item2'>Une traduction accessible</a> ",
  "general-guide-sujato:5": "<a href='#item3'>Planifiez votre itinéraire ou se promener dans le jardin</a> ",
  "general-guide-sujato:6": "<a href='#item4'>Examen des références</a> ",
  "general-guide-sujato:7": "<a href='#item5'>Composantes de la structure</a> ",
  "general-guide-sujato:8": "<a href='#item6'>À l’époque du Bouddha : Une période de changement</a> ",
  "general-guide-sujato:9": "<a href='#item7'>Aspects économiques et politiques</a> ",
  "general-guide-sujato:10": "<a href='#item8'>Vie sociale de l’époque</a> ",
  "general-guide-sujato:11": "<a href='#item9'>La multiplicité des voies spirituelles dans l’Inde antique</a> ",
  "general-guide-sujato:12": "<a href='#item10'>Cosmologie</a> ",
  "general-guide-sujato:13": "<a href='#item11'>À propos des commentaires en pali</a> ",
  "general-guide-sujato:14": "<a href='#item12'>Un historique textuel succinct et non exhaustif</a> ",
  "general-guide-sujato:15": "Les textes des suttas contenus au sein du Canon Pali (Tipiṭaka), notamment les quatre nikāyas prééminents, constituent une référence indispensable pour toute personne désireuse d’approfondir sa compréhension des enseignements du Bouddha et de sa philosophie. Ces écrits, préservés et véhiculés dans la langue pali, sont tenus par la tradition bouddhiste Theravāda comme étant la parole authentique du Bouddha. ",
  "general-guide-sujato:16": "Ces corpus textuels ont, à l’origine, été perpétués par une tradition orale, s’appuyant sur des cohortes successives de moines et de nonnes qui les mémorisaient avec rigueur et les récitaient collectivement. Aux alentours de 30 av. J.-C., ces écrits ont été consignés formellement à Āluvihāra au Sri Lanka, puis ont été diffusés à l’aide de manuscrits élaborés sur des feuilles de palmier. ",
  "general-guide-sujato:17": "Dès le XIXe siècle, ces manuscrits ont fait l’objet d’une édition et d’une publication sous forme de volumes modernes. Par ailleurs, le texte originel en pali a été traduit dans une gamme de langues contemporaines, notamment le thaï, le birman, le cinghalais et l’anglais. ",
  "general-guide-sujato:18": "Le terme Tipiṭaka se traduit littéralement par « Trois Corbeilles ». La Corbeille des Discours est traditionnellement répertoriée comme étant la seconde des trois. Les quatre nikāyas représentent la majeure partie de la Corbeille des Discours. Il convient de préciser leur positionnement au sein du canon global. ",
  "general-guide-sujato:19": "Vinaya Piṭaka (Corbeille de la Loi Monastique) ",
  "general-guide-sujato:20": "Sutta Piṭaka (Corbeille des Discours) ",
  "general-guide-sujato:21": "__Dīgha Nikāya__ (Longs Discours) ",
  "general-guide-sujato:22": "__Majjhima Nikāya__ (Discours Moyens) ",
  "general-guide-sujato:23": "__Saṁyutta Nikāya__ (Discours Groupés) ",
  "general-guide-sujato:24": "__Aṅguttara Nikāya__ (Discours Numérotés) ",
  "general-guide-sujato:25": "__Khuddaka Nikāya__ (Discours Mineurs) "
}