{
  "introduction:1": "Introduction à SuttaCentral",
  "introduction:2": "Les paroles du Bouddha",
  "introduction:3": "SuttaCentral contient les premiers textes Bouddhistes, connus sous le nom de Tipiṭaka ou « Trois Corbeilles ». Il s’agit d’une vaste collection d’enseignements attribués au Bouddha ou à ses premiers disciples, qui enseignaient en Inde il y a environ 2500 ans. Ils sont considérés comme un canon sacré dans toutes les écoles du Bouddhisme.",
  "introduction:4": "Il existe plusieurs traditions Bouddhistes, et chacune a transmis un ensemble de textes depuis les temps anciens. SuttaCentral est spécialement axé sur les textes de la <a href='https://fr.wikipedia.org/wiki/Bouddhisme_pr%C3%A9-sectaire' rel='noopener' target='_blank' title='Article Wikipedia sur le Bouddhisme pré-sectaire'>période la plus ancienne du Bouddhisme</a>, et héberge des textes dans plus de trente langues. Nous pensons qu'il s'agit de la plus grande collection jamais réalisée de textes Bouddhistes anciens.",
  "introduction:5": "SuttaCentral héberge les textes dans les langues originales, des traductions en langues modernes et de vastes ensembles de parallèles qui montrent la relation entre tous ces textes.",
  "introduction:6": "Couverture et reliure d’un manuscrit birman sur la Vie de Bouddha en cuir rouge estampé avec texte en lettres d’or. Birmanie, fin du XIXe siècle.",
  "introduction:7": "La Vie du Bouddha Manuscrit birman 22, Volume 1",
  "introduction:8": "Thèmes",
  "introduction:9": "De quoi parlent ces textes ? La principale préoccupation du Bouddha était la libération de la souffrance. Les enseignements couvrent un large éventail de sujets, notamment l’éthique, la méditation, la vie de famille, le renoncement, la nature de la sagesse et de la véritable compréhension, et la voie qui mène à la paix.",
  "introduction:10": "Les enseignements montrent comment bien vivre afin d’être libéré de la souffrance. Ils enseignent la non-violence et la compassion, et soulignent la valeur du spirituel par rapport au matériel. De nombreux discours traitent de la méditation, tandis que d’autres s’intéressent à l’éthique, ou à une compréhension rationnelle et claire du monde tel qu’il est perçu. Ils montrent le Bouddha dialoguant avec des personnes de tous horizons et discutant d’un large éventail de sujets. Mais il disait que toutes ses paroles ont un seul goût, celui de la liberté.",
  "introduction:11": "Bien qu’il existe de nombreux résumés et interprétations de son enseignement, il n’y a rien de tel que de le rencontrer dans ses propres mots. Les textes anciens dépeignent le Bouddha dans une gamme vivante et diverse de contextes, parlant avec des monastiques, des ascètes, des criminels, des rois, des hommes d’affaires, des lépreux, des prostituées, des indigents, des épouses, des sceptiques, des amis et des ennemis. Il ne s’agit pas seulement de ce qu’il dit, mais de la façon dont il traite ce spectre de l’humanité, toujours avec gentillesse, clarté, dignité et respect.",
  "introduction:12": "Contenu",
  "introduction:13": "Fragment de manuscrit Gandhari sur écorce de bouleau, acquis par l'Université de Washington. Afghanistan, vers le 1er ou le 2e siècle de notre ère.",
  "introduction:14": "Commentaire de l'Abhidharma sur la souffrance",
  "introduction:15": "Les textes Bouddhistes sont traditionnellement classés dans les \"Trois Corbeilles\", orthographiées",
  "introduction:16": "tipiṭaka",
  "introduction:17": "en Pali ou",
  "introduction:18": "tripiṭaka",
  "introduction:19": "en Sanskrit. Ce sont :",
  "introduction:20": "<a href='/discourses-guide-sujato' title='Article de SuttaCentral sur les Discours'>**Discours:**</a> _Sutta_ en Pali, _sūtra_ en Sanskrit. Ce sont les textes primaires, constitués de comptes rendus d'enseignements ou de conversations du Bouddha ou de ses disciples, et classés par style littéraire ou par sujet.",
  "introduction:21": "<a href='/vinaya' title='Article de SuttaCentral sur le Vinaya'>**Loi Monastique:**</a> _Vinaya_ en Pali et en Sanskrit. Ils contiennent la célèbre liste des règles pour les moines et les nonnes (_pātimokkha_). Mais ils sont bien plus que cela, comprenant de nombreux détails de la vie communautaire, et une multitude d'histoires sur la vie dans l'Inde ancienne.",
  "introduction:22": "<a href='/abhidhamma' title='Article de SuttaCentral sur l’Abhidhamma'>**Abhidhamma:**</a> S'écrit _abhidharma_ en Sanskrit. Les textes de l'Abhidhamma sont des résumés et des analyses systématiques des enseignements tirés des discours antérieurs.",
  "introduction:23": "Chaque tradition Bouddhiste a transmis des collections distinctes depuis plus de mille ans. Pourtant, lorsque nous regardons les Discours et la Loi Monastique, dans toutes les caractéristiques majeures, et dans de nombreux détails mineurs, ils sont similaires ou identiques. Depuis le 19e siècle, une série d'érudits ont noté ces correspondances et les ont compilées.",
  "introduction:24": "La plupart des textes anciens ont été numérisés. Pour l'histoire de ce processus, voir l'article <a href='https://books.google.com/books?id=NFpcAgAAQBAJ&amp;pg=PA288' rel='noopener' target='_blank' title='Article sur le Digital Input of Buddhist Texts in Encyclopedia of Buddhism'>Digital Input of Buddhist Texts</a> de Lewis Lancaster dans l' <cite>Encyclopedia of Buddhism</cite>. En outre, des traductions ont été produites en plusieurs langues, se concentrant principalement sur les textes les plus connus des discours Pali.",
  "introduction:25": "SuttaCentral s'appuie sur cette longue histoire pour présenter trois grands types de contenu.",
  "introduction:26": "Textes originaux :",
  "introduction:27": "SuttaCentral présente les textes originaux dans les langues d'origine, y compris :",
  "introduction:28": "Le <a href='https://fr.wikipedia.org/wiki/Pali' rel='noopener' target='_blank' title='Article Wikipedia sur le Pali'>Pali</a> canon (ou <a href='https://fr.wikipedia.org/wiki/Tripitaka' rel='noopener' target='_blank' title='Article Wikipedia sur le Tripitaka'>Tipiṭaka</a>) de l'école <a href='https://fr.wikipedia.org/wiki/Therav%C4%81da' rel='noopener' target='_blank' title='Article Wikipedia sur le Theravāda'>Theravāda</a>. Notre texte est l'édition Mahāsaṅgīti de la récension du Sixième Concile."
}