{
  "licensing:1": "Licences ",
  "licensing:2": "Les textes bouddhistes, dans leurs langues d’origine ou traduits, sont reconnus au sein des traditions bouddhistes comme étant « les paroles du Bouddha ». Ils représentent un patrimoine spirituel universel, ne relevant pas de la propriété individuelle. Au sein de SuttaCentral, nous honorons cette tradition en facilitant l’accès libre et gratuit à ces textes pour l’ensemble de l’humanité. Notre mission ne pourrait pas se réaliser sans l’apport altruiste et inestimable de nombreuses personnes. En retour, nous aspirons à exprimer notre gratitude en partageant notre travail sans contrepartie financière. ",
  "licensing:3": "Les fichiers sources de SuttaCentral sont disponibles en accès libre sur le  <a href='https://github.com/suttacentral' title='SuttaCentral on Github'>dépôt de données GitHub</a> de l’organisation. SuttaCentral est fière de son appartenance à la communauté Open Source (code source libre). ",
  "licensing:4": "Le contenu de SuttaCentral se classent en trois catégories distinctes relatives aux droits d’auteur, que nous détaillons ci-après. Pour toute revendication de droits d’auteur sur des éléments présents sur SuttaCentral, ou pour engager un dialogue sur des questions de droits d’auteur au sein de SuttaCentral, nous vous invitons à nous contacter à travers <a href='https://discourse.suttacentral.net/'>notre forum.</a> ",
  "licensing:5": "1. Contenu original élaboré par SuttaCentral ",
  "licensing:6": "Tout contenu original créé par SuttaCentral est dédié au Domaine Public par le biais de <a href='https://creativecommons.org/publicdomain/zero/1.0/deed.fr'>Creative Commons Zéro (CC0 1.0 Universel)</a>. ",
  "licensing:7": " Cela comprend tous les textes, les designs, les logiciels et les images créés par SuttaCentral ou des personnes travaillant pour SuttaCentral, sur le domaine suttacentral.net, ou tout autre domaine ou sous-domaine possédé ou géré par SuttaCentral, sauf indication contraire. ",
  "licensing:8": "Vous êtes invité à copier, modifier, redistribuer, présenter, exécuter, transmettre ou utiliser tout ou une partie de ce contenu de la manière que vous souhaitez. ",
  "licensing:9": "Si vous utilisez notre contenu, même si vous n’êtes pas légalement obligé, nous vous demandons respectueusement de : ",
  "licensing:10": "Fournir une notice d’attribution. ",
  "licensing:11": "Préserver l’esprit de la tradition bouddhiste. ",
  "licensing:12": "Nous vous invitons à nous contacter si vous avez besoin d’aide pour utiliser nos ressources. "
}