{
  "methodology:1": "Méthodologie et Sources",
  "methodology:2": "<a href='#item1'>Contexte</a>",
  "methodology:3": "<a href='#item2'>Parallèles des Sutta</a>",
  "methodology:4": "<a href='#item3'>Parallèles du Vinaya</a>",
  "methodology:5": "<a href='#item4'>Sources des Textes</a>",
  "methodology:6": "<a href='#item5'>Balisage</a>",
  "methodology:8": "Contexte",
  "methodology:9": "Depuis le XIXe siècle, les chercheurs reconnaissent que de nombreux textes bouddhiques présents dans le canon pali ont des homologues ou des parallèles dans les recueils chinois et autres. La première documentation de ces parallèles a été publiée par Nanjio Bunyiu (Nanjō Bun’yū, 南條文雄) dans son <cite>A Catalogue of the Chinese Translation of the Buddhist Tripiṭaka</cite> de 1883. Nanjio a répertorié 24 discours du Dīgha Nikāya comme parallèles au Dīrghāgama en chinois. Ces tableaux embryonnaires représentent un premier pas important, démontrant que la comparaison des _āgamas_ chinois avec les _nikāyas_ palis est une entreprise potentiellement fructueuse. L’année suivante, Samuel Beal a décrit les similitudes entre divers textes bouddhistes palis et chinois, et a fait la remarque suivante :",
  "methodology:10": "« Il est évident, aussi bien d’après leurs accords que d’après les légères différences qui apparaissent tout au long, que ces discours proviennent d’une seule source, non pas l’original, mais des versions faites à partir de l’original ; et c’est à partir d’une de ces versions que la traduction chinoise a été préparée. » (<cite>Bouddhisme en Chine</cite>, p. 25.)",
  "methodology:11": "En 1908, Masaharu Anesaki a publié <cite>The Four Buddhist Āgamas in Chinese : A Concordance of their Parts and the Corresponding Counterparts in the Pāli Nikāyas</cite>, suivi en 1929 par <cite>The Comparative Catalogue of Chinese Āgamas & ; Pāli Nikāyas</cite> de Chizen Akanuma. Cet ouvrage est devenu la référence de base dans le domaine, et a été corrigé et amélioré au cours des décennies suivantes par une série de chercheurs, principalement japonais et taïwanais. Dans les années 1990, Rod Bucknell a entrepris la tâche de numériser les dernières versions de ces tables de parallèles. En outre, il a travaillé avec le Vénérable Anālayo pour améliorer et élargir encore la couverture. Ces tables sont devenues la base des parallèles de SuttaCentral pour les quatre principaux _nikāyas_/_āgamas.",
  "methodology:12": "En 2014, Bhikkhu Sujato a préparé un ensemble de parallèles pour les Vinayas qui a été ajouté à SuttaCentral, et en 2016, Ayya Vimala a ajouté des parallèles de versets pour les Dhammapadas.",
  "methodology:13": "Les données des parallèles sont conservées dans un seul fichier texte, <a href='https://github.com/suttacentral/sc-data/blob/master/relationship/parallels.json' rel='noopener' target='_blank'>parallels.json</a>, qui peut être trouvé sur <a href='https://github.com/suttacentral' rel='noopener' target='_blank' title='SuttaCentral on Github'>SuttaCentral’s Github repository</a>.",
  "methodology:14": "En plus des parallèles, SuttaCentral héberge les textes originaux et les traductions lorsqu’ils sont disponibles. Une brève note sur les sources de ces textes se trouve ci-dessous.",
  "methodology:15": "Parallèles des Sutta",
  "methodology:16": "Rod Bucknell, mis à jour par Sujato",
  "methodology:17": "Types de parallèles",
  "methodology:18": "Conformément à la classification simple établie par Akanuma (1929), deux types de discours parallèles ont été reconnus dans les données originales de SuttaCentral :",
  "methodology:19": "**Parallèle complet:** Les parallèles complets peuvent différer dans leur contenu dans une certaine mesure, mais ils sont suffisamment similaires pour qu’il soit probable qu’ils proviennent d’un ancêtre commun.",
  "methodology:20": "**Parallèle partiel:** Les parallèles partiels présentent un accord nettement incomplet. Habituellement, un parallèle *partiel* n’a qu’une *partie* relativement petite de son contenu en commun avec l’autre discours, une situation qui aurait pu survenir à travers divers processus historiques différents.",
  "methodology:21": "La distinction entre parallèle intégral et parallèle partiel implique un certain degré de subjectivité. Par conséquent, elle doit être considérée comme un guide utile plutôt que comme un jugement définitif sur la relation entre les deux textes.",
  "methodology:22": "Les restes fragmentaires de manuscrits en sanskrit ou dans d’autres langues ne sont pas des « parallèles partiels » dans ce sens. Ils sont plutôt identifiés comme des fragments.",
  "methodology:23": "Pour la mise à jour 2018 de SuttaCentral, nous avons ajouté un certain nombre de raffinements et d’améliorations à ce modèle. Nous représentons désormais les types de relations suivants.",
  "methodology:24": "**Parallèle complet:** Comme précédemment, sauf avec la précision qu’un parallèle complet ne s’applique pas seulement à des suttas entiers, mais à tout ce qui a été spécifié avec un ID sur SuttaCentral. Ainsi, une « section » d’un texte, ou encore une « gamme » de plusieurs textes, peut être considérée comme un parallèle intégral. Prenons le cas du Dhammacakkappavattana Sutta. Parmi les nombreux parallèles, nous trouvons une version palie dans le premier Vinaya Khandhaka. Elle n’y constitue qu’une petite section du texte entier, mais il s’agit clairement d’un parallèle complet du texte à SN 56.11. Puisque nous pouvons définir entièrement le contenu de cette section avec des identifiants, elle est considérée comme un parallèle complet.",
  "methodology:25": "**Parallèle ressemblant:** Ceci inclut les textes qui « ressemblent» l’un à l’autre, mais où les passages parallèles n’ont pas été davantage spécifiés. Par défaut, les anciens parallèles « partiels » sont inclus ici, sauf si les sections parallèles ont été entièrement spécifiées, auquel cas ils sont considérés comme « complets ». Un bon exemple d’une paire de parallèles « ressemblants » est MN 10 Satipaṭṭhāna et MN 119 Kāyagatāsati. Ces suttas ont beaucoup en commun, en particulier une liste étendue de sujets de méditation que l’on ne trouve nulle part ailleurs. Pourtant, elles présentent également de nombreuses différences systématiques, et il n’est pas possible ou pratique de spécifier complètement quelles portions sont partagées. Le mieux que l’on puisse dire est donc que ces textes se « ressemblent », et que si vous étudiez l’un d’eux, vous pourriez bien vouloir étudier l’autre aussi.",
  "methodology:26": "**Mention:** Ceci couvre les cas où un passage « mentionne » un autre. Dans ces cas, la mention peut ne pas inclure le texte lui-même, et ne peut donc pas être considérée comme un parallèle. Néanmoins, il s’agit d’un point de relation significatif entre les textes. Un exemple serait SN 41.3, qui fait référence aux « soixante-deux » vues trouvées dans le Brahmajāla Sutta (DN 1).",
  "methodology:27": "**Récits:** Il s’agit des cas où les mêmes événements ou des événements similaires sont « racontés » à plus d’un endroit dans le canon. L’histoire de Baka le Brahmā en est un bon exemple. Elle apparaît dans SN 6.4 et MN 49. Les deux textes sont très différents, et ne comptent pas comme des parallèles. Néanmoins, dans un certain sens, il s’agit de la même histoire ou d’une histoire étroitement liée, de sorte que l’on peut reconnaître une certaine relation. Ce type de relation est également utilisé pour les « récits » de la vie des moines et des nonnes que l’on trouve dans les Gāthās et les Apadānas.",
  "methodology:28": "Les « mentions » et « récits » sont pour la plupart issus des métadonnées de références croisées contenues dans le texte du Mahāsaṅgīti, triées et ajoutées par Ayya Vimala.",
  "methodology:29": "Parallèles Implicites",
  "methodology:30": "Les discours répertoriés comme parallèles complets à un discours pali donné peuvent être considérés sans risque comme des parallèles complets les uns aux autres. Par exemple, DN 22 est montré comme ayant des parallèles complets dans MN 10, MA 98, et EA 12.1, et on peut en déduire sans risque que MA 98 est un parallèle complet à MN 10 et EA 12.1.",
  "methodology:31": "Cependant, pour les discours répertoriés comme parallèles partiels à un discours pali donné, aucune inférence de ce type ne peut être faite. Par exemple, DN 22 est montré comme ayant des parallèles partiels dans MN 141, MA 31, et T 32. On ne peut pas en déduire une quelconque correspondance entre MA 31 et T 32 (bien qu’ils soient en fait des parallèles complets l’un de l’autre), ou entre MA 31 et EA 12.1 (qui sont en fait sans aucun rapport).",
  "methodology:32": "Parallèles du Vinaya",
  "methodology:33": "Bhikkhu Sujato",
  "methodology:34": "Voici en bref la méthode utilisée pour compiler les correspondances du Vinaya.",
  "methodology:35": "Ma principale source de travail était l’article de Nishimoto de 1928 sur les règles comparatives du Pātimokkha. Bien que je ne sache pas parler japonais, j’ai pu donner un sens à ses tableaux, qui ont été aimablement fournis par Shayne Clarke. Je les ai vérifiés par rapport à <cite>Comparative Study of the Pratimoksa</cite> de 1955 de Pachows, qui a apparemment été compilé sans connaissance du travail antérieur de Nishimoto. Ces deux ouvrages constituent donc une vérification utile l’un par rapport à l’autre. Pour les règles des nonnes, la source principale était le <cite>Bruchstücke des Bhikṣuṇī-Prātimokṣa der Sarvāstivādins</cite> de Waldschmidt de 1928. Celui-ci fournit des tableaux de concordances du Pātimokkha pour le pali, les cinq principaux vinayas chinois, le tibétain, une version sanskrite Sarvāstivāda et le Mahāvyutpatti. Diverses études plus spécialisées ont également été consultées.",
  "methodology:36": "La plupart de ces ouvrages partent du principe que les règles du Vinaya d’une école sont les mêmes dans le Vibhaṅga et le Pātimokkha, sauf dans le cas de textes multiples et séparés comme dans le cas du Sarvāstivāda. Cependant, en avançant, j’ai découvert que dans plusieurs cas, notamment dans les Vinayas chinois, le Vibhaṅga et le Pātimokka présentaient des différences mineures dans la numérotation. J’ai donc décidé de traiter chaque texte individuel comme une entité distincte, même si dans certains cas, notamment le pali, la numérotation des règles est identique.",
  "methodology:37": "En raison de cette différence et d’autres différences mineures, chacune des sources que j’ai consultées donne des numérotations légèrement différentes pour les règles. Presque toutes ces variations apparaissent dans les règles du _sekhiya_, alors que le reste des règles du Vinaya sont presque entièrement claires. En fait, j’ai passé plus de temps à essayer de clarifier les règles du _sekhiya_ que le reste du Vinaya combiné, et j’ai souvent désespéré de cette tâche. Les règles sont courtes et manquent de contexte, et utilisent des termes obscurs dont l’orthographe diffère d’un texte à l’autre. Souvent, mes recherches dans les dictionnaires sanskrits se terminaient par la découverte que c’est la seule occurrence du mot, et que sa signification et sa dérivation sont inconnues. Il ne fait aucun doute que les traducteurs chinois ont été confrontés à des difficultés similaires. Dans des cas extrêmes, une règle pouvait être représentée par un seul caractère chinois. Il me semblait que cette tentative repoussait les limites de ce qui était possible avec les parallèles. Je n’ai pu continuer qu’en me disant que mes prédécesseurs avaient jugé que cela valait la peine et qu’ils étaient allés si loin. Même ainsi, je suis loin d’être convaincu qu’elles ont été correctement clarifiées. Veuillez donc traiter les correspondances du _sekhiya_ avec précaution !",
  "methodology:38": "Dans les cas où mes sources différaient, j’ai consulté les textes originaux chinois et sanskrits, en utilisant les textes tels que publiés sur SuttaCentral. Il y a évidemment un certain degré de subjectivité dans la prise de ces décisions, et dans l’ensemble, j’ai probablement eu tendance à attribuer les correspondances un peu plus libéralement que Nishimoto ou Pachow. C’est principalement parce que j’ai utilisé une plus grande variété de sources, en particulier du sanskrit, et que parfois des similitudes émergent qui ne sont pas évidentes à partir des seuls textes chinois. Néanmoins, comme je l’ai dit plus haut, presque tous ces cas marginaux se rapportent au _sekhiyas_.",
  "methodology:39": "Étant donné le grand nombre de règles parallèles dans différents textes, je devais trouver un moyen d’attribuer à chaque instance de chaque règle un ID unique. Ces ID ne sont pas seulement utilisés pour nommer chaque règle, ils forment également les URL qui identifient la page Web de cette règle. Ces ID utilisent des abréviations soumises à un certain nombre de contraintes : ils doivent être uniques sur SuttaCentral, insensibles à la casse et n’utiliser aucun caractère spécial. Si la méthode peut sembler un peu obscure au début, une fois que vous avez mémorisé quelques abréviations, elle est vraiment très simple. Pli Tv Bu Pm Pj 1 est « Pali Theravāda Bhikkhu Pātimokkha Pārājika 1 » ; Lzh Sv Bi Vb Ss 3 est « Chinese Sarvāstivāda Bhikkhunī Vibhaṅga Saṅghādisesa 3 », et ainsi de suite.",
  "methodology:40": "Tout au long du texte, j’essaie d’utiliser les noms palis pour les titres, les noms de règles, etc. Il s’agit simplement de préserver la cohérence, et non d’une quelconque croyance que le pali était la langue originale de ces textes. Au contraire, chaque texte ou école aurait utilisé un dialecte légèrement différent. On trouve parfois des variations orthographiques même au sein d’un même texte. De plus, dans de nombreux textes, il est difficile de déterminer quel était le titre traditionnel d’une règle, ou même s’il y en avait un, car ces informations sont généralement simplement déduites des résumés ou _uddānas_. Dans les cas où il n’y a pas de titre pali, je fournis un titre sanskrit lorsque cela est possible. Ceux-ci ne représentent aucun texte sanskrit particulier, mais sont choisis simplement sur la base de ce qui semble le plus clair. Il est très rare que je fournisse un titre en pali pour une règle qui n’existe pas en pali ; c’est le cas lorsque les règles sont jumelées avec une règle presque identique qui se trouve dans le pali. Lorsqu’il n’y a ni pali ni sanskrit, j’ai fourni un titre en anglais. Dans tous les cas, ces titres, comme les titres des textes bouddhistes en général, doivent être considérés comme de simples aides au lecteur fournies par les éditeurs, anciens ou modernes, plutôt que comme intrinsèques au texte.",
  "methodology:41": "En plus des correspondances du Pātimokkha, nous proposons également des correspondances beaucoup moins détaillées des Khandhakas. Celles-ci sont basées sur les détails fournis par Frauwallner dans son étude classique. J’ai été tenté d’inclure sa présentation plus détaillée, qui montrait des parallèles dans diverses sections de chaque Khandhaka ; cependant, j’ai finalement conservé les correspondances au niveau du chapitre ou du Khandhaka uniquement. C’est, dans l’ensemble, beaucoup plus simple que de traiter les correspondances du Pātimokkha, bien qu’il y ait, comme toujours, des complexités inattendues et des exceptions problématiques.",
  "methodology:42": "Dans ce cas, l’exception majeure est le Mahāsaṅghika Vinaya, qui n’a pas vraiment de section Khandhaka du tout. Frauwallner l’a traité comme un Khandhaka, bien qu’il ait été radicalement remanié par des éditeurs ultérieurs, mais Clarke a plus récemment montré que ce n’était pas le cas. La relation exacte entre ce Vinaya et les autres Vinayas reste incertaine, bien qu’il me semble probable que Frauwallner ait eu raison de le traiter comme une réorganisation ultérieure d’un contenu qui ressemblait auparavant davantage aux Khandhakas. Cependant, malgré les grandes différences de forme, le sujet abordé dans les diverses sections du Mahāsaṅghika Vinaya présente de nombreux points communs avec les chapitres correspondants des Khandhakas. Puisque le but principal de fournir des correspondances sur SuttaCentral est d’aider le lecteur à trouver des passages similaires à des fins de comparaison, j’ai donc conservé autant que possible les correspondances de Frauwallner pour le Mahāsaṅghika Vinaya. Cependant, en raison de la façon dont ces passages sont dispersés dans le texte, il n’a pas été possible de tout montrer.",
  "methodology:43": "Notez qu’en raison de la nature des textes du Vinaya, il n’est pas nécessaire d’avoir les différents types de relations tels que spécifiés pour les Suttas. Dans presque tous les cas, il est clair qu’une règle particulière est un parallèle complet des autres règles, en ce sens qu’elles sont des versions différentes de la même « chose ». Il y a, bien sûr, des exceptions occasionnelles à cela, mais il n’y a rien à gagner, je pense, à essayer de spécifier quelques cas marginaux de ce genre dans les données.",
  "methodology:44": "Sources des Textes",
  "methodology:46": "Le texte pali sur SuttaCentral est l’édition Mahāsaṅgīti, parfois appelée le « World Tipitaka ». Il s’agit d’une version du texte du Sixième Concile qui a été éditée et publiée par la Dhamma Society de Bangkok, sur la base du texte numérique fourni par le Vipassana Research Insititute. La Dhamma Society a entrepris une révision approfondie du texte, le corrigeant par rapport aux multiples éditions imprimées. Ils ont pris comme source principale la première édition du texte du Sixième Concile, qui représente la tradition manuscrite birmane. Nous pensons que cette édition numérique du canon pali est la plus précise, la plus cohérente et la mieux éditée qui soit.",
  "methodology:47": "La première version de SuttaCentral était liée au site Web de la Dhamma Society. Cependant, celui-ci s’est arrêté et nous avons décidé que nous devions héberger le texte nous-mêmes. Heureusement, le Vénérable Yuttadhammo avait fait une copie complète du Mahāsaṅgīti pour son Digital Pali Reader, et il nous a gentiment fourni les fichiers sources.",
  "methodology:48": "Nous avons complété le texte de Mahāsaṅgīti avec les pātimokkhas pour les moines et les nonnes de l’édition VRI.",
  "methodology:49": "Nous n’avons apporté aucune modification au texte de l’édition Mahāsaṅgīti. Toutefois, nous avons procédé à quelques ajustements mineurs de la numérotation et de la ponctuation.",
  "methodology:50": "En plus du texte, nous utilisons les outils de critique du Mahāsaṅgīti, notamment les lectures variantes, les numéros de référence et les références croisées. Ces dernières constituent la base de la plupart de nos parallèles Pali-Pali.",
  "methodology:51": "Chinois",
  "methodology:52": "L’édition définitive du canon bouddhique chinois est le Tripiṭaka Koreana. Il s’agit d’un ensemble extrêmement précis et bien préservé de 81258 blocs de bois datant du XIIIe siècle. Il a été utilisé comme source principale pour l’édition moderne Taishō, éditée par Takakusu Junjiro et d’autres, et publiée au début du XXe siècle par l’Université Taishō au Japon. Celle-ci a été numérisée par le CBETA, d’où proviennent nos textes chinois.",
  "methodology:53": "Tibétain",
  "methodology:54": "Nos textes tibétains proviennent du texte de la Tibetan and Himalayan Library, qui est basé sur l’édition Derge du Kangyur. Notez que les numéros de base des textes tels qu’utilisés par la THLIB diffèrent généralement d’une unité des numéros utilisés sur SuttaCentral et ailleurs. Les numéros utilisés par SuttaCentral sont équivalents au « Master Catalog Number » sur THLIB.",
  "methodology:55": "Sanskrit et Autres",
  "methodology:56": "Comme les textes en sanskrit et dans les autres langues indiennes ne forment pas un canon cohérent, mais proviennent de multiples découvertes fortuites, il n’existe pas de source unique. Les éditions sont celles indiquées dans les textes. Les textes numériques proviennent pour la plupart du Göttingen Register of Electronic Texts in Indian Languages (GRETIL).",
  "methodology:57": "Traductions",
  "methodology:58": "Les traductions proviennent de nombreuses sources différentes, comme indiqué dans chaque texte.",
  "methodology:59": "Balisage",
  "methodology:60": "Les textes de SuttaCentral sont dotés d’un balisage clair, précis et détaillé utilisant un HTML5 valide, sémantique et conforme aux normes. L’une de nos principales tâches a été de transformer les nombreux textes dont nous avons hérité de diverses sources et de les mettre tous dans le même format. Il s’agit d’une tâche extrêmement complexe, car les textes sources ont rarement un balisage sémantique clair, mais vont du texte brut non balisé au désordre verbeux produit par les traitements de texte. Notre objectif est de restituer toute cette complexité dans un balisage clair et simple, sans perdre de détails.",
  "methodology:61": "Certains projets affiliés à SuttaCentral — notamment CBETA — utilisent la norme académique XML de la Text Encoding Initiative (TEI) pour le balisage. Bien que nous appréciions les avantages d’une approche XML, nous avons constaté que le HTML moderne nous permet de faire tout ce dont nous avons besoin, et qu’il est nettement plus facile à utiliser et à déployer. Nos textes sources peuvent être affichés nativement dans un navigateur sans aucun prétraitement. Néanmoins, bien que nous n’utilisions pas la TEI, nous adoptons bon nombre des noms et de la sémantique de la TEI pour le balisage de critique textuelle.",
  "methodology:62": "Je vais donner ici les grandes lignes de certains détails moins évidents.",
  "methodology:63": "Références",
  "methodology:64": "Nos fichiers texte comprennent des données de référence complexes. Actuellement, nous répertorions plus d’une centaine de sources de référence différentes. Il manque un système de référence centralisé, détaillé et uniforme pour les textes bouddhistes, donc nous avons fait du mieux que nous pouvions. Les données sont encodées sous forme de balises vides, et peuvent être affichées de manière facultative via javascript.",
  "methodology:65": "Informations de Critique Textuelle",
  "methodology:66": "Nos textes en langue originale comprennent une série d’informations de critique textuelle destinées aux chercheurs. Nous nous efforçons de présenter ces informations de manière à ce qu’elles ne soient pas intrusives pour les lecteurs, mais qu’elles soient informatives lors des recherches. Les fichiers numériques traditionnels utilisent souvent des conventions basées sur l’impression, comme les [crochets], pour indiquer ces informations. Mais cela est laid et interrompt le flux de lecture. Pire encore, cela n’est pas informatif. Il est souvent difficile de trouver la signification exacte de ces différentes marques ; en fait, nous avons parfois dû recourir à des suppositions avisées.",
  "methodology:67": "Les informations essentielles au texte sont marquées dans les fichiers avec des classes telles que « var » pour les lectures variantes, « supplied » pour le texte fourni, et ainsi de suite. En général, nous les indiquons visuellement avec des styles, et affichons une infobulle expliquant la signification. La plupart de ces éléments peuvent être activés de manière facultative.",
  "methodology:68": "<a href='/zz1/zz/test' title='Balisage de critique textuelle sur SuttaCentral'>Voir la liste des classes de balisage de critique textuelle ici</a>.",
  "methodology:69": "Structurel et Autres",
  "methodology:70": "Nous utilisons un balisage sémantique avec une centaine de classes différentes pour indiquer la structure détaillée des textes. Celles-ci comprennent des éléments tels que :",
  "methodology:71": "Titres, avec des titres correctement structurés utilisant les balises hX. Les textes pali ont une hiérarchie si détaillée que dans certains cas, nous utilisons toutes les balises jusqu’à h6.",
  "methodology:72": "_Uddānas_, qui résument les vaggas et les éléments structurels similaires.",
  "methodology:73": "Différents types de nombres, tels que les nombres de règles.",
  "methodology:74": "Versets.",
  "methodology:75": "Titres de fin de sutta ou de fin de section. Les textes bouddhistes ont généralement le titre à la fin d’une section plutôt que le titre moderne.",
  "methodology:76": "<a href='/zz3/zz/test' title='Balises structurelles et autres sur SuttaCentral'>Voir la liste des classes de balises structurelles et autres ici</a>.",
  "methodology:77": "Bibliographies",
  "methodology:78": "Parallèles des sutta",
  "methodology:79": "Voici les principales sources bibliographiques fournies par Rod Bucknell, représentant les ressources principales pour les parallèles des sutta et les éditions des différents textes. Notez que cette bibliographie n’a pas la prétention d’être exhaustive ou continue, mais représente un instantané du contexte académique de la recherche fondamentale de Rod.",
  "methodology:80": "<span class='author'>Akanuma</span>, Chizen 1929. <cite>The Comparative Catalogue of Chinese Āgamas &amp; Pāli Nikāyas</cite>. Nagoya: Hajinkaku-shobō. Reprinted 1990, Delhi: Sri Satguru Publications.",
  "methodology:81": "<span class='author'>Allon</span>, Mark 2001. <cite>Three Gāndhārī Ekottarikāgama-Type Sūtras: British Library Kharoṣṭhī Fragments 12 and 14.</cite> Seattle: University of Washington Press",
  "methodology:82": "<span class='author'>Allon</span>, Mark 2008. A Gāndhārī Version of the Simile of the Turtle and the Hole in the Yoke. <cite>Journal of the Pali Text Society</cite> 29: 229–262.",
  "methodology:83": "<span class='author'>Allon</span>, Mark & <span class='author'>Salomon</span>, Richard 2000. Kharoṣṭhī Fragments of a Gāndhārī Version of the Mahāparinirvāṇasūtra. In <span class='author'>Braarvig</span>, Jens (ed). <cite>Buddhist Manuscripts</cite> vol. <span class='roman_numerals'>I</span> (<cite>= Manuscripts in the Schøyen Collection</cite> 1), Oslo: Hermes Publishing, 242–284.",
  "methodology:84": "<span class='author'>Anālayo</span>, Bhikkhu 2012. On the Five Aggregates (1): A translation of Saṁyukta-āgama Discourses 1 to 32. <cite>Dharma Drum Journal of Buddhist Studies</cite> 11: 1–61.",
  "methodology:85": "<span class='author'>Anālayo</span> and <span class='author'>Bucknell</span>, Roderick S. 2006. Correspondence Table for Parallels to the Discourses of _Majjhima Nikāya_: Toward a Revision of Akanuma’s <cite>Comparative Catalogue</cite>. <cite>Journal of the Centre for Buddhist Studies, Sri Lanka</cite> 4: 215–238.",
  "methodology:107": "<span class='author'>Cone</span>, Margaret 1989. Patna Dharmapada. <cite>Journal of the Pali Text Society</cite> 13: 101–217."
}