{
  "methodology:1": "Méthodologie et Sources",
  "methodology:8": "Contexte",
  "methodology:10": "« Il est évident, aussi bien d’après leurs accords que d’après les légères différences qui apparaissent tout au long, que ces discours proviennent d’une seule source, non pas l’original, mais des versions faites à partir de l’original ; et c’est à partir d’une de ces versions que la traduction chinoise a été préparée. » (<cite>Bouddhisme en Chine</cite>, p. 25.)",
  "methodology:11": "En 1908, Masaharu Anesaki a publié <cite>The Four Buddhist Āgamas in Chinese : A Concordance of their Parts and the Corresponding Counterparts in the Pāli Nikāyas</cite>, suivi en 1929 par <cite>The Comparative Catalogue of Chinese Āgamas & ; Pāli Nikāyas</cite> de Chizen Akanuma. Cet ouvrage est devenu la référence de base dans le domaine, et a été corrigé et amélioré au cours des décennies suivantes par une série de chercheurs, principalement japonais et taïwanais. Dans les années 1990, Rod Bucknell a entrepris la tâche de numériser les dernières versions de ces tables de parallèles. En outre, il a travaillé avec le Vénérable Anālayo pour améliorer et élargir encore la couverture. Ces tables sont devenues la base des parallèles de SuttaCentral pour les quatre principaux _nikāyas_/_āgamas.",
  "methodology:12": "En 2014, Bhikkhu Sujato a préparé un ensemble de parallèles pour les Vinayas qui a été ajouté à SuttaCentral, et en 2016, Ayya Vimala a ajouté des parallèles de versets pour les Dhammapadas.",
  "methodology:13": "Les données des parallèles sont conservées dans un seul fichier texte, <a href='https://github.com/suttacentral/sc-data/blob/master/relationship/parallels.json' rel='noopener' target='_blank'>parallels.json</a>, qui peut être trouvé sur <a href='https://github.com/suttacentral' rel='noopener' target='_blank' title='SuttaCentral on Github'>SuttaCentral’s Github repository</a>.",
  "methodology:14": "En plus des parallèles, SuttaCentral héberge les textes originaux et les traductions lorsqu’ils sont disponibles. Une brève note sur les sources de ces textes se trouve ci-dessous.",
  "methodology:15": "Parallèles des Sutta",
  "methodology:16": "Rod Bucknell, mis à jour par Sujato",
  "methodology:17": "Types de parallèles",
  "methodology:18": "Conformément à la classification simple établie par Akanuma (1929), deux types de discours parallèles ont été reconnus dans les données originales de SuttaCentral :",
  "methodology:19": "**Parallèle complet:** Les parallèles complets peuvent différer dans leur contenu dans une certaine mesure, mais ils sont suffisamment similaires pour qu’il soit probable qu’ils proviennent d’un ancêtre commun.",
  "methodology:20": "**Parallèle partiel:** Les parallèles partiels présentent un accord nettement incomplet. Habituellement, un parallèle *partiel* n’a qu’une *partie* relativement petite de son contenu en commun avec l’autre discours, une situation qui aurait pu survenir à travers divers processus historiques différents.",
  "methodology:21": "La distinction entre parallèle intégral et parallèle partiel implique un certain degré de subjectivité. Par conséquent, elle doit être considérée comme un guide utile plutôt que comme un jugement définitif sur la relation entre les deux textes.",
  "methodology:22": "Les restes fragmentaires de manuscrits en sanskrit ou dans d’autres langues ne sont pas des « parallèles partiels » dans ce sens. Ils sont plutôt identifiés comme des fragments.",
  "methodology:23": "Pour la mise à jour 2018 de SuttaCentral, nous avons ajouté un certain nombre de raffinements et d’améliorations à ce modèle. Nous représentons désormais les types de relations suivants.",
  "methodology:24": "**Parallèle complet:** Comme précédemment, sauf avec la précision qu’un parallèle complet ne s’applique pas seulement à des suttas entiers, mais à tout ce qui a été spécifié avec un ID sur SuttaCentral. Ainsi, une « section » d’un texte, ou encore une « gamme » de plusieurs textes, peut être considérée comme un parallèle intégral. Prenons le cas du Dhammacakkappavattana Sutta. Parmi les nombreux parallèles, nous trouvons une version palie dans le premier Vinaya Khandhaka. Elle n’y constitue qu’une petite section du texte entier, mais il s’agit clairement d’un parallèle complet du texte à SN 56.11. Puisque nous pouvons définir entièrement le contenu de cette section avec des identifiants, elle est considérée comme un parallèle complet.",
  "methodology:25": "**Parallèle ressemblant:** Ceci inclut les textes qui « ressemblent» l’un à l’autre, mais où les passages parallèles n’ont pas été davantage spécifiés. Par défaut, les anciens parallèles « partiels » sont inclus ici, sauf si les sections parallèles ont été entièrement spécifiées, auquel cas ils sont considérés comme « complets ». Un bon exemple d’une paire de parallèles « ressemblants » est MN 10 Satipaṭṭhāna et MN 119 Kāyagatāsati. Ces suttas ont beaucoup en commun, en particulier une liste étendue de sujets de méditation que l’on ne trouve nulle part ailleurs. Pourtant, elles présentent également de nombreuses différences systématiques, et il n’est pas possible ou pratique de spécifier complètement quelles portions sont partagées. Le mieux que l’on puisse dire est donc que ces textes se « ressemblent », et que si vous étudiez l’un d’eux, vous pourriez bien vouloir étudier l’autre aussi.",
  "methodology:26": "**Mention:** Ceci couvre les cas où un passage « mentionne » un autre. Dans ces cas, la mention peut ne pas inclure le texte lui-même, et ne peut donc pas être considérée comme un parallèle. Néanmoins, il s’agit d’un point de relation significatif entre les textes. Un exemple serait SN 41.3, qui fait référence aux « soixante-deux » vues trouvées dans le Brahmajāla Sutta (DN 1).",
  "methodology:27": "**Récits:** Il s’agit des cas où les mêmes événements ou des événements similaires sont « racontés » à plus d’un endroit dans le canon. L’histoire de Baka le Brahmā en est un bon exemple. Elle apparaît dans SN 6.4 et MN 49. Les deux textes sont très différents, et ne comptent pas comme des parallèles. Néanmoins, dans un certain sens, il s’agit de la même histoire ou d’une histoire étroitement liée, de sorte que l’on peut reconnaître une certaine relation. Ce type de relation est également utilisé pour les « récits » de la vie des moines et des nonnes que l’on trouve dans les Gāthās et les Apadānas.",
  "methodology:28": "Les « mentions » et « récits » sont pour la plupart issus des métadonnées de références croisées contenues dans le texte du Mahāsaṅgīti, triées et ajoutées par Ayya Vimala.",
  "methodology:29": "Parallèles Implicites"
}