{
  "methodology:1": "Méthodologie et Sources",
  "methodology:8": "Contexte Historique",
  "methodology:10": "« Il est évident, aussi bien d’après leurs accords que d’après les légères différences qui apparaissent tout au long, que ces discours proviennent d’une seule source, non pas l’original, mais des versions faites à partir de l’original ; et c’est à partir d’une de ces versions que la traduction chinoise a été préparée. » (<cite>Bouddhisme en Chine</cite>, p. 25.)",
  "methodology:11": "En 1908, Masaharu Anesaki a publié <cite>The Four Buddhist Āgamas in Chinese : A Concordance of their Parts and the Corresponding Counterparts in the Pāli Nikāyas</cite>, suivi en 1929 par <cite>The Comparative Catalogue of Chinese Āgamas & ; Pāli Nikāyas</cite> de Chizen Akanuma. Cet ouvrage est devenu la référence de base dans le domaine, et a été corrigé et amélioré au cours des décennies suivantes par une série de chercheurs, principalement japonais et taïwanais. Dans les années 1990, Rod Bucknell a entrepris la tâche de numériser les dernières versions de ces tables de parallèles. En outre, il a travaillé avec le Vénérable Anālayo pour améliorer et élargir encore la couverture. Ces tables sont devenues la base des parallèles de SuttaCentral pour les quatre principaux _nikāyas_/_āgamas.",
  "methodology:12": "En 2014, Bhikkhu Sujato a préparé un ensemble de parallèles pour les Vinayas qui a été ajouté à SuttaCentral, et en 2016, Ayya Vimala a ajouté des parallèles de versets pour les Dhammapadas.",
  "methodology:13": "Les données des parallèles sont conservées dans un seul fichier texte, <a href='https://github.com/suttacentral/sc-data/blob/master/relationship/parallels.json' rel='noopener' target='_blank'>parallels.json</a>, qui peut être trouvé sur <a href='https://github.com/suttacentral' rel='noopener' target='_blank' title='SuttaCentral on Github'>SuttaCentral’s Github repository</a>.",
  "methodology:14": "En plus des parallèles, SuttaCentral héberge les textes originaux et les traductions lorsqu’ils sont disponibles. Une brève note sur les sources de ces textes se trouve ci-dessous."
}