{
  "mn-guide-sujato:1": "Les Discours Moyens : conversations sur des sujets de vérité profonde",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "mn-guide-sujato:3": "<a href='#item1'>Comment le Majjhima est organisé</a>",
  "mn-guide-sujato:4": "<a href='#item2'>Imagie et Narration</a>",
  "mn-guide-sujato:5": "<a href='#item3'>Théorie et Pratique</a>",
  "mn-guide-sujato:6": "<a href='#item4'>Le Bouddha</a>",
  "mn-guide-sujato:7": "<a href='#item5'>Les étapes de l’Éveil</a>",
  "mn-guide-sujato:8": "<a href='#item6'>Les Disciples Monastiques</a>",
  "mn-guide-sujato:9": "<a href='#item7'>Le Saṅgha</a>",
  "mn-guide-sujato:10": "<a href='#item8'>La Communauté Élargie</a>",
  "mn-guide-sujato:11": "<a href='#item9'>Une Brève Histoire Textuelle</a>",
  "mn-guide-sujato:12": "Le Majjhima Nikāya est la deuxième des quatre divisions principales du Sutta Piṭaka du Canon pali (_tipiṭaka_). Il est traduit ici par <cite class='text-translated'>Discours Moyens</cite>, et est parfois connu sous le nom de <cite class='text-translated'>Discours de Longueur Moyenne</cite>. Comme son titre le suggère, ces discours sont un peu plus courts que ceux du Dīgha Nikāya (<cite class='text-translated'>Long Discours</cite>), mais plus longs que les nombreux discours courts rassemblés dans le Saṁyutta Nikāya (<cite class='text-translated'>Discours Groupés</cite>) et l’Aṅguttara Nikāya (<cite class='text-translated'>Discours Supplémentaires</cite>).",
  "mn-guide-sujato:13": "Dans l’introduction classique à sa traduction du Majjhima Nikāya, Bhikkhu Bodhi décrit le Majjhima comme « le recueil qui combine la plus riche variété de contextes avec l’assortiment le plus profond et le plus complet d’enseignements ». Il a ensuite situé ce recueil parmi les autres _nikāyas_ :",
  "mn-guide-sujato:14": "Comme le Dīgha Nikāya, le Majjhima regorge de drames et de récits, tout en étant dépourvu de la tendance de son prédécesseur à l’embellissement imaginatif et à la profusion de légendes. Comme le Saṁyutta, il contient certains des discours les plus profonds du Canon, révélant les intuitions radicales du Bouddha sur la nature de l’existence ; et comme l’Aṅguttara, il couvre un large éventail de sujets d’application pratique. Contrairement à ces deux Nikāyas, cependant, le Majjhima expose ce matériel non pas sous la forme de courts énoncés autonomes, mais dans le contexte d’un fascinant enchaînement de scénarios qui montrent la resplendissance de la sagesse du Bouddha, son habileté à adapter ses enseignements aux besoins et aux inclinations de ses interlocuteurs, son esprit et son humour doux, sa sublimité majestueuse et son humanité compatissante.",
  "mn-guide-sujato:15": "Dans ce guide, je décris certaines des caractéristiques particulières du Majjhima. Après avoir noté certaines caractéristiques formelles et doctrinales, je concentre cet essai sur le Bouddha et les personnes qu’il a rencontrées, qu’il s’agisse de sa Sangha monastique, de ses disciples laïcs ou des nombreux non-bouddhistes avec lesquels il a parlé. Le Majjhima comprend un grand nombre des discours autobiographiques les plus importants, c’est donc un endroit naturel pour discuter de la vie et de la personne du Bouddha. Et le format de dialogue fait du Majjhima un contexte particulièrement riche pour voir la façon dont le Dhamma a émergé à travers les interactions et les conversations avec des personnes de toutes sortes."
}