{
  "mn-guide-sujato:1": "Les Discours Moyens : conversations sur des sujets de vérité profonde",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "mn-guide-sujato:3": "<a href='#item1'>Comment le Majjhima est Organisé</a>",
  "mn-guide-sujato:4": "<a href='#item2'>Imagie et Narration</a>",
  "mn-guide-sujato:5": "<a href='#item3'>Théorie et Pratique</a>",
  "mn-guide-sujato:6": "<a href='#item4'>Le Bouddha</a>",
  "mn-guide-sujato:7": "<a href='#item5'>Les étapes de l’Éveil</a>",
  "mn-guide-sujato:8": "<a href='#item6'>Les Disciples Monastiques</a>",
  "mn-guide-sujato:9": "<a href='#item7'>Le Saṅgha</a>",
  "mn-guide-sujato:10": "<a href='#item8'>La Communauté Élargie</a>",
  "mn-guide-sujato:11": "<a href='#item9'>Une Brève Histoire Textuelle</a>",
  "mn-guide-sujato:12": "Le Majjhima Nikāya est la deuxième des quatre divisions principales du Sutta Piṭaka du Canon pali (_tipiṭaka_). Il est traduit ici par <cite class='text-translated'>Discours Moyens</cite>, et est parfois connu sous le nom de <cite class='text-translated'>Discours de Longueur Moyenne</cite>. Comme son titre le suggère, ces discours sont un peu plus courts que ceux du Dīgha Nikāya (<cite class='text-translated'>Long Discours</cite>), mais plus longs que les nombreux discours courts rassemblés dans le Saṁyutta Nikāya (<cite class='text-translated'>Discours Groupés</cite>) et l’Aṅguttara Nikāya (<cite class='text-translated'>Discours Supplémentaires</cite>).",
  "mn-guide-sujato:13": "Dans l’introduction classique à sa traduction du Majjhima Nikāya, Bhikkhu Bodhi décrit le Majjhima comme « le recueil qui combine la plus riche variété de contextes avec l’assortiment le plus profond et le plus complet d’enseignements ». Il a ensuite situé ce recueil parmi les autres _nikāyas_ :",
  "mn-guide-sujato:14": "Comme le Dīgha Nikāya, le Majjhima regorge de drames et de récits, tout en étant dépourvu de la tendance de son prédécesseur à l’embellissement imaginatif et à la profusion de légendes. Comme le Saṁyutta, il contient certains des discours les plus profonds du Canon, révélant les intuitions radicales du Bouddha sur la nature de l’existence ; et comme l’Aṅguttara, il couvre un large éventail de sujets d’application pratique. Contrairement à ces deux Nikāyas, cependant, le Majjhima expose ce matériel non pas sous la forme de courts énoncés autonomes, mais dans le contexte d’un fascinant enchaînement de scénarios qui montrent la resplendissance de la sagesse du Bouddha, son habileté à adapter ses enseignements aux besoins et aux inclinations de ses interlocuteurs, son esprit et son humour doux, sa sublimité majestueuse et son humanité compatissante.",
  "mn-guide-sujato:15": "Dans ce guide, je décris certaines des caractéristiques particulières du Majjhima. Après avoir noté certaines caractéristiques formelles et doctrinales, je concentre cet essai sur le Bouddha et les personnes qu’il a rencontrées, qu’il s’agisse de sa Sangha monastique, de ses disciples laïcs ou des nombreux non-bouddhistes avec lesquels il a parlé. Le Majjhima comprend un grand nombre des discours autobiographiques les plus importants, c’est donc un endroit naturel pour discuter de la vie et de la personne du Bouddha. Et le format de dialogue fait du Majjhima un contexte particulièrement riche pour voir la façon dont le Dhamma a émergé à travers les interactions et les conversations avec des personnes de toutes sortes.",
  "mn-guide-sujato:16": "Comment le Majjhima est Organisé",
  "mn-guide-sujato:17": "Il y a 152 discours dans la Majjhima. Ils sont rassemblés en groupes de 50 discours (_paṇṇāsa_), bien que le _paṇṇāsa_ final en contienne 52.",
  "mn-guide-sujato:18": "À l’intérieur de chaque _paṇṇāsa_ se trouve un ensemble de cinq _vaggas_. Comme d’habitude, la plupart des _vaggas_ portent simplement le nom de leur premier sutta, mais quelques-uns présentent une certaine unité thématique :",
  "mn-guide-sujato:19": "__Opamma Vagga (Chapitre avec Allégories)__.",
  "mn-guide-sujato:20": "Tous ces discours donnent une place importante aux allégories.",
  "mn-guide-sujato:21": "__Mahāyamaka Vagga (Grand Chapitre Avec Paires)__.",
  "mn-guide-sujato:22": "Paires de discours « longs » et « courts ». (Le chapitre suivant, Chapitre Court avec Paires, ne comporte que deux ensembles de paires).",
  "mn-guide-sujato:23": "__Vaggas 6–10__",
  "mn-guide-sujato:24": "Ils rassemblent les discours mettant en scène certains types de personnes : les maîtres de maison, les moines, les errants, les rois et les brahmanes.",
  "mn-guide-sujato:25": "__Vibhaṅga Vagga (Chapitre sur l’Analyse)__.",
  "mn-guide-sujato:26": "Ces discours consistent en une longue « analyse » d’un court dicton.",
  "mn-guide-sujato:27": "__Saḷāyatana Vagga (Chapitre sur les Six Sens)__.",
  "mn-guide-sujato:28": "Ceux-ci se concentrent sur les six sens.",
  "mn-guide-sujato:29": "Imagerie et Narration",
  "mn-guide-sujato:30": "Le Majjhima comprend une gamme étonnante d’images, avec des allégories que l’on retrouve dans presque tous les discours. Celles-ci sont parfois prolongées par de courtes paraboles. <a class='ref' href='/mn21'>MN 21</a> <cite class='text-translated'>L’Allégorie de la Scie</cite> (<cite class='text-root'>Kakacūpamasutta</cite>) raconte l’histoire mémorable de l’audacieuse servante Kāḷī qui mit sa maîtresse à l’épreuve. Dans <a class='ref' href='/mn56#27'>MN 56:27</a> <cite class='text-translated'>Avec Upāli</cite>, nous rencontrons la dame brahmane qui voulait non seulement teindre son singe de compagnie, mais le presser et l’essorer.",
  "mn-guide-sujato:31": "Alors que le Bouddha lui-même ne prononce que de courts récits, on trouve dans les récits de fond des récits plus développés, dont des histoires célèbres comme l’apprivoisement du vicieux tueur en série Aṅgulimāla (<a class='ref' href='/mn86'>MN 86</a>) ou l’engagement sans compromis du jeune homme fortuné Raṭṭhapāla (<a class='ref' href='/mn82'>MN 82</a>), qui a défié la volonté de ses parents pour se faire ordiner, et dont le discours se termine par un ensemble extraordinaire d’enseignements pour son roi.",
  "mn-guide-sujato:32": "Certains récits sont moins terre à terre. <a class='ref' href='/mn37'>MN 37</a> <cite class='text-translated'>Le Petit Récit de la Complète Destruction des Désirs</cite> (<cite class='text-root'>Cūḷataṇhāsaṅkhayasutta</cite>) met en scène Moggallāna montant au ciel de Sakka, le seigneur des dieux, pour contrôler son indulgence. <a class='ref' href='/mn50'>MN 50</a> <cite class='text-translated'>La Réprimande de Māra</cite> (<cite class='text-root'>Māratajjanīyasutta</cite>) met également en scène Moggallāna, cette fois dans un dialogue avec Māra, le seigneur de la tromperie et de la mort ; et il contient la révélation saisissante que Moggallāna lui-même était un Māra dans une vie antérieure. Un tel drame cosmique atteint son apogée dans <a class='ref' href='/mn49'>MN 49</a> <cite class='text-translated'>Sur l’Invitation de Brahmā</cite> (<cite class='text-root'>Brahmanimantanikasutta</cite>), où le Bouddha affronte rien de moins que Brahmā lui-même dans un débat philosophique de haut niveau, forçant Māra à se révéler du côté de Brahmā. Du point de vue du bouddhisme ancien, Dieu et le Diable ne sont pas si différents.",
  "mn-guide-sujato:33": "Théorie et Pratique",
  "mn-guide-sujato:34": "Le Majjhima est peut-être le plus riche des premiers recueils bouddhistes en matière de doctrine. Il contient une série extraordinaire de discours qui creusent des sujets profonds avec un détail et une complexité que l’on ne trouve nulle part ailleurs. Il faut cependant garder à l’esprit que ces discours s’adressent à des étudiants avancés, et aussi fascinants soient-ils, il est important d’acquérir des bases solides sur les doctrines fondamentales rassemblées dans le Saṁyutta. C’est pourquoi je réserve la plupart des explications doctrinales pour mon guide des Discours Groupés et ne fais ici que quelques brèves remarques.",
  "mn-guide-sujato:35": "Les enseignements connus du Saṁyutta se retrouvent tous dans le Majjhima, et dans plusieurs cas, le Majjhima offre des explications plus détaillées. Ces discours sont importants et méritent d’être étudiés de près, mais attention à ne pas assimiler longueur et importance. Dans les textes bouddhistes, il est tout aussi probable que la longueur implique, non pas qu’il s’agit de quelque chose que le Bouddha considérait comme important, mais qu’il s’agit d’une compilation tardive.",
  "mn-guide-sujato:36": "C’est le cas de <a class='ref' href='/mn10'>MN 10</a> <cite class='text-translated'>Le Récit de l’Attention Vigilante</cite> (<cite class='text-root'>Satipaṭṭhānasutta</cite>), qui, avec sa version étendue à <a class='ref' href='/dn22'>DN 22</a>, constitue l’explication la plus détaillée de la méditation de la pleine conscience dans le canon. Pourtant, une analyse critique et comparative révèle que le discours tel qu’on le trouve dans le Pali a fait l’objet d’un développement tardif considérable. <a class='ref' href='/mn141'>MN 141</a> <cite class='text-translated'>Le Récit des Divisions des Vérités</cite> (<cite class='text-root'>Saccavibhaṅgasutta</cite>), le discours le plus détaillé des quatre nobles vérités, est étroitement lié à <a class='ref' href='/mn10'>MN 10</a> — en fait <a class='ref' href='/dn22'>DN 22</a> est pratiquement une combinaison de celui-ci et de <a class='ref' href='/mn10'>MN 10</a> — et on pourrait lui aussi le soupçonner de présenter des caractéristiques tardives. Aucun doute de ce genre ne plane sur <a class='ref' href='/mn111'>MN 111</a> <cite class='text-translated'>Un par Un</cite> (<cite class='text-root'>Anupadasutta</cite>), qui est clairement un sutta tardif. Ce n’est pas l’endroit pour une discussion complexe sur la méthode de critique textuelle, mais il est courant et naturel de supposer que la longueur implique l’importance, et il est bon de garder à l’esprit que la situation est plus compliquée que cela.",
  "mn-guide-sujato:37": "Les suttas de Majjhima qui traitent des enseignements doctrinaux clés peuvent être compris comme offrant des analyses approfondies de facteurs particuliers des quatre nobles vérités. La première vérité de la souffrance est explorée en détail dans <a class='ref' href='/mn13'>MN 13</a> et <a class='ref' href='/mn14'>MN 14</a> sur la « Masse de la Souffrance ». Divers sujets de cette rubrique sont également traités en détail ; les champs des six sens sont enseignés dans plusieurs suttas (<a class='ref' href='/mn18'>MN 18</a>, <a class='ref' href='/mn137'>MN 137</a>, <a class='ref' href='/mn138'>MN 138</a>) et même un _vagga_ entier (<a class='ref' href='/mn143'>MN 143</a>-152), tandis que plusieurs suttas examinent l’enseignement sur les éléments de manière très détaillée, exposant des approfondissements que l’on ne soupçonne pas pour un enseignement qui semble si simple (<a class='ref' href='/mn28'>MN 28</a>, <a class='ref' href='/mn115'>MN 115</a>, <a class='ref' href='/mn140'>MN 140</a>). Les agrégats apparaissent, mais sont traités de manière moins détaillée.",
  "mn-guide-sujato:38": "Les deuxième et troisième nobles vérités sont présentées dans <a class='ref' href='/mn38'>MN 38</a>, un discours complexe et enrichissant sur la coproduction conditionnée, ainsi que dans <a class='ref' href='/mn135'>MN 135</a> et <a class='ref' href='/mn136'>MN 136</a>, deux des discours les plus détaillés et les plus influents sur le thème du _kamma_ ; voir aussi <a class='ref' href='/mn120'>MN 120</a>.",
  "mn-guide-sujato:39": "Mais c’est la quatrième noble vérité, la voie, qui domine le Majjhima. La grande majorité des discours traite du chemin comme un sujet central. Le noble sentier octuple est traité de façon complexe et détaillée dans <a class='ref' href='/mn117'>MN 117</a> <cite class='text-translated'>Le Récit de la Grande Quarantaine</cite> (<cite class='text-root'>Mahācattārīsakasutta</cite>), et plusieurs discours traitent de facteurs spécifiques au sentier. Dans <a class='ref' href='/mn9'>MN 9</a>, le Vénérable Sāriputta présente le sujet de la vue juste sous divers angles. Le deuxième facteur de la voie, la pensée juste ou l’intention juste, est le sujet spécial de <a class='ref' href='/mn19'>MN 19</a> et <a class='ref' href='/mn20'>MN 20</a>, qui donnent des conseils tirés de la propre expérience du Bouddha sur la façon de purifier d’abord la pensée, puis de la laisser passer entièrement. Les facteurs de la voie sur l’éthique sont traités dans trop de suttas pour être résumés ici ; certains d’entre eux sont abordés dans les sections sur le Saṅgha et les communautés laïques. L’effort juste est présenté dans de nombreux suttas, mais il est spécialement souligné dans des textes tels que <a class='ref' href='/mn29'>MN 29</a>, <a class='ref' href='/mn30'>MN 30</a>, et <a class='ref' href='/mn32'>MN 32</a>. <a class='ref' href='/mn10'>MN 10</a>, comme indiqué, traite de la pleine conscience juste, et le sujet est traité sous des angles plus spécialisés dans <a class='ref' href='/mn118'>MN 118</a> sur la pleine conscience de la respiration, et <a class='ref' href='/mn119'>MN 119</a> sur la pleine conscience du corps. Dans <a class='ref' href='/mn77'>MN 77</a>, nous trouvons une longue liste de présentations différentes de la voie, y compris les sujets que l’on trouve comme rubriques dans le Saṁyutta, et bien d’autres encore.",
  "mn-guide-sujato:40": "L’immersion juste ou *jhāna*, le facteur final de la voie, est proéminent tout au long du Majjhima. Il est difficile de surestimer à quel point les _jhānas_ sont centraux dans la méditation bouddhiste. La formule des quatre absorptions apparaît environ 50 fois dans le Majjhima, ce qui est probablement plus que les formules de tous les autres facteurs de la voie *réunis*. De plus, l’immersion juste apparaît également sous d’autres formes, comme les quatre « méditations divines » (_brahmavihāra_), où les émotions pures de l’amour, de la compassion, de la réjouissance et de l’équanimité servent de base à l’immersion. Celles-ci apparaissent environ 13 fois dans le Majjhima. Les méditations « sans forme », encore plus subtiles, sont également un sujet fréquent, apparaissant également pas moins de 13 fois. Contrairement aux absorptions, elles ne constituent pas une condition absolue pour la voie de l’éveil, mais elles faisaient manifestement partie de la pratique de nombreux méditants talentueux. Des discours tels que <a class='ref' href='/mn52'>MN 52</a> <cite class='text-translated'>L’Homme de la Ville d’Aṭṭhaka</cite> (<cite class='text-root'>Aṭṭhakanāgarasutta</cite>) combinent ces trois ensembles de méditations , tandis que les textes avancés tels que <a class='ref' href='/mn43'>MN 43</a> <cite class='text-translated'>La Grande Classification</cite> (<cite class='text-root'>Mahāvedallasutta</cite>), <a class='ref' href='/mn44'>MN 44</a> <cite class='text-translated'>La Classification Abrégée</cite> (<cite class='text-root'>Cūḷavedallasutta</cite>), <a class='ref' href='/mn106'>MN 106</a> <cite class='text-root'>Āneñjasappāyasutta</cite>, <a class='ref' href='/mn121'>MN 121</a> <cite class='text-translated'>Le Discours Abrégé sur la Vacuité</cite> (<cite class='text-root'>Cūḷasuññatasutta</cite>), et <a class='ref' href='/mn122'>MN 122</a> <cite class='text-translated'>Le Long Discours sur la Vacuité</cite> (<cite class='text-root'>Mahāsuññatasutta</cite>) traitent de subtilités et de raffinements rarement abordés et se rapportant aux formes les plus avancées de la méditation.",
  "mn-guide-sujato:41": "Le Bouddha",
  "mn-guide-sujato:42": "L’histoire de la vie du Bouddha est devenue un véhicule principal pour le partage et la transmission des enseignements et des valeurs bouddhistes dans les traditions bouddhistes. Pourtant, il n’existe aucune biographie cohérente du Bouddha dans les premiers textes. Les informations dont nous disposons sont éparses et fragmentaires, trouvées dans les détails occasionnels partagés par le Bouddha lui-même ou déduits des diverses situations dans lesquelles nous le trouvons.",
  "mn-guide-sujato:43": "Mais cela ne devrait peut-être pas être si surprenant. Il n’y a pas de raison particulière pour que le Bouddha soit intéressé à raconter sa vie — il l’avait vécue. Et ses disciples le connaissaient personnellement. Ce n’est qu’après sa mort que la communauté a ressenti le besoin de garder vivante la mémoire de leur maître par des histoires vivantes et détaillées, de plus en plus élaborées à chaque récit.",
  "mn-guide-sujato:44": "Les grandes lignes des légendes ultérieures du Bouddha se sont développées à partir des noyaux des premiers textes, dont beaucoup se trouvent dans le Majjhima. Nous y trouvons la naissance du Bouddha, son éducation précoce, son renoncement, sa pratique et son éveil, les défis liés à la mise en place d’une communauté et diverses rencontres lors de l’enseignement. Dans le Dīgha, nous trouvons le plus long récit des débuts du bouddhisme, un compte rendu détaillé des derniers jours du Bouddha que l’on trouve dans <a class='ref' href='/dn16'>DN 16</a> <cite class='text-root'>Mahāparinibbāna</cite>. Et dispersés dans les textes, nous trouvons des événements et des rencontres isolés. En un sens, la plupart des discours peuvent être considérés comme des épisodes de la vie du Bouddha, des vignettes dans un magnifique mythe, chacune contribuant un peu à la compréhension de l’homme et de son message. Ces textes constituent notre principale source de connaissances sur les débuts de la vie et la carrière d’enseignant du Bouddha. Si la tendance à la création de légendes est apparente à certains endroits, la plupart de ces épisodes sont simples et réalistes.",
  "mn-guide-sujato:45": "Une exception est <a class='ref' href='/mn123'>MN 123</a> <cite class='text-translated'>Incrédible et Stupéfiant</cite> (<cite class='text-root'>Acchariyaabbhutasutta</cite>), où nous trouvons Ānanda, le fondateur de la biographie bouddhiste, racontant une série étendue d’événements apparemment miraculeux qui ont accompagné la naissance du futur Bouddha. Ce texte est manifestement dérivé de <a class='ref' href='/dn14'>DN 14</a> <cite class='text-root'>Mahāpadāna</cite> avec quelques ajouts. Avec son ton dévotionnel et son accent sur l’extraordinaire, ce texte montre un changement de tendance vers l’honneur de la personne du Bouddha plutôt que vers la pratique de ses enseignements ; un changement auquel le Bouddha résiste en soulignant que la chose vraiment extraordinaire est d’être conscient de son propre esprit.",
  "mn-guide-sujato:46": "La famille immédiate du Bouddha n’est mentionnée que rarement dans les _nikāyas_. L’épouse du Bouddha n’apparaît que dans le Vinaya et la Therīgāthā, où elle a quelques vers. Son fils Rāhula est évoqué dans plusieurs discours (<a class='ref' href='/mn61'>MN 61</a>, <a class='ref' href='/mn62'>MN 62</a>, <a class='ref' href='/mn147'>MN 147</a>), montrant l’enseignement patient du Bouddha et l’éveil subséquent de Rāhula. Le père du Bouddha est brièvement mentionné dans le passage ci-dessus sur la méditation quand il était enfant. Ses deux parents sont mentionnés dans plusieurs dicours de Majjhima (<a class='ref' href='/mn26'>MN 26</a>, <a class='ref' href='/mn36'>MN 36</a>, <a class='ref' href='/mn85'>MN 85</a>, <a class='ref' href='/mn100'>MN 100</a>), mais ils sont seulement nommés ailleurs : Suddhodana son père dans <a class='ref' href='/snp3.11'>Snp 3.11</a> et <a class='ref' href='/pli-tv-kd1.#54'>Kd 1:54</a> ; Māyā sa mère dans <a class='ref' href='/thig6. 6'>Thig 6.6</a> ; et les deux dans <a class='ref' href='/dn14'>DN 14</a> et <a class='ref' href='/thag10.1'>Thag 10.1</a>. Sa belle-mère Mahāpajāpatī Gotamī apparaît cependant dans quelques discours, notamment <a class='ref' href='/mn142'>MN 142</a> <cite class='text-translated'>L'Analyse des Dons Religieux</cite> (<cite class='text-root'>Dakkhiṇāvibhaṅgasutta</cite>), et <a class='ref' href='/an8.51'>AN 8.51</a>. Parmi les parents plus éloignés, on compte plusieurs figures monastiques et laïques bien connues, comme Ānanda, Anuruddha et Mahānāma.",
  "mn-guide-sujato:47": "Dans <a class='ref' href='/mn75#10'>MN 75:10</a> <cite class='text-translated'>Avec Māgaṇḍiya</cite>, le Bouddha raconte le luxe dont il jouissait dans sa jeunesse (cp. <a class='ref' href='/an3.39'>AN 3.39</a>), et dans <a class='ref' href='/mn26#13'>MN 26:13</a> il raconte le moment douloureux où il a quitté la maison, bien que ses parents aient pleuré de détresse. Un autre récit de son départ se trouve dans l’Attadaṇḍa Sutta distinctif et ancien, où le départ n’est pas motivé par la vue de la vieillesse, de la maladie et de la mort, mais par la constatation des conflits incessants et de la détresse du monde (<a class='ref' href='/snp4.15'>Snp 4.15</a>)."
}