{
  "mn-guide-sujato:1": "Les Discours Moyens : conversations sur des sujets de vérité profonde",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "mn-guide-sujato:3": "<a href='#item1'>Comment le Majjhima est Organisé</a>",
  "mn-guide-sujato:4": "<a href='#item2'>Imagie et Narration</a>",
  "mn-guide-sujato:5": "<a href='#item3'>Théorie et Pratique</a>",
  "mn-guide-sujato:6": "<a href='#item4'>Le Bouddha</a>",
  "mn-guide-sujato:7": "<a href='#item5'>Les étapes de l’Éveil</a>",
  "mn-guide-sujato:8": "<a href='#item6'>Les Disciples Monastiques</a>",
  "mn-guide-sujato:9": "<a href='#item7'>Le Saṅgha</a>",
  "mn-guide-sujato:10": "<a href='#item8'>La Communauté Élargie</a>",
  "mn-guide-sujato:11": "<a href='#item9'>Une Brève Histoire Textuelle</a>",
  "mn-guide-sujato:12": "Le Majjhima Nikāya est la deuxième des quatre divisions principales du Sutta Piṭaka du Canon pali (_tipiṭaka_). Il est traduit ici par <cite class='text-translated'>Discours Moyens</cite>, et est parfois connu sous le nom de <cite class='text-translated'>Discours de Longueur Moyenne</cite>. Comme son titre le suggère, ces discours sont un peu plus courts que ceux du Dīgha Nikāya (<cite class='text-translated'>Long Discours</cite>), mais plus longs que les nombreux discours courts rassemblés dans le Saṁyutta Nikāya (<cite class='text-translated'>Discours Groupés</cite>) et l’Aṅguttara Nikāya (<cite class='text-translated'>Discours Supplémentaires</cite>).",
  "mn-guide-sujato:13": "Dans l’introduction classique à sa traduction du Majjhima Nikāya, Bhikkhu Bodhi décrit le Majjhima comme « le recueil qui combine la plus riche variété de contextes avec l’assortiment le plus profond et le plus complet d’enseignements ». Il a ensuite situé ce recueil parmi les autres _nikāyas_ :",
  "mn-guide-sujato:14": "Comme le Dīgha Nikāya, le Majjhima regorge de drames et de récits, tout en étant dépourvu de la tendance de son prédécesseur à l’embellissement imaginatif et à la profusion de légendes. Comme le Saṁyutta, il contient certains des discours les plus profonds du Canon, révélant les intuitions radicales du Bouddha sur la nature de l’existence ; et comme l’Aṅguttara, il couvre un large éventail de sujets d’application pratique. Contrairement à ces deux Nikāyas, cependant, le Majjhima expose ce matériel non pas sous la forme de courts énoncés autonomes, mais dans le contexte d’un fascinant enchaînement de scénarios qui montrent la resplendissance de la sagesse du Bouddha, son habileté à adapter ses enseignements aux besoins et aux inclinations de ses interlocuteurs, son esprit et son humour doux, sa sublimité majestueuse et son humanité compatissante.",
  "mn-guide-sujato:15": "Dans ce guide, je décris certaines des caractéristiques particulières du Majjhima. Après avoir noté certaines caractéristiques formelles et doctrinales, je concentre cet essai sur le Bouddha et les personnes qu’il a rencontrées, qu’il s’agisse de sa Sangha monastique, de ses disciples laïcs ou des nombreux non-bouddhistes avec lesquels il a parlé. Le Majjhima comprend un grand nombre des discours autobiographiques les plus importants, c’est donc un endroit naturel pour discuter de la vie et de la personne du Bouddha. Et le format de dialogue fait du Majjhima un contexte particulièrement riche pour voir la façon dont le Dhamma a émergé à travers les interactions et les conversations avec des personnes de toutes sortes.",
  "mn-guide-sujato:16": "Comment le Majjhima est Organisé",
  "mn-guide-sujato:17": "Il y a 152 discours dans la Majjhima. Ils sont rassemblés en groupes de 50 discours (_paṇṇāsa_), bien que le _paṇṇāsa_ final en contienne 52.",
  "mn-guide-sujato:18": "À l’intérieur de chaque _paṇṇāsa_ se trouve un ensemble de cinq _vaggas_. Comme d’habitude, la plupart des _vaggas_ portent simplement le nom de leur premier sutta, mais quelques-uns présentent une certaine unité thématique :",
  "mn-guide-sujato:19": "__Opamma Vagga (Chapitre avec Allégories)__.",
  "mn-guide-sujato:20": "Tous ces discours donnent une place importante aux allégories.",
  "mn-guide-sujato:21": "__Mahāyamaka Vagga (Grand Chapitre Avec Paires)__.",
  "mn-guide-sujato:22": "Paires de discours « longs » et « courts ». (Le chapitre suivant, Chapitre Court avec Paires, ne comporte que deux ensembles de paires).",
  "mn-guide-sujato:23": "__Vaggas 6–10__",
  "mn-guide-sujato:24": "Ils rassemblent les discours mettant en scène certains types de personnes : les maîtres de maison, les moines, les errants, les rois et les brahmanes.",
  "mn-guide-sujato:25": "__Vibhaṅga Vagga (Chapitre sur l’Analyse)__.",
  "mn-guide-sujato:26": "Ces discours consistent en une longue « analyse » d’un court dicton.",
  "mn-guide-sujato:27": "__Saḷāyatana Vagga (Chapitre sur les Six Sens)__.",
  "mn-guide-sujato:28": "Ceux-ci se concentrent sur les six sens.",
  "mn-guide-sujato:29": "Imagerie et Narration",
  "mn-guide-sujato:30": "Le Majjhima comprend une gamme étonnante d’images, avec des allégories que l’on retrouve dans presque tous les discours. Celles-ci sont parfois prolongées par de courtes paraboles. <a class='ref' href='/mn21'>MN 21</a> <cite class='text-translated'>L’Allégorie de la Scie</cite> (<cite class='text-root'>Kakacūpamasutta</cite>) raconte l’histoire mémorable de l’audacieuse servante Kāḷī qui mit sa maîtresse à l’épreuve. Dans <a class='ref' href='/mn56#27'>MN 56:27</a> <cite class='text-translated'>Avec Upāli</cite>, nous rencontrons la dame brahmane qui voulait non seulement teindre son singe de compagnie, mais le presser et l’essorer.",
  "mn-guide-sujato:31": "Alors que le Bouddha lui-même ne prononce que de courts récits, on trouve dans les récits de fond des récits plus développés, dont des histoires célèbres comme l’apprivoisement du vicieux tueur en série Aṅgulimāla (<a class='ref' href='/mn86'>MN 86</a>) ou l’engagement sans compromis du jeune homme fortuné Raṭṭhapāla (<a class='ref' href='/mn82'>MN 82</a>), qui a défié la volonté de ses parents pour se faire ordiner, et dont le discours se termine par un ensemble extraordinaire d’enseignements pour son roi.",
  "mn-guide-sujato:32": "Certains récits sont moins terre à terre. <a class='ref' href='/mn37'>MN 37</a> <cite class='text-translated'>Le Petit Récit de la Complète Destruction des Désirs</cite> (<cite class='text-root'>Cūḷataṇhāsaṅkhayasutta</cite>) met en scène Moggallāna montant au ciel de Sakka, le seigneur des dieux, pour contrôler son indulgence. <a class='ref' href='/mn50'>MN 50</a> <cite class='text-translated'>La Réprimande de Māra</cite> (<cite class='text-root'>Māratajjanīyasutta</cite>) met également en scène Moggallāna, cette fois dans un dialogue avec Māra, le seigneur de la tromperie et de la mort ; et il contient la révélation saisissante que Moggallāna lui-même était un Māra dans une vie antérieure. Un tel drame cosmique atteint son apogée dans <a class='ref' href='/mn49'>MN 49</a> <cite class='text-translated'>Sur l’Invitation de Brahmā</cite> (<cite class='text-root'>Brahmanimantanikasutta</cite>), où le Bouddha affronte rien de moins que Brahmā lui-même dans un débat philosophique de haut niveau, forçant Māra à se révéler du côté de Brahmā. Du point de vue du bouddhisme ancien, Dieu et le Diable ne sont pas si différents.",
  "mn-guide-sujato:33": "Théorie et Pratique",
  "mn-guide-sujato:34": "Le Majjhima est peut-être le plus riche des premiers recueils bouddhistes en matière de doctrine. Il contient une série extraordinaire de discours qui creusent des sujets profonds avec un détail et une complexité que l’on ne trouve nulle part ailleurs. Il faut cependant garder à l’esprit que ces discours s’adressent à des étudiants avancés, et aussi fascinants soient-ils, il est important d’acquérir des bases solides sur les doctrines fondamentales rassemblées dans le Saṁyutta. C’est pourquoi je réserve la plupart des explications doctrinales pour mon guide des Discours Groupés et ne fais ici que quelques brèves remarques.",
  "mn-guide-sujato:35": "Les enseignements connus du Saṁyutta se retrouvent tous dans le Majjhima, et dans plusieurs cas, le Majjhima offre des explications plus détaillées. Ces discours sont importants et méritent d’être étudiés de près, mais attention à ne pas assimiler longueur et importance. Dans les textes bouddhistes, il est tout aussi probable que la longueur implique, non pas qu’il s’agit de quelque chose que le Bouddha considérait comme important, mais qu’il s’agit d’une compilation tardive."
}