{
  "sn-guide-sujato:1": "Les Discours Groupés : une carte de la philosophie bouddhiste",
  "sn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "sn-guide-sujato:3": "<a href='#item1'>Comment le Saṁyutta est Organisé</a>",
  "sn-guide-sujato:4": "<a href='#item2'>Le Livre aux Versets</a>",
  "sn-guide-sujato:5": "<a href='#item3'>Le Livre de la Causalité</a>",
  "sn-guide-sujato:6": "<a href='#item4'>Le Livre des Agrégats</a>",
  "sn-guide-sujato:7": "<a href='#item5'>Le Grand Livre</a>",
  "sn-guide-sujato:8": "<a href='#item6'>Une Brève Histoire Textuelle</a>",
  "sn-guide-sujato:9": "Le Saṁyutta Nikāya est la troisième des quatre divisions principales du Sutta Piṭaka du Canon Pali (_tipiṭaka_). Il est traduit ici par <cite class='text-translated'>Discours Groupés</cite>, et a été précédemment traduit par <cite class='text-translated'>Discours Connectés</cite> ou les <cite class='text-translated'>Discours Parentés</cite>. Comme son titre l’indique, ses discours sont regroupés par thèmes. Ces groupes thématiques de textes sont appelés _saṁyuttas_, et le Saṁyutta Nikāya est le recueil de ces _saṁyuttas_.",
  "sn-guide-sujato:10": "Le Saṁyutta Nikāya se compose de 56 _saṁyuttas_ rassemblés en cinq grands « livres » (_vagga_), contenant plus de mille discours. Le texte Mahāsaṅgīti tel qu’utilisé sur SuttaCentral contient 2837 discours ; mais le nombre total est quelque peu arbitraire, car il dépend de la façon dont les textes abrégés sont développés, ce qui diffère selon les éditions. Cette variation, cependant, ne s’applique qu’à la façon dont les textes sont comptés, et n’affecte pas le contenu, qui est pratiquement identique dans toutes les éditions.",
  "sn-guide-sujato:11": "C’est dans le Saṁyutta Nikāya que nous trouvons les doctrines centrales qui ont constitué la base de tout le développement ultérieur de la philosophie bouddhiste. Il est largement structuré autour des principales sections doctrinales qui correspondent au modèle des quatre nobles vérités. ",
  "sn-guide-sujato:12": "La souffrance",
  "sn-guide-sujato:13": "Les agrégats (<a class='ref' href='/sn22'>SN 22</a>)",
  "sn-guide-sujato:14": "Les six bases des sens (<a class='ref' href='/sn35'>SN 35</a>) ",
  "sn-guide-sujato:15": "L’origine de la souffrance",
  "sn-guide-sujato:16": "La coproduction conditionnée (<a class='ref' href='/sn12'>SN 12</a>)",
  "sn-guide-sujato:17": "La cessation de la souffrance",
  "sn-guide-sujato:18": "La cessation conditionnée",
  "sn-guide-sujato:19": "L’inconditionné (<a class='ref' href='/sn43'>SN 43</a>)",
  "sn-guide-sujato:20": "La pratique qui mène à la fin de la souffrance",
  "sn-guide-sujato:21": "Les chapitres du dernier livre, le Mahāvagga (<a class='ref' href='/sn-mahavaggasamyutta'>SN 45-54</a>)",
  "sn-guide-sujato:22": "Les quatre nobles vérités sont elles-mêmes traitées dans le dernier chapitre, le Sacca Saṁyutta (<a class='ref' href='/sn56'>SN 56</a>).",
  "sn-guide-sujato:23": "Tous les _saṁyuttas_ ne s’inscrivent pas aussi facilement dans ce schéma. Il existe de nombreux _saṁyuttas_ mineurs, qui sont parfois reliés à un _saṁyutta_ majeur, et parfois non. De plus, le premier livre, le Sagāthāvagga, n’est pas organisé par sujet. Le lien thématique est plutôt le type de personne impliquée dans le discours. Ces textes sont également unifiés dans leur forme littéraire ; ils sont en prose et en vers mélangés.",
  "sn-guide-sujato:24": "Ce recueil a un parallèle complet dans le Saṁyuktāgama (SA) de l’école Sarvāstivāda en traduction chinoise. En outre, il existe deux collections partielles en chinois (SA-2 et SA-3) ainsi qu’un certain nombre de textes divers ou fragmentaires en chinois, sanskrit et tibétain. Une grande partie de la structure organisationnelle de SN est partagée avec SA, ce qui suggère que cette structure a précédé la scission entre ces deux collections.",
  "sn-guide-sujato:25": "Comment le Saṁyutta est Organisé",
  "sn-guide-sujato:26": "Le Saṁyutta Nikāya est commodément divisé en cinq grands _vaggas_ ou \"livres\". Comme indiqué dans le Guide Général, le Saṁyutta est un exemple de la structure des «_vaggas_ emboîtés », où le _vagga_ (inhabituel) en tant que « livre » comprend de nombreux « petits » _vaggas_ de type normal, c'est-à-dire des groupes d'une dizaine de suttas.",
  "sn-guide-sujato:27": "À l’intérieur de chacun des cinq « grands » _vaggas_, on trouve plusieurs _saṁyuttas_, chacune contenant un ensemble de discours qui sont liés par une personne ou un thème (parfois les deux). Par exemple, chacun des discours de <a class='ref' href='/sn5'>SN 5</a> met en scène une nonne (_bhikkhunī_), tandis que chaque discours de <a class='ref' href='/sn24'>SN 24</a> traite du sujet des « points de vue » (_diṭṭhi_).",
  "sn-guide-sujato:28": "Dans SuttaCentral, les discours du Saṁyutta sont référencés par _saṁyutta_ et _sutta_. Ainsi <a class='ref' href='/sn1.1'>SN 1.1</a> est le premier discours du premier _saṁyutta_, tandis que <a class='ref' href='/sn56.11'>SN 56.11</a> est le onzième discours du cinquante-sixième _saṁyutta_. Le système SuttaCentral est le même que celui utilisé par Bhikkhu Bodhi dans son <cite class='book'>Connected Discourses of the Buddha</cite> et sur Access to Insight.",
  "sn-guide-sujato:29": "Les cinq livres sont nommés en fonction de divers principes :",
  "sn-guide-sujato:30": "Le Vol. 1 Sagāthāvagga contient des ensembles de discours qui contiennent des versets, comme l’indique le titre.",
  "sn-guide-sujato:31": "Les vol. 2-4 sont chacun nommés d’après le premier et le plus grand _saṁyutta_ du livre."
}