{
  "vinaya:1": "La Discipline Monastique : comment les communautés monastiques devraient vivre",
  "vinaya:2": "Bhikkhu Brahmali",
  "vinaya:9": "Le Vinaya Piṭaka, « Le Corbeille de la Discipline Monastique », contient les règles qui sont obligatoires pour les monastiques et les règlements qui s’appliquent aux communautés monastiques. La Discipline Monastique est disponible dans plus de recensions que toute autre partie du Tipiṭaka. Il existe une version complète en pali, et quatre versions complètes existant en traduction chinoise, toutes appartenant à différentes écoles du bouddhisme ancien : Mahāsāṅghika, Dharmaguptaka, Mahīśāsaka, et Sarvāstivāda. Le Tipiṭaka chinois conserve également d’autres textes liés au Vinaya, comme un _bhikkhu pātimokkha_ indépendant de l’école Kāśyapīya et plusieurs textes de Vinaya plus ou moins spécifiques à une école. Le Vinaya de l’école Mūlasarvāstivāda existe en trois versions : un texte complet en traduction tibétaine, une version presque complète en chinois, et des portions substantielles en sanskrit. Il existe également plusieurs textes du Vinaya, ainsi qu’un grand nombre de fragments, en sanskrit et dans d’autres langues indiennes, principalement de provenance de Mahāsāṅghika, Sarvāstivāda et Mūlasarvāstivāda.",
  "vinaya:10": "Origine",
  "vinaya:11": "Le mot _vinaya_, traduit ici par « Discipline Monastique », signifiait probablement à l’origine « entraînement », comme en témoigne son utilisation dans le Sutta Piṭaka, « la Corbeille des Discours ». Dans ce sens, il complète le Dhamma, la doctrine ou l’enseignement, qui fournit les instructions sur la façon dont l’entraînement doit être réalisé. Le composé _dhamma-vinaya_ est courant dans la littérature la plus ancienne et pourrait être traduit par « théorie et pratique ». Progressivement, le sens s’est modifié pour désigner plutôt les règles de conduite, faisant ainsi référence à la formation dans un sens plus restreint. Bien que le premier usage soit plus courant dans les _suttas_, c’est ce dernier usage de _vinaya_ qui est devenu le plus courant et qui a prévalu jusqu’à aujourd’hui.",
  "vinaya:12": "La Discipline Monastique s’est développée sur une période de plusieurs siècles après la disparition du Bouddha. Pourtant, étant donné l’accord étroit sur certains des aspects les plus fondamentaux du Vinaya dans toutes les textes qui subsistent, il semble probable que les parties les plus anciennes aient vu le jour du vivant du Bouddha. Il s’agit notamment des règles de conduite qui s’imposent à tous les monastiques, connues sous le nom de _pātimokkha_, et de plusieurs des procédures les plus importantes qui régissent le bon fonctionnement des communautés monastiques. Ce sont uniquement ces parties du Vinaya qui font partie des Textes Bouddhiques Anciens au sens strict.",
  "vinaya:13": "Autour de ce noyau, le Vinaya s’est progressivement développé. Au fil du temps, les règles _pātimokkha_ ont gagné un commentaire canonique qui comprenait des histoires d’origine, des analyses de mots, des séries de permutations détaillées sur l’applicabilité des règles, des clauses de non-offense et des études de cas. Pour le reste du Vinaya, connu sous le nom de Khandhakas, l’expansion était moins structurée, avec des règles, des histoires et des procédures mineures apparemment ajoutées au fur et à mesure que le besoin s’en faisait sentir. Frauwallner (1956) a montré que, malgré un noyau commun important, de nombreux détails de cette partie du Vinaya varient entre les écoles.",
  "vinaya:14": "Le point de démarcation exact à partir duquel aucun nouveau contenu n’a été ajouté au Vinaya canonique est impossible à déterminer et il aurait varié d’une école à l’autre. Pour des raisons linguistiques, il semble probable que la majorité des ajouts au Vinaya pali, à l’exception du Parivāra, aient été faits avant son arrivée au Sri Lanka au troisième siècle avant notre ère. Après ce moment, de nouveaux éléments ont été ajoutés à la littérature des commentaires, qui, malgré son origine probablement continentale, a été considérablement étendue et développée au Sri Lanka.",
  "vinaya:15": "Le Vinaya n’a pas été établi dans le cadre d’un plan général visant à doter la communauté monastique d’une structure juridique, mais a été établi règle par règle en réponse aux problèmes qui se posaient dans l’Ordre monastique. C’est le Dhamma, l’enseignement, qui a guidé l’établissement du Vinaya, et le Vinaya est subsidiaire et lié aux questions plus générales de la bonne pratique de la voie bouddhiste. Un grand nombre de règles ont été établies en réponse aux critiques des laïcs à l’égard de l’Ordre monastique.",
  "vinaya:16": "La Transmission Textuelle et les Écoles",
  "vinaya:17": "Le nombre de textes du Vinaya existants est assez important et le processus de transmission et de traduction dans diverses langues indiennes et surtout en chinois et en tibétain est assez complexe. Dans ce qui suit, je donne un aperçu de la manière dont les principaux textes du Vinaya ont été transmis en Chine et au Tibet.",
  "vinaya:18": "La première scission de l’Ordre monastique s’est produite entre les Mahāsāṅghikas et les Sthaviras, très approximativement vers 200 avant notre ère. Chacune de ces branches s’est ensuite scindée en un certain nombre de sous-écoles. Sur les six Vinayas complets encore existants, un seul appartient au groupe des Mahāsāṅghika et les cinq autres à des sous-écoles des Sthaviras. Nous devrions donc nous attendre à trouver des caractéristiques communes aux Vinayas des écoles Sthavira qui font défaut au Mahāsāṅghika Vinaya. En effet, les Khandhakas du Mahāsāṅghika Vinaya sont structurés différemment de ceux de tous les autres Vinayas."
}