{
  "pli-tv-pvr19:2.1": "[Sp.5.474](): _Cha āpattiyo kāyikāti antarapeyyāle catutthena āpattisamuṭṭhānena cha āpattiyo āpajjati_, “‘There are six offenses by body’: in the Internal Repetition, six offenses are committed through the fourth origination of offenses.” See [Pvr 4:34.1](pli-tv-pvr4:34.1)--34.14. ",
  "pli-tv-pvr19:2.2": "[Sp.5.474](): _Cha vācasikāti tasmiṃyeva antarapeyyāle pañcamena āpattisamuṭṭhānena cha āpattiyo āpajjati_, “‘Six by speech’: in the Internal Repetition, six offenses are committed through five originations of offenses.” See [Pvr 4:35.1](pli-tv-pvr4:35.1)--35.14. ",
  "pli-tv-pvr19:2.3": "[Sp.5.474](): _Chādentassa tissoti vajjapaṭicchādikāya bhikkhuniyā pārājikaṃ, bhikkhussa saṅghādisesapaṭicchādane pācittiyaṃ, attano duṭṭhullāpattipaṭicchādane dukkaṭaṃ_, “‘Three for concealing’: an offense entailing expulsion for a nun who hides offenses, an offense entailing confession for a monk who hides an offense entailing suspension, an offense of wrong conduct for hiding a coarse offense.” See respectively _bhikkhunī pārājika_ 6 , _bhikkhu pācittiya_ 64, and [Kd 13:34.1.4](pli-tv-kd.13:34.1.4). ",
  "pli-tv-pvr19:2.4": "[Sp.5.474](): _Pañca saṃsaggapaccayāti bhikkhuniyā kāyasaṃsagge pārājikaṃ, bhikkhuno saṅghādiseso, kāyena kāyapaṭibaddhe thullaccayaṃ, nissaggiyena kāyapaṭibaddhe dukkaṭaṃ, aṅgulipatodake pācittiyanti imā kāyasaṃsaggapaccayā pañcāpattiyo_, “‘Five on account of contact’: physical contact is an offense entailing expulsion for a nun. For a monk it’s an offenses entailing suspension. Contacting with the body what is connected to the body is a serious offense. Contacting by releasing what is connected to the body is an offense of wrong conduct. Tickling is an offense entailing confession.” The first of these refers to _bhikkhunī pārājika_ 5; the second, third, and fourth all refer to _bhikkhu saṅghādisea_ 2; and the last refers to _bhikkhu pācittiya_ 52. ",
  "pli-tv-pvr19:4.1": "[Sp.5.474](): _Aruṇugge tissoti ekarattachārattasattāhadasāhamāsātikkamavasena nissaggiyaṃ pācittiyaṃ, bhikkhuniyā rattivippavāse saṅghādiseso, ‘‘paṭhamampi yāmaṃ chādeti, dutiyampi tatiyampi yāmaṃ chādeti, uddhaste aruṇe channā hoti āpatti, yo chādeti so dukkaṭaṃ desāpetabbo’’ti imā aruṇugge tisso āpattiyo āpajjati_, “‘Three at dawn’: there is an offense entailing relinquishment and confession on account of going beyond one day, six days, seven days, ten days, and one month. There is an offense entailing suspension for a nun who stay apart for one night. ‘He conceals it during the first part of the night, during the second part of the night, and during the third part of the night. If he’s still concealing it at dawn, he has committed an offense and is to confess an offense of wrong conduct.’ These three offenses are committed at dawn.” The first category refers respectively to _bhikkhu nissaggiya pācittiyas_ 2, 29, 23, 1, and 3; the second category to _bhikkhunī saṅghādisesa_ 3; and the last to the monks’ offenses entailing suspension, see [Kd 13:34.2.4](pli-tv-pvr13:34.2.4)--34.2.6. ",
  "pli-tv-pvr19:4.2": "[Sp.5.474](): _Dve yāvatatiyakāti ekādasa yāvatatiyakā nāma, paññattivasena pana dve honti bhikkhūnaṃ yāvatatiyakā bhikkhunīnaṃ yāvatatiyakāti_, “‘Two after the third announcement’: eleven (offenses) are called ‘after the third announcement’. But on account of the rules, there are two: after the third announcement for the monks and after the third announcement for nuns.” ",
  "pli-tv-pvr19:4.3": "[Sp.5.474](): _Ekettha aṭṭhavatthukāti bhikkhunīnaṃyeva ekā ettha imasmiṃ sāsane aṭṭhavatthukā nāma_, “‘One here has eight parts’: here in Buddhism one of the nuns’ (rules) is called ‘having eight parts’.” This refers to _bhikkhunī pārājika 8_. “Rules” is supplied from [Vmv.5.474](). ",
  "pli-tv-pvr19:4.4": "[Sp.5.474](): _Ekena sabbasaṅgahoti ‘‘yassa siyā āpatti, so āvikareyyā’’ti iminā ekena nidānuddesena sabbasikkhāpadānañca sabbapātimokkhuddesānañca saṅgaho hoti_, “‘They are all included through one’: all training rules and the whole recitation of the Monastic Code are included through this one reference in the Introduction that ‘whoever might have an offense should reveal it’.” See [Kd 2:3.3.9](pli-tv-kd.2:3.3.9). ",
  "pli-tv-pvr19:6.1": "[Sp.5.474](): _Vinayassa dve mūlānīti kāyo ceva vācā ca_, “‘There are two roots of the Monastic Law’: body and speech.” ",
  "pli-tv-pvr19:6.3": "[Sp.5.474](): _Garukā dve vuttāti pārājikasaṅghādisesā_, “‘Two are said to be heavy’: offenses entailing  expulsion and offenses entailing suspension.” ",
  "pli-tv-pvr19:6.4": "[Sp.5.474](): _Dve duṭṭhullacchādanāti vajjapaṭicchādikāya pārājikaṃ saṅghādisesaṃ paṭicchādakassa pācittiyanti imā dve duṭṭhullacchādanāpattiyo nāma_, “‘There are two kinds of concealing of grave offenses’: .” ",
  "pli-tv-pvr19:26.2": "_Dukkaṭā katā_ would seem to be plural, but according to the sub-commentary, it should be read as singular. (): _Dukkaṭā katāti dukkaṭaṃ vuttaṃ_, “_Dukkaṭā katā_: an offense of wrong conduct is said.” ",
  "pli-tv-pvr19:45.4": "According to the commentary, the instrumental _adhikaraṇena_ should be read as an accusative. (): _Pañcannaṃ adhikaraṇena cāti adhikaraṇañca pañcannamevāti attho_. ",
  "pli-tv-pvr19:47.2": "Again, it seems the instrumental, _vūpasamena_, should be read as an accusative. (): _Pañcannaṃ vūpasamena cāti etesaṃyeva pañcannaṃ adhikaraṇaṃ vinicchitaṃ vūpasantaṃ nāma hotīti attho_. ",
  "pli-tv-pvr19:64.4": "I have added days from the commentary for the statement to be meaningful. (): _Dasa cīvaradhāraṇāti dasa divasāni atirekacīvarassa dhāraṇā anuññātāti attho_, “_Dasa cīvaradhāraṇā_: the meaning is that ten days of keeping an extra robe is allowed.” "
}