{
  "pli-tv-pvr16:2.3": "The performer of the ceremony is the person who receives the _kathina_ robe. The other participants are those who take part in the legal procedure and then express their appreciation. ",
  "pli-tv-pvr16:4.2": "For further explanation of these twenty-four, see [pli-tv-kd7:1.5.3]() - 1.5.26. ",
  "pli-tv-pvr16:8.1": "[Sp.5.404](): _Payogassāti cīvaradhovanādino sattavidhassa pubbakaraṇassatthāya yo udakāharaṇādiko payogo kayirati, tassa payogassa_, “Effort: the effort of fetching water, etc., is done for the sake of the seven-fold prior action, beginning with washing the robe—for that effort.” ",
  "pli-tv-pvr16:8.3": "[Sp.5.404](): _Paccuddhārassāti purāṇasaṅghāṭiādīnaṃ paccuddharaṇassa_, “Relinquishment: relinquishment of the old outer robe, etc.” ",
  "pli-tv-pvr16:8.4": "[Sp.5.404](): _Adhiṭṭhānassāti kathinacīvarādhiṭṭhānassa_, “Determining: determining of the robe of the robe-making ceremony.” ",
  "pli-tv-pvr16:8.7": "[Sp.5.404](): _Vatthussāti saṅghāṭiādino kathinavatthussa_, “_Vatthussa_: the object of the robe-making ceremony, which is the outer robe, etc.” ",
  "pli-tv-pvr16:9.1": "[Sp.5.404](): _Yasmā tena payogena nipphādetabbassa pubbakaraṇassatthāya so payogo kayirati, tasmā imehi catūhi paccayehi paccayo hoti_, “Because that effort is done for the purpose of the preliminary actions, which are to be produced by that effort, therefore it is the condition by way of these four conditions.” ",
  "pli-tv-pvr16:9.2": "[Sp.5.404](): _Purejātapaccaye panesa uddiṭṭhadhammesu ekadhammampi na labhati, aññadatthu pubbakaraṇassa sayaṃ purejātapaccayo hoti, payoge sati pubbakaraṇassa nipphajjanato. Tena vuttaṃ – “payogo pubbakaraṇassa purejātapaccayena paccayo”ti_, “But in regard to the pre-arising condition, this one thing is not found among the recited things. Rather, it is the pre-arising condition by itself for the preliminary actions, when there is effort for the accomplishment of the preliminary actions. Because of that, it is said: ‘Effort is a pre-arising condition for the prior duties.’” ",
  "pli-tv-pvr16:9.3": "[Sp.5.404](): _Pacchājātapaccayaṃ pana labhati, tena vuttaṃ – “pubbakaraṇaṃ payogassa pacchājātapaccayena paccayo”ti. Pacchā uppajjanakassa hi pubbakaraṇassa atthāya so payogo kayirati_, “But the post-arising condition is found. Because of that, it is said: ‘The prior duties are post-arising conditions for effort.’ For that effort is done for the purpose of the subsequent arising of the preliminary actions.” ",
  "pli-tv-pvr16:21.2": "[Sp.5.408](): _Kiriyā majjheti paccuddhāro ceva adhiṭṭhānañca_, “_Kiriyā majjhe_: just relinquishing and determining.” ",
  "pli-tv-pvr16:24.6": "[Sp.5.411](): _Vatthuvipannaṃ hotīti akappiyadussaṃ hoti. Kālavipannaṃ nāma ajja dāyakehi dinnaṃ sve saṅgho kathinatthārakassa deti. Karaṇavipannaṃ nāma tadaheva chinditvā akataṃ_, “_Vatthuvipannaṃ hoti_: the cloth is unallowable. _Kālavipannaṃ_: today it is given by the donors; tomorrow the Sangha will give to the one who is to do the robe-making ceremony. _Karaṇavipannaṃ_: they cut it on that day, but do not finish it.” ",
  "pli-tv-pvr16:54.5": "According to the commentary, [Sp.1.462](), this refers to the legal procedure done by the Sangha to end the robe season before its natural end. "
}