{
  "pli-tv-pvr10:3.4": "The end quote in the Pali seems to be a mistake. ",
  "pli-tv-pvr10:4.3": "This number seems to be the sum of all the rules in both Monastic Codes, with the rules in common between the nuns and the monks only counted once. Also, the seven principles for the settling of legal issues are not counted. ",
  "pli-tv-pvr10:11.3": "These are _bhikkhu pārājika_ 1, 3, and 4. ",
  "pli-tv-pvr10:11.4": "_Bhikkhu nissaggiya pācittiyas_ 1 and 12. ",
  "pli-tv-pvr10:12.1": "_Bhikkhu pācittiyas_ 8 and 33. ",
  "pli-tv-pvr10:12.2": "_Bhikkhu pācittiyas_ 40 and 41. ",
  "pli-tv-pvr10:12.3": "_Bhikkhunī pācittiya_ 52. ",
  "pli-tv-pvr10:13.3": "_Bhikkhu pārājika_ 2. ",
  "pli-tv-pvr10:13.4": "_Bhikkhu saṅghādisesa_ 8, 9, 10, and 11. ",
  "pli-tv-pvr10:14.1": "_Bhikkhu nissaggiya pācittiyas_ 5, 18, and 26. ",
  "pli-tv-pvr10:14.2": "_Bhikkhu pācittiyas_ 13 and 29. ",
  "pli-tv-pvr10:14.3": "_Bhikkhu pācittiyas_ 33 and 37. ",
  "pli-tv-pvr10:14.4": "_Bhikkhu pācittiyas_ 47, 56, and 65. ",
  "pli-tv-pvr10:15.1": "_Bhikkhu pācittiya_ 81 and _bhikkhu pāṭidesanīya_ 2. ",
  "pli-tv-pvr10:15.3": "(): _Tatthevāti vassaṃvutthāya cārikaṃapakkamitvā tattheva nivāsanaṃ paṭicca paññattasikkhāpadaṃ_, “_Tattheva_: the training rule laid down because of not going wandering after completing the rainy-season residence, but staying right there.” This refers to _bhikkhunī-pācittiya_ 40. ",
  "pli-tv-pvr10:18.1": "(): _Dasa gārayhāti vosāsaappaṭisaṃ viditasikkhāpadadvayañca ṭhapetvā sesāni dasa pāṭidesanīyāni_, “_Dasa gārayhā_: apart from the two training rules on giving directions and without first making an announcement, the remaining ten rules entailing acknowledgment.” ",
  "pli-tv-pvr10:28.2": "Reading _vipattiyo_ with the PTS edition in place of _vibhattiyo_. ",
  "pli-tv-pvr10:66.5": "(): _Catutthagāthāya accayo tena samo natthīti desanāgāminīsu accayesu tena samo thūlo accayo natthi_, “In the fourth verse, ‘_accayo tena samo natthi_’ means that in regard to the offenses that are to be confessed, there is no serious offense that is equivalent to that.” I understand the meaning to be that the existing offense classes to not capture the actions mentioned here. Thus a new class of offenses is required. "
}