{
  "pli-tv-pvr7:1.26": "[Sp.5.321](): _Desitā gaṇanūpagā nāma yā dhuranikkhepaṃ katvā puna na āpajjissāmīti desitā hoti. Agaṇanūpagā nāma yā dhuranikkhepaṃ akatvā saussāheneva cittena aparisuddhena desitā hoti. Ayañhi desitāpi desitagaṇanaṃ na upeti. Aṭṭhame vatthusmiṃ bhikkhuniyā pārājikameva hoti_, “_Desitā gaṇanūpagā_ means cases where, having put down the burden, one confesses, saying, ‘I will not commit again.’ _Agaṇanūpagā_ means cases where, not having put down the burden, one confesses with an impure mind that is still effective. For this confession does not go towards counting as confessed. This concerns only the eighth factor of the offense entailing confession of the nuns.” [Vin-vn-ṭ.2005]() clarifies further: _Dhuranikkhepanaṃ katvāti ‘‘na punevaṃ karissāmī’’ti dhuraṃ nikkhipitvā. Desitā gaṇanūpikāti desitā desitagaṇanameva upeti, pārājikassa aṅgaṃ na hotīti attho._ … Saussāhāya desitāti puna āpajjane anikkhittadhurāya bhikkhuniyā desitāpi āpatti desanāgaṇanaṃ na upeti_, “_Dhuranikkhepanaṃ katvā_ means putting down the burden by saying, ‘I will not do it again.’ _Desitā gaṇanūpika_ means what has been confessed comes to be counted as confessed; the meaning is that it is not a factor of the offense entailing expulsion. _Saussāhāya desitā_ means, if a nun has not put down the burden in regard to what has been committed, then even if the offense is confessed, it does not come to be counted as a confession.” \n",
  "pli-tv-pvr7:7.2": "[Sp.5.322](): _Laddhasamāpattikassa āpatti nāma bhūtārocanāpatti, aladdhasamāpattikassa āpatti nāma abhūtārocanāpatti_, “ .” [Sp-yoj.4.322]() adds: Bhūtārocanāpattīti pācittiyāpatti. Abhūtārocanāpattītipārājikathullaccayāpatti_, “ .” ",
  "pli-tv-pvr7:7.8": "[Sp.5.322](): ‘‘Saṅghakammaṃ vaggaṃ karissāmī’’ti antosīmāya ekamante nisīdanto bhūmigato āpajjati nāma, “ .”",
  "pli-tv-pvr7:7.9": "[Sp.5.322]() gives the example of _bhikkhu pācittiya_ 18. ",
  "pli-tv-pvr7:7.10": "[Sp.5.322]() gives the example of the section on “The proper conduct for departing monks” in the Vatta-kkhandhaka, “The chapter on proper conduct”. ",
  "pli-tv-pvr7:7.11": "[Sp.5.322]() gives the example of the section on “The proper conduct for newly arrived monks” in the Vatta-kkhandhaka, “The chapter on proper conduct”. ",
  "pli-tv-pvr7:7.12": "[Sp.5.322]() gives the example of _bhikkhunī pācittiya_ 5 for the former and _bhikkhu pācittiya_ 58 for the latter. ",
  "pli-tv-pvr7:7.13": "[Sp.5.322](): _Mūgabbatādīni titthiyavattāni samādiyanto samādiyanto āpajjati nāma. Pārivāsikādayo pana tajjanīyādikammakatā vā attano vattaṃ asamādiyantā āpajjanti, te sandhāya vuttaṃ ‘‘atthāpatti na samādiyanto āpajjatī’’ti_, “ .” ",
  "pli-tv-pvr7:7.14": "[Sp.5.322](): _Aññātikāya bhikkhuniyā cīvaraṃ sibbanto vejjakammabhaṇḍāgārikakammacittakammādīni vā karonto karonto āpajjati nāma. Upajjhāyavattādīni akaronto akaronto āpajjati nāma_, “ .” ",
  "pli-tv-pvr7:7.15": "[Sp.5.322](): _Aññātikāya bhikkhuniyā cīvaraṃ dadamāno dento āpajjati nāma. Saddhivihārikaantevāsikānaṃ cīvarādīni adento adento āpajjati nāma_, “ .” ",
  "pli-tv-pvr7:7.17": "[Sp.5.322](): _Aññātikāya bhikkhuniyā cīvaraṃ gaṇhanto paṭiggaṇhanto āpajjati nāma. ‘‘Na bhikkhave ovādo na gahetabbo’’ti vacanato ovādaṃ agaṇhanto na paṭiggaṇhanto āpajjati nāma_, “ .” ",
  "pli-tv-pvr7:7.18": "[Sp.5.322](): _Nissaggiyavatthuṃ anissajjitvā paribhuñjanto paribhogena āpajjati nāma. Pañcāhikaṃ saṅghāṭicāraṃ atikkāmayamānā aparibhogena āpajjati nāma_, “ .” ",
  "pli-tv-pvr7:7.19": "",
  "pli-tv-pvr7:7.20": "",
  "pli-tv-pvr7:7.21": "",
  "pli-tv-pvr7:7.22": "[Sp.5.322](): _Bhūtagāmañceva aṅgajātañca chindanto chindanto āpajjati nāma, kese vā nakhe vā na chindanto na chindanto āpajjati nāma_, “ .” \n",
  "pli-tv-pvr7:7.23": "[Sp.5.322](): _Āpattiṃ chādento chādento āpajjati nāma, ‘‘tiṇena vā paṇṇena vā paṭicchādetvā āgantabbaṃ, natveva naggena āgantabbaṃ, yo āgaccheyya āpatti dukkaṭassā’’ti imaṃ pana āpattiṃ na chādento āpajjati nāma_, “ .” ",
  "pli-tv-pvr7:7.24": "[Sp.5.322](): _Kusacīrādīni dhārento dhārento āpajjati nāma, ‘‘ayaṃ te bhikkhu patto yāva bhedanāya dhāretabbo’’ti imaṃ āpattiṃ na dhārento āpajjati nāma_, “ .” ",
  "pli-tv-pvr7:9.4": "[Sp.5.322](): _Vatthuvipanno nāma paṇḍako tiracchānagato ubhatobyañjanako ca. Avasesā theyyasaṃvāsakādayo aṭṭha abhabbapuggalā karaṇadukkaṭakā nāma. Dukkaṭakiriyā dukkaṭakammā, imasmiṃyeva attabhāve katena attano kammena abhabbaṭṭhānaṃ pattāti attho_, “ .” ",
  "pli-tv-pvr7:9.6": "[Sp.5.322](): _Aparipūro nāma aparipuṇṇapattacīvaro_, “ .” "
}