{
  "pli-tv-pvr21:4.3": "[Sp.5.485](): _Sāvanaṃ hāpetīti sabbena sabbaṃ kammavācāya anussāvanaṃ na karoti, ñattidutiyakamme dvikkhattuṃ ñattimeva ṭhapeti, ñatticatutthakamme catukkhattuṃ ñattimeva ṭhapeti; evaṃ anussāvanaṃ hāpeti_, “‘The announcement is omitted’: they either do not do the announcement at all; or, in a legal procedure with one motion and one announcement, they just put forward the motion twice; or, in a legal procedure with one motion and three announcements, they just put forward the motion four times. In this way they omit the announcement.” The commentary then goes on to say that even omitting syllables or mispronunciation counts as _hāpeti_. This, however, goes further than the rules for legal procedures laid down in the Chapter connected with Campā at [Kd 9:3.3.3](pli-tv-kd9:3.3.3)--3.4.9. | [Sp.5.485](): _Akāle vā sāvetīti sāvanāya akāle anokāse ñattiṃ aṭṭhapetvā paṭhamaṃyeva anussāvanakammaṃ katvā pacchā ñattiṃ ṭhapeti_, “‘Or the announcement is made at the wrong time’: it is the wrong time, the wrong occasion, for the announcement. Without putting forward the motion, they first make the announcement and then put forward the motion.” ",
  "pli-tv-pvr21:5.3": "See [Kd 2:7.1.6](pli-tv-kd2:7.1.6) etc. ",
  "pli-tv-pvr21:6.3": "[Sp.3.388](): _Kammappattoti kammaṃ patto, kammayutto kammāraho; na kiñci kammaṃ kātuṃ nārahatīti attho_, “‘Who should take part’: who are able in regard to the legal procedure, suitable for the legal procedure, fit for the legal procedure. The meaning is that one should not not do any kind of legal procedure.” The last line means one should or must take part in the legal procedure. ",
  "pli-tv-pvr21:7.2": "The one who is subject to the legal procedure cannot take part in the legal procedure in the sense of being part of the decision making. However, he needs to be present _at_ the legal procedure when the decision is made. ",
  "pli-tv-pvr21:15.2": "[Sp.5.496](): _Tattha yā kaṇṭakasāmaṇerassa daṇḍakammanāsanā, sā ‘‘nissāraṇā’’ti veditabbā_, “In regard to this, the expulsion of the novice monk Kaṇṭaka through a legal procedure of punishment is to be understood as  ‘sending away’.” See [Kd 1:60.1.5](pli-tv-kd1:60.1.5)--60.1.15. [Sp.5.496](): _So aparena samayena ‘‘ahaṃ, bhante, bālatāya aññāṇatāya alakkhikatāya evaṃ akāsiṃ, svāhaṃ saṅghaṃ khamāpemī’’ti khamāpento yāvatatiyaṃ yācāpetvā apalokanakammeneva osāretabbo_, “If, after some time, he askes for forgiveness, saying, ‘Venerable Sirs, I did this because of foolishness, ignorance, and misfortune. I ask the Sangha for forgiveness.’ Having asked three times, he is to be readmitted through a legal procedure consisting of getting permission.” “Shaving” refers to the Sangha giving permission to shave someone’s head prior to ordination, see [Kd 1:48.2.7](pli-tv-kd1:48.2.7). For the “supreme penalty”, see [Kd 21:1.12.1](pli-tv-kd21:1.12.1)--1.12.9. [Sp.5.496](): _Kammalakkhaṇaññeva pañcamanti yaṃ taṃ bhagavatā bhikkhunikkhandhake ‘‘tena kho pana samayena chabbaggiyā bhikkhū bhikkhuniyo kaddamodakena osiñcanti, ‘appeva nāma amhesu sārajjeyyu’nti, kāyaṃ vivaritvā bhikkhunīnaṃ dassenti, ūruṃ vivaritvā bhikkhunīnaṃ dassenti, aṅgajātaṃ vivaritvā bhikkhunīnaṃ dassenti, bhikkhuniyo obhāsenti, bhikkhunīhi saddhiṃ sampayojenti, ‘appeva nāma amhesu sārajjeyyu’nti. Imesu vatthūsu tesaṃ bhikkhūnaṃ dukkaṭaṃ paññapetvā ‘anujānāmi bhikkhave tassa bhikkhuno daṇḍakammaṃ kātu’nti. Atha kho bhikkhunīnaṃ etadahosi – ‘kiṃ nu kho daṇḍakammaṃ kātabba’nti. Bhagavato etamatthaṃ ārocesuṃ – ‘avandiyo so bhikkhave bhikkhu bhikkhunisaṅghena kātabbo’’’ti evaṃ avandiyakammaṃ anuññātaṃ, taṃ kammalakkhaṇaññeva pañcamaṃ imassa apalokanakammassa ṭhānaṃ hoti. Tassa hi kammaññeva lakkhaṇaṃ, na osāraṇādīni; tasmā ‘‘kammalakkhaṇa’’nti vuccati_, “‘Any legal procedure with similar characteristics’: the legal procedure of not paying respect allowed by the Buddha in the Chapter on nuns: ‘At that time the monks from the group of six tried to attract the nuns by splashing them with muddy water. They told the Buddha. “Monks, you shouldn’t splash the nuns with muddy water. If you do, you commit an offense of wrong conduct. I allow the nuns to penalize a monk who acts like this.” The monks thought, “What sort of penalty should they impose?” They told the Buddha. “The Sangha of nuns shouldn’t pay respect to such a monk.”’ This is the fifth situation of this legal procedure consisting of getting permission, that is, a legal procedure with similar characteristics. It is called a legal procedure with similar characteristics because it has the characteristics of that legal procedure, but it is not admittance, etc.” ",
  "pli-tv-pvr21:15.5": "In regard to admittance, the commentary gives the example of [Kd 1:76.8.4](pli-tv-kd1:76.8.4)--76.8.8. In regard to sending away, it quotes [Kd 14:14.22.3](pli-tv-kd14:14.22.3)--14.22.6. For the observance day procedure, see [Kd 2:3.3.3](pli-tv-kd2:3.3.3)--3.3.4. For the invitation procedure, see [Kd 4:1.14.3](pli-tv-kd4:1.14.3)--1.14.5. In regard to agreements, the commentary gives the following examples: [Kd 1:76.5.10](pli-tv-kd1:76.5.10)--76.5.12, [Kd 1:76.6.5](pli-tv-kd1:76.6.5), [Kd 1:76.9.4](pli-tv-kd1:76.9.4), [Kd 2:15.7.4](pli-tv-kd2:15.7.4), [Kd 2:15.7.9](pli-tv-kd2:157.9), [Kd 2:15.10.4](pli-tv-kd2:15.10.4), and [Kd 2:15.10.9](pli-tv-kd2:15.10.9). In regard to  giving, the commentary refers to the returning of a relinquished robe at [Bu Np 1:???](pli-tv-bu-vb-np1:???)--???. In regard to receiving, the commentary refers to the receiving of confession at [Kd 14:???](pli-tv-kd14:???)--???. In regard to postponement, the commentary gives the following examples: [Kd 4:17.4.3](pli-tv-kd4:17.4.3)--17.4.4 and [Kd 4:17.5.1](pli-tv-kd4:17.5.1)--17.5.3. ",
  "pli-tv-pvr21:31.2": "[Sp.5.500](): _Apaññatte paññattanti sattāpattikkhandhā kakusandhañca sammāsambuddhaṃ koṇāgamanañca kassapañca sammāsambuddhaṃ ṭhapetvā antarā kenaci apaññatte sikkhāpade paññattaṃ nāma. Makkaṭivatthuādivinītakathā sikkhāpade paññatte anupaññattaṃ nāma_, “_Apaññatte paññattan_: apart from the fully Awakened Buddhas Kakusandha, Koṇāgamana, and Kassapa, by whomever something among the seven classes of offenses is laid down, when there is no pre-existing rule. _Paññatte anupaññattaṃ_: when, in regard to an existing training rule, there is a case story, such as the story of the monkey, etc.” "
}