{
  "pli-tv-pvr7:1.15": "[Sp.5.321](): _Antarāyikāti sattapi āpattiyo sañcicca vītikkantā saggantarāyañceva mokkhantarāyañca karontīti_, “Antarāyikā_: the intentional transgression of the seven (classes of) offenses creates an obstacle to heaven and an obstacle to liberation.” ",
  "pli-tv-pvr7:1.16": "[Sp.5.321](): _Ajānantena vītikkantā pana paṇṇattivajjāpatti neva saggantarāyaṃ na mokkhantarāyaṃ karotīti anantarāyikā_, “Antarāyikā_: but the unknowing transgression of an offense that is a fault by convention creates an obstacle neither to heaven nor to liberation.” ",
  "pli-tv-pvr7:1.17": "[Sp.5.321](): _Sāvajjapaññattīti lokavajjā_, “Sāvajjapaññatti_: faults according to the world.” ",
  "pli-tv-pvr7:1.18": "[Sp.5.321](): _Anavajjapaññattīti paṇṇattivajjā_, “_Anavajjapaññatti_: faults by convention.” ",
  "pli-tv-pvr7:1.24": "[Sp.5.321](): _Pubbāpattīnaṃ antarāpatti nāma parivāse āpannā_, “What is committed during the probation is called _pubbāpattīnaṃ antarāpatti_.” ",
  "pli-tv-pvr7:1.25": "[Sp.5.321](): _Aparāpattīnaṃ antarāpatti nāma mānattacāre āpannā’’ti vuttaṃ_, “It is said that what is committed during the trial period is called _aparāpattīnaṃ antarāpatti_.” ",
  "pli-tv-pvr7:1.26": "[Sp.5.321](): _Desitā gaṇanūpagā nāma yā dhuranikkhepaṃ katvā puna na āpajjissāmīti desitā hoti. Agaṇanūpagā nāma yā dhuranikkhepaṃ akatvā saussāheneva cittena aparisuddhena desitā hoti. Ayañhi desitāpi desitagaṇanaṃ na upeti. Aṭṭhame vatthusmiṃ bhikkhuniyā pārājikameva hoti_, “_Desitā gaṇanūpagā_ means cases where, having put down the burden, it is confessed, saying, ‘I will not commit again.’ _Agaṇanūpagā_ means cases where, not having put down the burden, one confesses with an impure mind that is still effective. For this confession does not go towards counting as confessed. This concerns only the eighth factor of the offense entailing confession of the nuns.” [Vin-vn-ṭ.2005]() clarifies further: _Dhuranikkhepanaṃ katvāti “na punevaṃ karissāmī”ti dhuraṃ nikkhipitvā. Desitā gaṇanūpikāti desitā desitagaṇanameva upeti, pārājikassa aṅgaṃ na hotīti attho._ … Saussāhāya desitāti puna āpajjane anikkhittadhurāya bhikkhuniyā desitāpi āpatti desanāgaṇanaṃ na upeti_, “_Dhuranikkhepanaṃ katvā_ means having put down the burden, saying, ‘I will not do it again.’ _Desitā gaṇanūpika_ means what has been confessed comes to be counted as confessed; the meaning is that it is not a factor of the offense entailing expulsion. _Saussāhāya desitā_ means, if a nun has not put down the burden in regard to what has been committed, then even if the offense is confessed, it does not come to be counted as a confession.” ",
  "pli-tv-pvr7:1.37": "[Sp.5.321](): _Thullavajjāti thulladose paññattā garukāpatti_, “_Thullavajja_: a serious offense laid down in regard to a serious fault.” ",
  "pli-tv-pvr7:1.38": "[Sp.5.321](): _Athullavajjāti lahukāpatti_, “_Athullavajja_: a light offense.” ",
  "pli-tv-pvr7:1.41": "[Sp.5.321](): _Pañcānantariyakammāpatti niyatā, sesā aniyatā_, “The five offenses of actions with immediate results have a fixed rebirth, the rest do not.” ",
  "pli-tv-pvr7:1.45": "[Sp.5.321](): _Adhiccāpattiko nāma yo kadāci karahaci āpattiṃ āpajjati_, “Whoever commits an offense only once in a while is called _adhiccāpattiko_.” ",
  "pli-tv-pvr7:7.2": "[Sp.5.322](): _Laddhasamāpattikassa āpatti nāma bhūtārocanāpatti, aladdhasamāpattikassa āpatti nāma abhūtārocanāpatti_, “The offense for telling truthfully is called an offense for which an attainment has been achieved. The offense for telling untruthfully is called an offense for which an attainment has not been achieved.” [Sp-yoj.4.322](): _Bhūtārocanāpattīti pācittiyāpatti. Abhūtārocanāpattītipārājikathullaccayāpatti_, “‘The offense for telling truthfully’ is an offense entailing confession. ‘The offense for telling untruthfully’ is an offense entailing expulsion.” ",
  "pli-tv-pvr7:7.3": "[Sp.5.322](): _Saddhammapaṭisaññuttā nāma padasodhammādikā, asaddhammapaṭisaññuttā nāma duṭṭhullavācāpatti_, “Memorizing the Teaching, etc., are called connected with the true Teaching. The offense of indecent speech is called not connected with the true Teaching.” ",
  "pli-tv-pvr7:7.4": "[Sp.5.322](): _Saparikkhārapaṭisaññuttā nāma nissaggiyavatthuno anissajjitvā paribhoge, pattacīvarānaṃ nidahane, kiliṭṭhacīvarānaṃ adhovane, malaggahitapattassa apacaneti evaṃ ayuttaparibhoge āpatti. Paraparikkhārapaṭisaññuttā nāma saṅghikamañcapīṭhādīnaṃ ajjhokāse santharaṇaanāpucchāgamanādīsu āpajjitabbā āpatti_, “Connected with one’s own requisites: using an item to be relinquished without first relinquishing it, storing a bowl or robe, not washing a soiled robe, not firing a stained bowl—this is called connected with one’s own requisites. Connected with someone else’s requisites: there is an offense to be committed in leaving without informing after putting a bed or bench belonging to the Sangha out in the open, etc.” ",
  "pli-tv-pvr7:7.8": "[Sp.5.322](): _Saṅghakammaṃ vaggaṃ karissāmīti antosīmāya ekamante nisīdanto bhūmigato āpajjati nāma, “Sitting down to one side within the monastery zone, thinking, ‘I will ensure the legal procedure is done by an incomplete assembly’—it is called ‘committed by one on the ground’.” ",
  "pli-tv-pvr7:7.9": "[Sp.5.322]() gives the example of _bhikkhu pācittiya_ 18. ",
  "pli-tv-pvr7:7.10": "[Sp.5.322]() gives the example of the section on “The proper conduct for departing monks” in the Vatta-kkhandhaka, “The chapter on proper conduct”. ",
  "pli-tv-pvr7:7.11": "[Sp.5.322]() gives the example of the section on “The proper conduct for newly arrived monks” in the Vatta-kkhandhaka, “The chapter on proper conduct”. ",
  "pli-tv-pvr7:7.12": "[Sp.5.322]() gives the examples of _bhikkhunī pācittiya_ 5 for the former and _bhikkhu pācittiya_ 58 for the latter. ",
  "pli-tv-pvr7:7.13": "[Sp.5.322](): _Mūgabbatādīni titthiyavattāni samādiyanto samādiyanto āpajjati nāma. Pārivāsikādayo pana tajjanīyādikammakatā vā attano vattaṃ asamādiyantā āpajjanti, te sandhāya vuttaṃ “atthāpatti na samādiyanto āpajjatī”ti_, “Undertaking the conduct of ascetics of other religions, such as the vow of silence, etc., is called ‘committed by undertaking’. They commit by not undertaking the conduct of one undertaking probation, etc., who has had a procedure of condemnation, etc., done against them—it is with reference to those that it is said, ‘offences committed by not undertaking’.” ",
  "pli-tv-pvr7:7.14": "Sp.5.322[](): _Aññātikāya bhikkhuniyā cīvaraṃ sibbanto vejjakammabhaṇḍāgārikakammacittakammādīni vā karonto karonto āpajjati nāma. Upajjhāyavattādīni akaronto akaronto āpajjati nāma_, “Sewing a robe for an unrelated nun or doing the work of a doctor or the work of a store keeper or the work of a decorator, etc., is called ‘committed by doing’. Not doing the duties of a preceptor, etc., is called ‘committed by not doing’.” ",
  "pli-tv-pvr7:7.15": "[Sp.5.322](): _Aññātikāya bhikkhuniyā cīvaraṃ dadamāno dento āpajjati nāma. Saddhivihārikaantevāsikānaṃ cīvarādīni adento adento āpajjati nāma_, “Giving a robe to an unrelated nun is called ‘committed by giving’. Not giving robes, etc., to students and pupils is called ‘committed by not giving’.” ",
  "pli-tv-pvr7:7.17": "[Sp.5.322](): _Aññātikāya bhikkhuniyā cīvaraṃ gaṇhanto paṭiggaṇhanto āpajjati nāma. “Na bhikkhave ovādo na gahetabbo”ti vacanato ovādaṃ agaṇhanto na paṭiggaṇhanto āpajjati nāma_, “Taking a robe from an unrelated nun is called ‘committed by receiving’. Because of the injunction, ‘Monks, you should agree to give the instruction’, then, not agreeing to give the instruction is called ‘committed by not receiving’.” ",
  "pli-tv-pvr7:7.18": "[Sp.5.322](): _Nissaggiyavatthuṃ anissajjitvā paribhuñjanto paribhogena āpajjati nāma. Pañcāhikaṃ saṅghāṭicāraṃ atikkāmayamānā aparibhogena āpajjati nāma_, “Using an item to be relinquished without first relinquishing it is called ‘committed by using’. Not moving the robes for more than five days is called ‘committed by not using’.” ",
  "pli-tv-pvr7:7.22": "[Sp.5.322](): _Bhūtagāmañceva aṅgajātañca chindanto chindanto āpajjati nāma, kese vā nakhe vā na chindanto na chindanto āpajjati nāma_, “Cutting plants or the penis is called ‘committed by cutting’. Not cutting the hair or the nails is called ‘committed by not cutting’.” ",
  "pli-tv-pvr7:7.23": "[Sp.5.322](): _Āpattiṃ chādento chādento āpajjati nāma, “tiṇena vā paṇṇena vā paṭicchādetvā āgantabbaṃ, natveva naggena āgantabbaṃ, yo āgaccheyya āpatti dukkaṭassā”ti imaṃ pana āpattiṃ na chādento āpajjati nāma_, “Covering over an offense is called ‘committed by covering’. ‘He should cover up with grass and leaves before going on; he should not go on while naked’—this offense is called ‘committed by not covering’.” ",
  "pli-tv-pvr7:7.24": "[Sp.5.322](): _Kusacīrādīni dhārento dhārento āpajjati nāma, “ayaṃ te bhikkhu patto yāva bhedanāya dhāretabbo”ti imaṃ āpattiṃ na dhārento āpajjati nāma_, “Wearing grass robes, etc., is called ‘committed by wearing’. ‘Monk, this bowl is yours; keep it until it breaks’—this offense is called ‘committed by not wearing/keeping’.” ",
  "pli-tv-pvr7:9.2": "[Sp.5.322](): _Addhānahīno nāma ūnavīsativasso. Aṅgahīno nāma hatthacchinnādibhedo_, “One less than twenty years old is called _addhānahīno_. The category of one without a hand etc. is called _aṅgahīno_.” ",
  "pli-tv-pvr7:9.4": "[Sp.5.322](): _Vatthuvipanno nāma paṇḍako tiracchānagato ubhatobyañjanako ca. Avasesā theyyasaṃvāsakādayo aṭṭha abhabbapuggalā karaṇadukkaṭakā nāma_, “A _paṇḍaka_, an animal, and a hermaphrodite are called ‘deficient as object’. The remaining eight incapable people, starting with the fake monk, are called ‘one who has acted wrongly’.” ",
  "pli-tv-pvr7:9.6": "[Sp.5.322](): _Aparipūro nāma aparipuṇṇapattacīvaro_, “_Aparipūro: not complete in bowl and robes.” ",
  "pli-tv-pvr7:10.62": "[Sp-ṭ.5.322](): _Romajanapade jātaṃ romakaṃ. Pakkālakanti yavakkhāraṃ_, “_Romaka_ means grown in the Roma country. _Pakkālaka_ means salt from grain.” ",
  "pli-tv-pvr7:10.64": "[Sp.5.322](): _Abbhantaraparibhogo nāma ajjhoharaṇaparibhogo. Bāhiraparibhogo nāma sīsamakkhanādi_, “__Abbhantaraparibhogo_: using for consumption. _Bāhiraparibhogo_: what can be smeared on the head, etc.” ",
  "pli-tv-pvr7:25.1": "[Sp.5.323](): _Tattha lohituppādāpattiṃ tiṭṭhante āpajjati. ‘_, “Therein, the offense of causing to bleed is committed while he is alive.” ",
  "pli-tv-pvr7:25.2": "[Sp.5.323](): _Theraṃ āvusovādena samudācaraṇapaccayā āpattiṃ parinibbute bhagavati āpajjati, no tiṭṭhante_, “The offense due to addressing a senior monastic as ‘friend’ is committed after the extinguishment of the Buddha, not while he is alive.” ",
  "pli-tv-pvr7:25.3": "[Sp.5.323](): _Imā dve āpattiyo ṭhapetvā avasesā dharantepi bhagavati āpajjati, parinibbutepi_, “Apart from these two offenses, the rest are committed both while the Buddha is alive and after the extinguishment.” ",
  "pli-tv-pvr7:25.10": "[Sp.5.323](): _“Dasavassomhi atirekadasavassomhī”ti bālo abyatto parisaṃ upaṭṭhāpento dasavasso āpajjati no ūnadasavasso_, “An ignorant and incompetent person who has ten years of seniority commits an offense when creating an entourage, thinking, ‘I have ten years or more of seniority,’ but not one who has less than ten years of seniority.” ",
  "pli-tv-pvr7:25.11": "[Sp.5.323](): _“Ahaṃ paṇḍito byatto”ti navo vā majjhimo vā parisaṃ upaṭṭhāpento ūnadasavasso āpajjati no dasavasso ca_, “A junior monk or one of middle standing who has less than ten years of seniority commits an offense when creating an entourage, thinking, ‘I am wise and competent,’ but not one who has ten years of seniority.” ",
  "pli-tv-pvr7:25.12": "[Sp.5.323](): _Sesā dasavasso ceva āpajjati ūnadasavasso ca_, “The rest are committed both by those who have ten years of seniority and by those who have less than ten years of seniority.” ",
  "pli-tv-pvr7:25.13": "[Sp.5.323](): _“Pañcavassomhī”ti bālo abyatto anissāya vasanto pañcavasso āpajjati_, “An ignorant and incompetent person who has five years of seniority commits an offense when living without formal support, thinking, ‘I have five years of seniority.’” ",
  "pli-tv-pvr7:25.14": "[Sp.5.323](): _‘‘Ahaṃ paṇḍito byatto’’ti navako anissāya vasanto ūnapañcavasso āpajjati_, “A junior monk who has less than five years of seniority commits an offense when living without formal support, thinking, ‘I am wise and competent.’” ",
  "pli-tv-pvr7:25.15": "[Sp.5.323](): _“Sesaṃ pañcavasso ceva āpajjati ūnapañcavasso ca_, “The rest are committed both by those who have five years of seniority and by those who have less than five years of seniority.” ",
  "pli-tv-pvr7:26.4": "[Sp.5.323](): _Vassaṃ anupagacchanto kāḷe āpajjati no juṇhe_, “When not entering the rainy season residence, one commits an offense during the waning phase of the moon, not during the waxing phase.” ",
  "pli-tv-pvr7:26.5": "[Sp.5.323](): _Mahāpavāraṇāya appavārento juṇhe āpajjati no kāḷe_, “When not inviting during the great invitation ceremony, one commits an offense during the waxing phase of the moon, not during the waning phase.” ",
  "pli-tv-pvr7:26.6": "[Sp.5.323](): _Avasesaṃ kāḷe ceva āpajjati juṇhe ca_, “The rest one commits both during the waning and the waxing phases of the moong.” ",
  "pli-tv-pvr7:26.7": "[Sp.5.323](): _Vassūpagamanaṃ kāḷe kappati no juṇhe_, “Entering the rainy season residence is allowable during the waning phase of the moon, not during the waxing phase.” ",
  "pli-tv-pvr7:26.8": "[Sp.5.323](): _Mahāpavāraṇāya pavāraṇā juṇhe kappati no kāḷe_, “Inviting during the great invitation ceremony is allowable during the waxing phase of the moon, not during the waning phase.” ",
  "pli-tv-pvr7:26.9": "[Sp.5.323](): _Sesaṃ anuññātakaṃ kāḷe ceva kappati juṇhe ca_, “The rest of what is allowable is allowable both during the waning and the waxing phases of the moon.” ",
  "pli-tv-pvr7:26.10": "[Sp.5.323](): _Kattikapuṇṇamāsiyā pacchime pāṭipadadivase vikappetvā ṭhapitaṃ vassikasāṭikaṃ nivāsento hemante āpajjati_, “Apart from assigning it to another on the day after the observance day of the last _Kattika_ month, if one dresses in the rainy-season bathing cloth, then one commits an offense during winter.” ",
  "pli-tv-pvr7:26.11": "[Sp.5.323](): _Atirekamāse sese gimhāne pariyesanto atirekaḍḍhamāse sese katvā nivāsento ca gimhe āpajjati nāma_, “If one searches when there is more than a month left of the summer, or if, after making it, one dresses [in the rainy-season bathing cloth] when there is more than half a month left, then it is called committed during the summer.” ",
  "pli-tv-pvr7:26.12": "[Sp.5.323](): _Satiyā vassikasāṭikāya naggo kāyaṃ ovassāpento vasse āpajjati nāma_, “If one has a rainy-season bathing cloth, yet still bathes naked in the rain, then it is called committed during the rainy season.” ",
  "pli-tv-pvr7:26.13": "[Sp.5.323](): _Pārisuddhiuposathaṃ vā adhiṭṭhānuposathaṃ vā karonto saṅgho āpajjati_, “In doing the observance-day ceremony by declaring one’s purity or by making a determination, a Sangha commits an offense.” ",
  "pli-tv-pvr7:26.14": "[Sp.5.323](): _Suttuddesañca adhiṭṭhānuposathañca karonto gaṇo āpajjati_, “In reciting the Monastic Code or doing the observance day ceremony by declaring one’s purity, a group commits an offense.” ",
  "pli-tv-pvr7:26.15": "[Sp.5.323](): _Ekako suttuddesaṃ pārisuddhiuposathañca karonto puggalo āpajjati_, “If, on one’s own, one either recites the Monastic Code or does the observance day ceremony by declaring one’s purity, then the individual commits an offense.” ",
  "pli-tv-pvr7:26.16": "[Sp.5.323](): _Saṅghuposatho ca saṅghapavāraṇā ca saṅghasseva kappati_, “The observance-day ceremony and the invitation ceremony for a sangha are allowable for a sangha.” ",
  "pli-tv-pvr7:26.17": "[Sp.5.323](): _Gaṇuposatho ca gaṇapavāraṇā ca gaṇasseva kappati_, “The observance-day ceremony and the invitation ceremony for a group are allowable for a group.” ",
  "pli-tv-pvr7:26.18": "[Sp.5.323](): _Adhiṭṭhānuposatho ca adhiṭṭhānapavāraṇā ca puggalasseva kappati_, “The observance-day ceremony and the invitation ceremony by making a determination are allowable for an individual.” ",
  "pli-tv-pvr7:26.26": "This triplet is a parallel to AN 3.131, with the difference that the verb there reads _āvahati _rather than _vahati_, as here. I follow the reading in the _sutta_, which makes better sense. ",
  "pli-tv-pvr7:26.35": "[Sp.5.323](): _Aññena bhesajjena karaṇīyena aññaṃ viññāpento gilāno āpajjati_, “A sick person commits an offense when asking for a medicine different from the one they need.” ",
  "pli-tv-pvr7:26.36": "[Sp.5.323](): _Na bhesajjena karaṇīyena bhesajjaṃ viññāpento agilāno āpajjati_, “A person who is not sick commits an offense when asking for a medicine they do not need.” ",
  "pli-tv-pvr7:26.37": "[Sp.5.323](): _Avasesaṃ āpattiṃ gilāno ceva āpajjati agilāno ca_, “The rest are committed both by one who is sick and by one who is not.” ",
  "pli-tv-pvr7:27.9": "According to [Sp.5.323]() this refers to _bhikkhu pācittiya_ 16. ",
  "pli-tv-pvr7:27.10": "According to [Sp.5.323]() this refers to _bhikkhu pācittiya_ 14. ",
  "pli-tv-pvr7:27.11": "According to [Sp.5.323]() this refers to the rest of the rules. ",
  "pli-tv-pvr7:27.12": "[Sp.5.323](): _Antosīmāyāti āgantuko āgantukavattaṃ adassetvā sachattupāhano vihāraṃ pavisanto upacārasīmaṃ okkantamattova āpajjati_, “_Antosīmāya_: if a newly arrived monk who does not display the duties of newly arrived monks enters a monastery, or even its vicinity, while holding a parasol and wearing sandals, then he commits an offense.” ",
  "pli-tv-pvr7:27.13": "[Sp.5.323](): _Bahisīmāyāti gamiko dārubhaṇḍapaṭisāmanādigamikavattaṃ apūretvā pakkamanto upacārasīmaṃ atikkantamattova āpajjati_, “_Bahisīmāya_: if a departing monk leaves, or even just goes beyond the vicinity (of the monastery zone), without fulfilling the duties of a departing monk, that is, setting the wooden goods in order, etc., then he commits an offense.” ",
  "pli-tv-pvr7:27.14": "[Sp.5.323](): _Avasesaṃ antosīmāya ceva āpajjati bahisīmāya ca_, “The rest are committed both inside and outside the monastery zone.” ",
  "pli-tv-pvr7:29.1": "[Sp.5.323](): _Āgāḷhāya ceteyyāti āgāḷhāya daḷhabhāvāya ceteyya; tajjanīyakammādikatassa vattaṃ na pūrayato icchamāno saṅgho ukkhepanīyakammaṃ kareyyāti attho_, “_Āgāḷhāya ceteyya_: it may plan what is strong and firm. The meaning is that the Sangha, if it wishes, may do a procedure of ejection against one who is not fulfilling the duties of one who has had a procedure of condemnation, etc., done against him.” ",
  "pli-tv-pvr7:29.4": "[Sp.5.425](): _Apakatattassāti ukkhittakassa vā, yassa vā uposathapavāraṇā ṭhapitā honti _, “Not regular: one who has been ejected, or one who has had the recitation of the Monastic Code or the invitation ceremony cancelled.” ",
  "pli-tv-pvr7:29.8": "[Sp.5.323](): _Kāyiko davo nāma pāsakādīhi jūtakīḷanādibhedo anācāro; vācasiko davo nāma mukhālambarakaraṇādibhedo anācāro; kāyikavācasiko nāma naccanagāyanādibhedo dvīhipi dvārehi anācāro_, “Frivolous bodily conduct: the category of misconduct like gaming and playing, etc., with dice, etc. Frivolous verbal conduct: the category of misconduct like making noises through the mouth, etc. Frivolous bodily and verbal conduct: the category of misconduct through two doors, like dancing and singing, etc.” ",
  "pli-tv-pvr7:30.9": "[Sp.5.323](): _Na kismiñci paccekaṭṭhāneti kismiñci bījanaggāhādike ekasmimpi jeṭṭhakaṭṭhāne na ṭhapetabboti attho_, “_Na kismiñci paccekaṭṭhāne_ means he should not be put in any fan-holding position, etc., or in a position of seniority.” ",
  "pli-tv-pvr7:30.15": "[Sp.5.323](): _Okāsakammaṃ kārentassāti “karotu āyasmā okāsaṃ, ahaṃ taṃ vattukāmo”ti evaṃ okāsaṃ kārentassa_ “_Okāsakammaṃ kārentassa_ means asking permission in this way: ‘Venerable, give me permission; I wish to correct you.’” ",
  "pli-tv-pvr7:30.17": "[Sp.5.323](): _Savacanīyaṃ nādātabbanti vacanaṃ na ādātabbaṃ, vacanampi na sotabbaṃ_, “_Savacanīyaṃ nādātabba_ means he should not undertake to correct someone; and even if he does, he should not be listened to.” ",
  "pli-tv-pvr7:30.27": "[Sp.5.323](): _Anuyogo na dātabboti “idaṃ kappatī”ti pucchantassa pucchāya okāso na dātabbo, “aññaṃ pucchā”ti vattabbo. Iti so neva pucchitabbo nāssa pucchā sotabbāti attho_, “_Anuyogo na dātabbo_: when he asks, ‘Is this allowable?’ he should be not be given the opportunity to question. They should say, ‘Ask someone else.’ In this way he should neither be asked nor should his questions be listened to. This is the meaning.” ",
  "pli-tv-pvr7:33.11": "According to [Vmv.4.343]() this is a reference to _bhikkhu pācittiya_ 32. ",
  "pli-tv-pvr7:46.1": "[Sp.5.324](): _Sakavācāya āpajjati paravācāya vuṭṭhātīti vacīdvārikaṃ padasodhammādibhedaṃ āpattiṃ āpajjitvā tiṇavatthārakasamathaṭṭhānaṃ gato parassa kammavācāya vuṭṭhāti_, “One commits through one’s own speech, but clears through someone else’s speech: having committed an offense in the category of memorizing the teaching, etc., through the speech door, one goes to the place where it can be settled by covering over as if with grass, and one then clears it through someone else’s legal-procedure announcement.” ",
  "pli-tv-pvr7:46.2": "[Sp.5.324](): _Paravācāya āpajjati sakavācāya vuṭṭhātīti pāpikāya diṭṭhiyā appaṭinissagge parassa kammavācāya āpajjati, puggalassa santike desento sakavācāya vuṭṭhāti. _, “One commits through someone else’s speech, but clears through one’s own speech: having committed an offense through someone else’s legal-procedure announcement in regard to not giving up a bad view, one clears it through one’s own speech by confessing in the presence of an individual.” ",
  "pli-tv-pvr7:46.3": "[Sp.5.324](): _Sakavācāya āpajjati sakavācāya vuṭṭhātīti vacīdvārikaṃ padasodhammādibhedaṃ āpattiṃ sakavācāya āpajjati, desetvā vuṭṭhahantopi sakavācāya vuṭṭhāti_, “One commits through one’s own speech and clears through one’s own speech: having committed, through one’s own speech, an offense in the category of memorizing the teaching, etc., through the speech door, one clears it through one’s own speech by confessing in the presence of an individual.” ",
  "pli-tv-pvr7:46.4": "[Sp.5.324](): _Paravācāya āpajjati paravācāya vuṭṭhātīti yāvatatiyakaṃ saṅghādisesaṃ parassa kammavācāya āpajjati, vuṭṭhahantopi parassa parivāsakammavācādīhi vuṭṭhāti_, “One commits through someone else’s speech and clears through someone else’s speech: one commits a third announcement offense entailing suspension through someone else’s legal-procedure announcement, and then clears it through someone else’s legal-procedure announcement concerning probation, etc.” ",
  "pli-tv-pvr7:46.5": "[Sp.5.324](): _Kāyadvārikaṃ kāyena āpajjati, desento vācāya vuṭṭhāti_, “One commits a body-door offense by body, and one clears it by speech through confession.” ",
  "pli-tv-pvr7:46.6": "[Sp.5.324](): _Vacīdvārikaṃ vācāya āpajjati, tiṇavatthārake kāyena vuṭṭhāti_, “One commits a speech-door offense by speech, and one clears it by body through covering over as if with grass.” ",
  "pli-tv-pvr7:46.7": "[Sp.5.324](): _Kāyadvārikaṃ kāyenaāpajjati, tameva tiṇavatthārake kāyena vuṭṭhāti_, “One commits a body-door offense by body, and one clears it by body through covering over as if with grass.” ",
  "pli-tv-pvr7:46.8": "[Sp.5.324](): _Vacīdvārikaṃ vācāya āpajjati, tameva desento vācāya vuṭṭhāti_, “One commits a speech-door offense by speech, and one clears it by speech through confession.” ",
  "pli-tv-pvr7:46.9": "[Sp.5.324](): _Saṅghikamañcassa attano paccattharaṇena anattharato kāyasamphusane lomagaṇanāya āpajjitabbāpattiṃ sahagāraseyyāpattiñca pasutto āpajjati, pabujjhitvā pana āpannabhāvaṃ ñatvā desento paṭibuddho vuṭṭhāti_, “For one not covering a bed belonging to the Sangha with his own sheet, an offense is committed through the counting of hairs when the body touches, and also the offense of sharing a bed in a house is committed while sleeping. But having woken up and knowing that one has committed an offense, one clears by confessing while awake.” ",
  "pli-tv-pvr7:46.10": "[Sp.5.324](): _Jagganto āpajjitvā pana tiṇavatthārakasamathaṭṭhāne sayanto paṭibuddho āpajjati pasutto vuṭṭhāti nāma_, “Having committed an offense while awake and then sleeping in the place where it is settled by covering over as if with grass—this is called ‘one commits while awake, but clears while sleeping’.” ",
  "pli-tv-pvr7:46.11": "[Sp.5.324](): _Pacchimapadadvayampi vuttānusāreneva veditabbaṃ_, “The last two cases are to be known through conformity with what has been said.” This means that the last two cases follow the example of the first two. ",
  "pli-tv-pvr7:46.13": "[Sp.5.324](): _Acittakāpattiṃ acittako āpajjati nāma_, “An unintentional offense is called committed unintentionally.” ",
  "pli-tv-pvr7:46.14": "[Sp.5.324](): _Pacchā desento sacittako vuṭṭhāti_, “When confessing it later, one clears it intentionally.” ",
  "pli-tv-pvr7:46.15": "[Sp.5.324](): _Sacittakāpattiṃ sacittako āpajjati nāma_, “An intentional offense is called committed intentionally.” ",
  "pli-tv-pvr7:46.16": "[Sp.5.324](): _Tiṇavatthārakaṭṭhāne sayanto acittako vuṭṭhāti_, “When sleeping at the place where it is covered as if with grass, one clears it unintentionally.” ",
  "pli-tv-pvr7:46.17": "[Sp.5.324](): _Yo sabhāgaṃ āpattiṃ deseti, ayaṃ desanāpaccayā dukkaṭaṃ āpajjanto_, “Whoever confesses a shared offense, commits an offense of wrong conduct on account of the confession.” ",
  "pli-tv-pvr7:46.18": "[Sp.5.324](): _Yo sabhāgaṃ āpattiṃ deseti, ayaṃ desanāpaccayā dukkaṭaṃ āpajjanto pācittiyādīsu aññataraṃ deseti, tañca desento dukkaṭaṃ āpajjati_, “Whoever confesses a shared offense, committing an offense of wrong conduct on account of the confession, if he confesses an offense among the offenses entailing confession etc., in confessing that he commits an offense of wrong conduct.” ",
  "pli-tv-pvr7:46.19": "[Sp.5.324](): _Taṃ pana dukkaṭaṃ āpajjanto pācittiyādito vuṭṭhāti_, “But in committing that offense of wrong conduct, he clears the offense entailing confession, etc.” ",
  "pli-tv-pvr7:46.20": "[Sp.5.324](): _Pācittiyādito ca vuṭṭhahanto taṃ āpajjati. Iti ekassa puggalassa ekameva payogaṃ sandhāya ‘‘āpattiṃ āpajjanto desetī’’ti idaṃ catukkaṃ vuttanti veditabbaṃ_, “In clearing the offense entailing confession, etc., he commits that offense. Thus it is to be understood that this fourfold statement was said with reference to just a single effort of a single individual, that is, ‘One confesses an offense while committing an offense’.” ",
  "pli-tv-pvr7:46.21": "[Sp.5.324](): _Kammacatukke pāpikāya diṭṭhiyā appaṭinissaggāpattiṃ kammena āpajjati, desento akammena vuṭṭhāti_, “In the tetrad on legal procedures, one commits the offense for not giving up a bad view through a legal procedure, but clears it without when confessing it.” [Sp-yoj.5.324](): _Kammenāti samanubhāsanakammena_: “Through a legal procedure means through the legal procedure of pressing.” See _bhikkhu pācittiya_ 68. ",
  "pli-tv-pvr7:46.22": "[Sp.5.324](): _Vissaṭṭhiādikaṃ akammena āpajjati, parivāsādinā kammena vuṭṭhāti_, “One commits the offense of emission without a legal procedure, but clears it through the legal procedure of probation, etc.” ",
  "pli-tv-pvr7:46.23": "[Sp.5.324](): _Samanubhāsanaṃ kammeneva āpajjati, kammena vuṭṭhāti_, “One commits the offense through a legal procedure of pressing and clears it through a legal procedure.” ",
  "pli-tv-pvr7:46.24": "[Sp.5.324](): _Sesaṃ akammena āpajjati, akammena vuṭṭhāti_, “One commits the rest without a legal procedure and clears them without a legal procedure.” ",
  "pli-tv-pvr7:48.3": "[Sp.5.324](): _Parikkhāracatukke paṭhamo sakaparikkhāro, dutiyo saṅghikova tatiyo cetiyasantako, catuttho gihiparikkhāro._, “In the tetrad on requisites, the first is one’s own requisites, the second the requisites of the Sangha, the third what is owned by a shrine, and the fourth the requisites of a householder.” ",
  "pli-tv-pvr7:48.5": "I translate according to the reading found in SRT: _Atthi parikkhāro rakkhitabbo gopetabbo na mamāyitabbo paribhuñjitabbo_. The Pali reading found in the current text does not fit the commentarial explanation that this concerns a requisite belonging to the Sangha, for Sangha requisites cannot be taken as one’s own. So it seems the commentarial explanation must be based on the SRT reading. ",
  "pli-tv-pvr7:48.8": "[Sp.5.324](): _Sammukhācatukke pāpikāya diṭṭhiyā appaṭinissaggāpattiṃ saṅghassa sammukhā āpajjati, vuṭṭhānakāle pana saṅghena kiccaṃ natthīti parammukhā vuṭṭhāti_, “In the tetrad on presence, one commits an offense for not giving up a bad view in the presence of the Sangha, but at the time of clearing, one clears it in its absence, thinking, ‘There is no duty for the Sangha’.” ",
  "pli-tv-pvr7:48.9": "[Sp.5.324](): _Vissaṭṭhiādikaṃ parammukhā āpajjati, saṅghassa sammukhā vuṭṭhāti_, “One commits an offense of emission, etc., in the absence of the Sangha, but clears it in its presence.” ",
  "pli-tv-pvr7:48.10": "[Sp.5.324](): _Samanubhāsanaṃ saṅghassa sammukhā eva āpajjati, sammukhā vuṭṭhāti_, “One commits an offense when pressed in the presence of the Sangha and also clears it in its presence.” ",
  "pli-tv-pvr7:48.11": "[Sp.5.324](): _Sesaṃ sampajānamusāvādādibhedaṃ parammukhāva āpajjati, parammukhāva vuṭṭhāti_, “For the remainder, that is, the category of lying in full awareness, etc., one commits an offense in the absence of the Sangha and also clears it in its absence.” ",
  "pli-tv-pvr7:48.12": "[Sp.5.324](): _Ajānantacatukkaṃ acittakacatukkasadisaṃ_, “The tetrad on knowing is similar to the tetrad on unintentional.” ",
  "pli-tv-pvr7:49.9": "[Sp.5.324](): _Sahapaṭilābhacatukke yassa bhikkhuno liṅgaṃ parivattati, so saha liṅgapaṭilābhena paṭhamaṃ uppannavasena seṭṭhabhāvena ca purimaṃ purisaliṅgaṃ jahati, pacchime itthiliṅge patiṭṭhāti, purisakuttapurisākārādivasena pavattā kāyavacīviññattiyo paṭippassambhanti, bhikkhūti vā purisoti vā evaṃ pavattā paṇṇattiyo nirujjhanti, yāni bhikkhunīhi asādhāraṇāni chacattālīsa sikkhāpadāni tehi anāpattiyeva hoti_, “In regard to the group of four on ‘when one obtains it‘, the characteristics of a monk are changed. Together with the appearance of characteristics, then, on account of arising first and being the best, he first abandons the characteristics of a man and is then established in the characteristics of a woman. The asking for things by body and speech that happens on account of the ways of a man, etc., that comes to an end. Expressions used such as ‘monk’ and ‘man’ come to an end. Those training rules that ar not in common with the nuns, they are non-offenses.” ",
  "pli-tv-pvr7:52.3": "[Sp.5.324](): _Cattāro pubbakiccāti “sammajjanī padīpo ca udakaṃ āsanena cā”ti idaṃ catubbidhaṃ pubbakaraṇanti vuccatīti vuttaṃ. “Chandapārisuddhiutukkhānaṃ bhikkhugaṇanā ca ovādo”ti ime pana “cattāro pubbakiccā”ti veditabbā_, “ .” ",
  "pli-tv-pvr7:52.4": "[Sp.5.324](): _Cattāro pattakallāti uposatho yāvatikā ca bhikkhū kammappattā te āgatā honti, sabhāgāpattiyo na vijjanti, vajjanīyā ca puggalā tasmiṃ na honti, pattakallanti vuccatīti_, “ .” ",
  "pli-tv-pvr7:52.5": "[Sp.5.324](): _Cattāri anaññapācittiyānīti “etadeva paccayaṃ karitvā anaññaṃ pācittiya”nti evaṃ vuttāni anupakhajjaseyyākappanasikkhāpadaṃ “ehāvuso gāmaṃ vā nigamaṃ vā”ti sikkhāpadaṃ, sañcicca kukkuccaupadahanaṃ, upassutitiṭṭhananti imāni cattāri_, “ .” ",
  "pli-tv-pvr7:52.6": "[Sp.5.324](): _Catasso bhikkhusammutiyoti “ekarattampi ce bhikkhu ticīvarena vippavaseyya aññatra bhikkhusammutiyā, aññaṃ navaṃ santhataṃ kārāpeyya aññatra bhikkhusammutiyā, tato ce uttari vippavaseyya aññatra bhikkhusammutiyā, duṭṭhullaṃ āpattiṃ anupasampannassa āroceyya aññatra bhikkhusammutiyā”ti evaṃ āgatā terasahi sammutīhi muttā sammutiyo_, “ .” ",
  "pli-tv-pvr7:63.8": "The commentary has no full stop after _āpattiyo_, but instead after the next word, _musāvāda_. Since _pañca āpattiyo_ is mentioned as a separate item above, I here follow the commentarial punctuation. ",
  "pli-tv-pvr7:63.14": "[Sp.5.325](): _Anadhiṭṭhānanti “gaṇabhojane aññatra samayā”ti vuttaṃ samayaṃ adhiṭṭhahitvā bhojanaṃ adhiṭṭhānaṃ nāma; tathā akaraṇaṃ anadhiṭṭhānaṃ. Avikappanā nāma yā paramparabhojane vikappanā vuttā, tassā akaraṇaṃ_, “_Anadhiṭṭhāna_: since it is said, ‘eating in a group, except on an appropriate occasion’, then, determining the appropriate occasion is called determining a meal. Not doing that is non-determination. _Avikappanā_: the non-doing of what is called transfer in the rule on eating a meal before another.” ",
  "pli-tv-pvr7:63.28": "[Sp.5.322](): _Vatthuvipanno nāma paṇḍako tiracchānagato ubhatobyañjanako ca. Avasesā theyyasaṃvāsakādayo aṭṭha abhabbapuggalā karaṇadukkaṭakā nāma. Dukkaṭakiriyā dukkaṭakammā, imasmiṃyeva attabhāve katena attano kammena abhabbaṭṭhānaṃ pattāti attho_, “ .” And [Sp.5.322](): _Aparipūro nāma aparipuṇṇapattacīvaro_, “_Aparipūro: not complete in bowl and robes.” ",
  "pli-tv-pvr7:63.32": "[Sp.5.325](): _Thūpacīvaranti vammikaṃ parikkhipitvā balikammakataṃ. Ābhisekikanti nahānaṭṭhāne vā rañño abhisekaṭṭhāne vā chaḍḍitacīvaraṃ. Bhatapaṭiyābhatanti susānaṃ netvā puna ānītakaṃ_, “_Thūpacīvara_: that used to encircle an anthill to strengthen it. _Ābhisekika_: a discarded cloth that was used at a king’s bathing place or place of consecration. _Bhatapaṭiyābhata_: having taken it to a charnel ground, it is brought back.” I follow the commentary only in part. ",
  "pli-tv-pvr7:63.35": "See origin story to _bhikkhu-pārājika_ 4. ",
  "pli-tv-pvr7:63.51": "[Sp.5.325](): _Aviditanti paṭiggaṇhāmīti cetanāya abhāvena aviditaṃ_, “_Avidita_: not known about because of the absence of the volition ‘I receive’.” The point may simply be that one does not know whether certain food has been received or not. ",
  "pli-tv-pvr7:63.57": "[Sp.5.325](): _Uppannaṃ paṭibhānanti ettha paṭibhānanti kathetukamyatā vuccati_, “_Uppannaṃ paṭibhānaṃ_: here what is meant by _paṭibhāna_ is the desire to speak.” ",
  "pli-tv-pvr7:64.2": "[Sp.5.325](): _Attano bhāsapariyantaṃ na uggaṇhātīti “imasmiṃ vatthusmiṃ ettakaṃ suttaṃ upalabbhati, ettako vinicchayo, ettakaṃ suttañca vinicchayañca vakkhāmī”ti evaṃ attano bhāsapariyantaṃ na uggaṇhāti. “Ayaṃ codakassa purimakathā, ayaṃ pacchimakathā, ayaṃ cuditakassa purimakathā, ayaṃ pacchimakathā, ettakaṃ gayhūpagaṃ, ettakaṃ na gayhūpaga”nti evaṃ anuggaṇhanto pana parassa bhāsapariyantaṃ na uggaṇhāti nāma_, “_Attano bhāsapariyantaṃ na uggaṇhāti_: ‘In regard to this action that is a basis for an offense, these are the rules and this is their application; I will speak about the rules and their application,’ in this way, he does not know what is proper for him to say. ‘This was was said first by the accuser, this was said last. This was was said first by the accused, this was said last. This is the right way of taking this up,’ not grasping it in this way, ‘he does not grasp what is proper for others to say’.” ",
  "pli-tv-pvr7:64.14": "[Sp.5.325](): _Anusandhivacanapathanti kathānusandhi-vinicchayānusandhivasena vatthuṃ na jānāti_, “_Anusandhivacanapatha_: he does not understand the basis for the sequence of statements and the sequence of decisions.” ",
  "pli-tv-pvr7:65.11": "[Nidd-a.I.17](): _Yadeva santhataṃ yathāsanthataṃ, idaṃ tuyhaṃ pāpuṇātīti evaṃ paṭhamaṃ uddiṭṭhasenāsanassetaṃ adhivacanaṃ_, “_Yathāsanthata_ means just wherever there is a mat. ‘ This is what you get’: in this way it is a description of the first resting place that is designated for one.” ",
  "pli-tv-pvr7:81.23": "According to the commentary, [Sp.5.326](), the next two segments are separate items, not a sub-item of this segment. The punctuation has been adjusted. ",
  "pli-tv-pvr7:96.21": "There is fault in the Pali, since the same item is repeated. I translate according to the commentarial reading at [Sp.5.327](): _Bhikkhussa hoti āpatti paṭikātabbā_. ",
  "pli-tv-pvr7:126.6": "[Sp.5.330](): _“sassato loko”tiādinā vasena pana antaggāhikā diṭṭhi veditabbā._ ",
  "pli-tv-pvr7:126.7": "[Sp.5.330](): _Dasa micchattāti micchādiṭṭhiādayo micchāvimuttipariyosānā, viparītā sammattā._ ",
  "pli-tv-pvr7:127.2": "Here the punctuation of the Pali is wrong. The comma should come after _appaṭiññāya_, not before it; see (pli-tv-pvr7:64.2). "
}