{
  "pli-tv-pvr20:1.1": "This refers to people who are not fully ordained, including those who have committed an offense entailing expulsion. ",
  "pli-tv-pvr20:1.3": "[Sp.5.479](): _Avippavāsena anāpattīti sahagāraseyyāya anāpatti_, “‘There no offense for one who is not staying apart’: there is no offense for sharing a sleeping place in a house.” ",
  "pli-tv-pvr20:1.4": "[Vmv.5.479](): _Pañhā mesāti ettha ma-kāro\npadasandhikaro_, “_Pañhā mesā_: here the syllable ‘_ma_’ creates a junction between the words.” ",
  "pli-tv-pvr20:2.3": "[Vjb.5.479](): _Varasenāsanarakkhaṇatthāya vissajjetvā\nparibhuñjituṃ vaṭṭatī’’ti garubhaṇḍavinicchaye vutto_, “It is said in the investigation of valuable goods that it is allowable to give away and use a good dwelling for the purpose of protecting it.” ",
  "pli-tv-pvr20:3.1": "[Sp.5.479](): _Dasa puggale na vadāmīti senāsanakkhandhake vutte dasa puggale na vadāmi_, “‘I do not say ten people’: I do not say the ten people mentioned in the Chapter on resting places.” See [Kd 16:6.5.2](pli-tv-kd16:6.5.2). ",
  "pli-tv-pvr20:3.2": "[Sp.5.479](): _Ekādasa vivajjiyāti ye mahākhandhake ekādasa vivajjanīyapuggalā vuttā, tepi na vadāmi_, “‘Eleven are to be avoided’: I do not say the eleven people to be avoided mentioned in the Great chapter.” See [Kd 1:61.1.019](pli-tv-kd1:61.1.19)--68.1.4. ",
  "pli-tv-pvr20:3.3": "[Sp.5.479](): _Ayaṃ pañhā naggaṃ bhikkhuṃ sandhāya vuttā_, “This question was asked with reference to a naked monk.” See [Kd 15:15.1.6](pli-tv-kd15:15.1.6). ",
  "pli-tv-pvr20:4.4": "[Sp.5.479](): _Kathaṃ nu sikkhāya asādhāraṇoti pañhā nahāpitapubbakaṃ bhikkhuṃ sandhāya vuttā. Ayañhi khurabhaṇḍaṃ pariharituṃ na labhati, aññe labhanti; tasmā sikkhāya asādhāraṇo_, “‘How could they not share in the training?’ This question was asked with reference to the monk who was previously a barber. For him it was not allowable to carry barber equipment around, but for others it was. Therefore the training was not shared.” See [Kd 6:37.5.7](pli-tv-kd6:37.5.7). ",
  "pli-tv-pvr20:5.4": "[Sp.5.479](): _Taṃ puggalaṃ katamaṃ vadanti buddhāti ayaṃ pañhā nimmitabuddhaṃ sandhāya vuttā_, “‘What kind of person is that, say the Buddhas’: this question was asked with reference to a created Buddha.” [Sp-yoj.5479](): _Nimmitabuddhanti buddhena nimmitaṃ buddharūpaṃ_, “‘A created Buddha’: a Buddha form created by the Buddha.” It seems this refers to creating an image of the Buddha through supernormal powers. ",
  "pli-tv-pvr20:6.4": "[Sp.5.479](): _Ayaṃ pañhā yaṃ taṃ asīsakaṃ kabandhaṃ, yassa ure akkhīni ceva mukhañca hoti, taṃ sandhāya vuttā_, “This question was asked with reference to a headless body with eyes and mouth on the chest.” ",
  "pli-tv-pvr20:7.3": "[Sp.5.479](): _Bhikkhu saññācikāya kuṭinti ayaṃ pañhā tiṇacchādanaṃ kuṭiṃ sandhāya vuttā_, “‘A monk, by means of begging, a hut’: this question was asked with reference to a hut with a grass roof.” See [Bu Ss 6:3.16.4](pli-tv-bu-vb-ss6:3.16.4). ",
  "pli-tv-pvr20:8.3": "[Sp.5.479](): _Dutiyapañhā sabbamattikāmayaṃ kuṭiṃ sandhāya vuttā_, “The second question was asked with reference to a hut made entirely of clay.” See _bhikkhu pārājika_ 2 at [Bu Pj 2:1.2.11](pli-tv-bu-vb-pj2:1.2.11). ",
  "pli-tv-pvr20:9.3": "[Sp.5.479](): _Āpajjeyya garukaṃ chejjavatthunti ayaṃ pañhā vajjapaṭicchādikaṃ bhikkhuniṃ sandhāya vuttā_, “‘How, then, does one commit a heavy offense, a ground for cutting off’: this question was asked with reference to a nun who hides offenses.” See _bhikkhunī pārājika_ 6. ",
  "pli-tv-pvr20:10.3": "[Sp.5.479](): _Dutiyapañhā paṇḍakādayo abhabbapuggale sandhāya vuttā. Ekādasapi hi te gihibhāveyeva pārājikaṃ pattā_, “‘The second question was asked with reference to the incapable people, starting with the _paṇḍakas_. ” See [Kd 1:61.1.019](pli-tv-kd1:61.1.19)--68.1.4. ",
  "pli-tv-pvr20:11.3": "[Sp.5.479](): _Ayaṃ pañhā ‘‘santiṃ āpattiṃ nāvikareyya, sampajānamusāvādassa hotī’’ti imaṃ musāvādaṃ sandhāya vuttā_, “This question was asked with reference to this kind of lying: ‘Should he not reveal an existing offense, he has lied in full awareness.’” See [Kd 2:3.3.13](pli-tv-kd2:3.3.13). ",
  "pli-tv-pvr20:12.3": "[Sp.5.479](): _Saṅghādisesā caturoti ayaṃ pañhā aruṇugge gāmantarapariyāpannaṃ nadipāraṃ okkantabhikkhuniṃ sandhāya vuttā, sā hi sakagāmato paccūsasamaye nikkhamitvā aruṇuggamanakāle vuttappakāraṃ nadipāraṃ okkantamattāva rattivippavāsagāmantaranadipāragaṇamhāohīyanalakkhaṇena ekappahāreneva caturo saṅghādisese āpajjati_, “‘Four offenses entailing suspension’: this question was asked with reference to a nun who has gone away and, at dawn, has entered another village and crossed a river. Having departed from her own village early in the morning, and  in the said manner, just having crossed a river at the time of dawn, then, by the characteristics of staying apart for a night, of going to the next village, of crossing a river, and of lagging behind her group, she commits four offenses entailing suspension in one go.” See _bhikkhunī saṅghādisesa_ 3. ",
  "pli-tv-pvr20:13.3": "[Sp.5.479](): _Siyā āpattiyo nānāti ayaṃ pañhā ekatoupasampannā dve bhikkhuniyo sandhāya vuttā. Tāsu hi bhikkhūnaṃ santike ekatoupasampannāya hatthato gaṇhantassa pācittiyaṃ, bhikkhunīnaṃ santike ekatoupasampannāya hatthato gaṇhantassa dukkaṭaṃ_, “‘Might the offenses be different’: this question was asked with reference to two nuns fully ordained on one side only. When they are in the presence of the monks, there is an offense entailing confession for one who receives directly from a nun who is fully ordained only on one side. In the presence of the nuns, there is an offense of wrong conduct for one who receives directly from a nun who is fully ordained only on one side.” See _bhikkhu nissaggiya pācittiya_ 5. ",
  "pli-tv-pvr20:14.3": "[Sp.5.479](): _Caturo janā saṃvidhāyāti ācariyo ca tayo ca antevāsikā chamāsakaṃ bhaṇḍaṃ avahariṃsu, ācariyassa sāhatthikā tayo māsakā, āṇattiyāpi tayova tasmā thullaccayaṃ āpajjati, itaresaṃ sāhatthiko ekeko, āṇattikā pañcāti tasmā pārājikaṃ āpajjiṃsu_, “‘Four people having made an arrangement’: a teacher and three pupils took goods worth six _māsaka_ coins. The teacher took three _māsakas’_ worth with his own hands and three by command. Because of that, he committed a serious offense. Among the others, one took only by hand and five only through command. Because of that, they committed offenses entailing expulsion.” See [Bu Pj 2:6.1.1](pli-tv-bu-vb-pj2:6.1.1)--6.1.16. ",
  "pli-tv-pvr20:15.5": "[Sp.5.480](): _Chiddaṃ tasmiṃ ghare natthīti ayaṃ pañhā dussakuṭiādīni santhatapeyyālañca sandhāya vuttā_, “‘In that house there is no hole’: this question was asked with reference to a hut made of cloth, etc., and the successive series on ‘covered’.” [Bu Pj1:9.4.0](pli-tv-bu-vb-pj1:9.4.0)--9.6.60. ",
  "pli-tv-pvr20:16.4": "[Sp.5.480](): _Telaṃ madhuṃ phāṇitanti gāthā liṅgaparivattaṃ sandhāya vuttā_, “‘Oil, honey, syrup’: the verse was spoken with reference to change of sex.” [Vmv.5.480](): _Liṅgaparivattaṃ sandhāya vuttāti liṅge parivatte paṭiggahaṇassa vijahanato puna appaṭiggahetvā paribhuñjanāpattiṃ sandhāya vuttaṃ_, “‘Was spoken with reference to change of sex’: when there is a change of sex, then, for the one receiving, it is given up. It was spoken with reference to the offense for using it without again having received it.” ",
  "pli-tv-pvr20:17.3": "[Sp.5.480](): _Nissaggiyenāti gāthā pariṇāmanaṃ sandhāya vuttā. Yo hi saṅghassa pariṇatalābhato ekaṃ cīvaraṃ attano, ekaṃ aññassāti dve cīvarāni ‘‘ekaṃ mayhaṃ, ekaṃ tassa dehī’’ti ekapayaogena pariṇāmeti, so nissaggiyapācittiyañceva suddhikapācittiyañca ekato āpajjati_, “‘Entailing relinquishment’: the verse was spoken with reference to diverting. One who diverts the gain of two robes directed to the Sangha, one to himself and one to someone else, with a single effort, he commits an offense entailing relinquishment and confession and a regular offense entailing confession together.” This refers to _bhikkhu nissaggiya pācittiya 30_ and _bhikkhu pācittiya_ 92. ",
  "pli-tv-pvr20:18.4": "[Sp.5.480](): _Kammañca taṃ kuppeyya vaggapaccayāti ayaṃ pañhā dvādasayojanapamāṇesu bārāṇasiādīsu nagaresu gāmasīmaṃ sandhāya vuttā_, “‘How is that procedure invalid because the assembly is incomplete’: this question was asked with reference to the zones of inhabited areas of towns like Benares that are 150 km in size.” See [Kd 2:12.7.1](pli-tv-kd2:12.7.1). ",
  "pli-tv-pvr20:19.3": "[Sp.5.480](): _Padavītihāramattenāti gāthā sañcarittaṃ sandhāya vuttā, atthopi cassā sañcarittavaṇṇanāyameva vutto_, “‘One merely takes a single step’: this line was spoken with reference to matchmaking. The meaning of it is spoken of in the commentary on matchmaking.” See _bhikkhu saṅghādisesa_ 5. ",
  "pli-tv-pvr20:20.3": "[Sp.5.480](): _Sabbāni tāni nissaggiyānīti ayaṃ pañhā aññātikāya bhikkhuniyā dhovāpanaṃ sandhāya vuttā. Sace hi tiṇṇampi cīvarānaṃ kākaūhadanaṃ vā kaddamamakkhitaṃ vā kaṇṇaṃ gahetvā bhikkhunī udakena dhovati, bhikkhussa kāyagatāneva nissaggiyāni honti_, “‘How could they all be subject to relinquishment’: this question was asked with reference to having an unrelated nun wash. If, in regard to the three robes, a nun takes a corner that is soiled with crow excretions or mud, and she washes with water, there is an offense entailing relinquishment if they had been worn by the monk.” See _bhikkhu nissaggiya pācittiya_ 4. ",
  "pli-tv-pvr20:21.4": "[Sp.5.480](): _Ayaṃ pana pañhā mahāpajāpatiyā upasampadaṃ sandhāya vuttā_, “This question was asked with reference to the full ordination of Mahāpajāpatī.” See [Kd 20:2.2.15](pli-tv-kd20:2.2.15). "
}