{
  "pli-tv-pvr19:2.1": "[Sp.5.474](): _Cha āpattiyo kāyikāti antarapeyyāle catutthena āpattisamuṭṭhānena cha āpattiyo āpajjati_, “‘There are six offenses by body’: in the Internal Repetition, six offenses are committed through the fourth origination of offenses.” See [Pvr 4:34.1](pli-tv-pvr4:34.1)--34.14. ",
  "pli-tv-pvr19:2.2": "[Sp.5.474](): _Cha vācasikāti tasmiṃyeva antarapeyyāle pañcamena āpattisamuṭṭhānena cha āpattiyo āpajjati_, “‘Six by speech’: in the Internal Repetition, six offenses are committed through five originations of offenses.” See [Pvr 4:35.1](pli-tv-pvr4:35.1)--35.14. ",
  "pli-tv-pvr19:2.3": "[Sp.5.474](): _Chādentassa tissoti vajjapaṭicchādikāya bhikkhuniyā pārājikaṃ, bhikkhussa saṅghādisesapaṭicchādane pācittiyaṃ, attano duṭṭhullāpattipaṭicchādane dukkaṭaṃ_, “‘Three for concealing’: an offense entailing expulsion for a nun who hides offenses, an offense entailing confession for a monk who hides an offense entailing suspension, an offense of wrong conduct for hiding a coarse offense.” See respectively _bhikkhunī pārājika_ 6 , _bhikkhu pācittiya_ 64, and [Kd 13:34.1.4](pli-tv-kd.13:34.1.4). ",
  "pli-tv-pvr19:2.4": "[Sp.5.474](): _Pañca saṃsaggapaccayāti bhikkhuniyā kāyasaṃsagge pārājikaṃ, bhikkhuno saṅghādiseso, kāyena kāyapaṭibaddhe thullaccayaṃ, nissaggiyena kāyapaṭibaddhe dukkaṭaṃ, aṅgulipatodake pācittiyanti imā kāyasaṃsaggapaccayā pañcāpattiyo_, “‘Five on account of contact’: physical contact is an offense entailing expulsion for a nun. For a monk it’s an offenses entailing suspension. Contacting with the body what is connected to the body is a serious offense. Contacting by releasing what is connected to the body is an offense of wrong conduct. Tickling is an offense entailing confession.” The first of these refers to _bhikkhunī pārājika_ 5; the second, third, and fourth all refer to _bhikkhu saṅghādisesa_ 2; and the last refers to _bhikkhu pācittiya_ 52. ",
  "pli-tv-pvr19:4.1": "[Sp.5.474](): _Aruṇugge tissoti ekarattachārattasattāhadasāhamāsātikkamavasena nissaggiyaṃ pācittiyaṃ, bhikkhuniyā rattivippavāse saṅghādiseso, ‘‘paṭhamampi yāmaṃ chādeti, dutiyampi tatiyampi yāmaṃ chādeti, uddhaste aruṇe channā hoti āpatti, yo chādeti so dukkaṭaṃ desāpetabbo’’ti imā aruṇugge tisso āpattiyo āpajjati_, “‘Three at dawn’: there is an offense entailing relinquishment and confession on account of going beyond one day, six days, seven days, ten days, and one month. There is an offense entailing suspension for a nun who stay apart for one night. ‘He conceals it during the first part of the night, during the second part of the night, and during the third part of the night. If he’s still concealing it at dawn, he has committed an offense and is to confess an offense of wrong conduct.’ These three offenses are committed at dawn.” The first category refers respectively to _bhikkhu nissaggiya pācittiyas_ 2, 29, 23, 1, and 3; the second category to _bhikkhunī saṅghādisesa_ 3; and the last to the monks’ offenses entailing suspension, see [Kd 13:34.2.4](pli-tv-pvr13:34.2.4)--34.2.6. ",
  "pli-tv-pvr19:4.2": "[Sp.5.474](): _Dve yāvatatiyakāti ekādasa yāvatatiyakā nāma, paññattivasena pana dve honti bhikkhūnaṃ yāvatatiyakā bhikkhunīnaṃ yāvatatiyakāti_, “‘Two after the third announcement’: eleven (offenses) are called ‘after the third announcement’. But on account of their designation, there are two: after the third announcement for the monks and after the third announcement for nuns.” ",
  "pli-tv-pvr19:4.3": "[Sp.5.474](): _Ekettha aṭṭhavatthukāti bhikkhunīnaṃyeva ekā ettha imasmiṃ sāsane aṭṭhavatthukā nāma_, “‘One here has eight parts’: here in Buddhism one of the nuns’ (rules) is called ‘having eight parts’.” This refers to _bhikkhunī pārājika 8_. “Rules” is supplied from [Vmv.5.474](). ",
  "pli-tv-pvr19:4.4": "[Sp.5.474](): _Ekena sabbasaṅgahoti ‘‘yassa siyā āpatti, so āvikareyyā’’ti iminā ekena nidānuddesena sabbasikkhāpadānañca sabbapātimokkhuddesānañca saṅgaho hoti_, “‘They are all included through one’: all training rules and the whole recitation of the Monastic Code are included through this one reference in the Introduction that ‘whoever might have an offense should reveal it’.” See [Kd 2:3.3.9](pli-tv-kd.2:3.3.9). ",
  "pli-tv-pvr19:6.1": "[Sp.5.474](): _Vinayassa dve mūlānīti kāyo ceva vācā ca_, “‘There are two roots of the Monastic Law’: body and speech.” ",
  "pli-tv-pvr19:6.3": "[Sp.5.474](): _Garukā dve vuttāti pārājikasaṅghādisesā_, “‘Two are said to be heavy’: offenses entailing  expulsion and offenses entailing suspension.” ",
  "pli-tv-pvr19:6.4": "[Sp.5.474](): _Dve duṭṭhullacchādanāti vajjapaṭicchādikāya pārājikaṃ saṅghādisesaṃ paṭicchādakassa pācittiyanti imā dve duṭṭhullacchādanāpattiyo nāma_, “‘There are two kinds of concealing of grave offenses’: there is an offense entailing expulsion for a nun who conceals an offense and an offense entailing confession for a monks who conceals an offense entailing suspension. These two are called offenses for concealing grave offenses.” The first refers to _bhikkhunī pārājika 6_ and the second to _bhikkhu pācittiya_ 64. ",
  "pli-tv-pvr19:8.1": "[Sp.5.474](): _Gāmantare catassoti ‘‘bhikkhu bhikkhuniyā saddhiṃ saṃvidahati, dukkaṭaṃ; aññassa gāmassa upacāraṃ okkamati, pācittiyaṃ; bhikkhuniyā gāmantaraṃ gacchantiyā parikkhitte gāme paṭhamapāde thullaccayaṃ, dutiyapāde saṅghādiseso …’’ti_, “‘Four concerning the next village’: there is an offense of wrong conduct when a monk makes an arrangement with a nun, and an offense entailing confession when entering the vicinity of the next village. When a nun goes to another village, there is a serious offense for entering an enclosed village with the first foot, and an offense entailing suspension for the second foot. …” The first two of these refer to _bhikkhu pācittiya_ 27, and the last two to _bhikkhunī saṅghādisesa_ 3. The idea of “vicinity” of the next village is taken from the commentary to _bhikkhu pācittiya_ 27. ",
  "pli-tv-pvr19:8.2": "[Sp.5.474](): _Catasso nadipārapaccayāti ‘‘bhikkhu bhikkhuniyā saddhiṃ saṃvidahati, dukkaṭaṃ; nāvaṃ abhiruhati, pācittiyaṃ; bhikkhuniyā nadipāraṃ gacchantiyā uttaraṇakāle paṭhamapāde thullaccayaṃ, dutiyapāde saṅghādiseso’’ti imā catasso_, “Four on account of crossing a river’: there is an offense of wrong conduct when a monk makes an arrangement with a nun, and an offense entailing confession when boarding the boat. At the time of crossing with the first foot, there is a serious offense for a nun crossing a river, and for the second foot, there is an offense entailing suspension. These are the four.” The first two of these refer to _bhikkhu pācittiya_ 28, and the last two to _bhikkhunī saṅghādisesa_ 3. ",
  "pli-tv-pvr19:8.3": "[Sp.5.474](): _Ekamaṃse thullaccayanti manussamaṃse_, “‘There is one serious offense in relation to meat’: in relation to human flesh.” See [Kd 6:23.9.7](pli-tv-kd6:23.9.7). ",
  "pli-tv-pvr19:8.4": "[Sp.5.474](): _Navamaṃsesu dukkaṭanti sesaakappiyamaṃsesu_, “‘Nine offenses of wrong conduct’: the rest of the unallowable meats.” See [Kd 6:23.10.8](pli-tv-kd6:23.10.8)--23.15.9. ",
  "pli-tv-pvr19:10.1": "[Sp.5.474](): _Dve vācasikā rattinti bhikkhunī rattandhakāre appadīpe purisena saddhiṃ hatthapāse ṭhitā sallapati, pācittiyaṃ; hatthapāsaṃ vijahitvā ṭhitā sallapati, dukkaṭaṃ_, “‘Two offenses by speech at night’: for a nun who stands talking within arm’s reach of a man in the dark of the night without a lamp there is an offense entailing confession. For standing and talking outside of arm’s reach, there is an offense of wrong conduct.” See _bhikkhunī pācittiya_ 11. ",
  "pli-tv-pvr19:10.2": "[Sp.5.474](): _Dve vācasikā divāti bhikkhunī divā paṭicchanne okāse purisena saddhiṃ hatthapāse ṭhitā sallapati, pācittiyaṃ; hatthapāsaṃ vijahitvā sallapati, dukkaṭaṃ_, “‘Two by speech by day’: for a nun who stands talking within arm’s reach of a man during the day in a concealed place there is an offense entailing confession. For standing and talking outside of arm’s reach, there is an offense of wrong conduct.” See _bhikkhunī pācittiya_ 12. ",
  "pli-tv-pvr19:10.3": "[Sp.5.474](): _Dadamānassa tissoti maraṇādhippāyo manussassa visaṃ deti, so ce tena marati, pārājikaṃ; yakkhapetānaṃ deti, te ce maranti, thullaccayaṃ; tiracchānagatassa deti, so ce marati, pācittiyaṃ; aññātikāya bhikkhuniyā cīvaradāne pācittiyanti evaṃ dadamānassa tisso āpattiyo_, “‘Three for one who is giving’: if, aiming at death, one gives poison to a human being, then, if they die from that, there is an offense entailing expulsion. If one gives it to a spirit or a ghost, and it dies from that, there is a serious offense. If one gives it to an animal, and it dies from that, there is an offense entailing confession. In giving robe-cloth to an unrelated nun, there is an offense entailing confession. In this way there are three kinds of offenses for one who is giving.” The first three refer to _bhikkhu pārājika_ 3, and the fourth to _bhikkhu pācittiya_ 25. ",
  "pli-tv-pvr19:10.4": "[Sp.5.474](): _Cattāro ca paṭiggaheti hatthaggāha-veṇiggāhesu saṅghādiseso, mukhena aṅgajātaggahaṇe pārājikaṃ, aññātikāya bhikkhuniyā cīvarapaṭiggahaṇe nissaggiyaṃ pācittiyaṃ, avassutāya avassutassa hatthato khādanīyaṃ bhojanīyaṃ paṭiggaṇhantiyā thullaccayaṃ_, “‘And four for taking’: there is an offense entailing suspension for taking hold of a braid of hair; an offense entailing expulsion for taking a penis in the mouth; an offense entailing relinquishment and confession for receiving a robe from an unrelated nun; a serious offense for a lustful nun to take fresh or cooked food directly from the hands of a lustful man.” The first of these refer to _bhikkhu saṅghādisesa_ 2, the second to _bhikkhu pārājika_ 1, the third to _bhikkhu nissaggiya pācittiya_ 5, and the fourth to _bhikkhunī pārājika_ 5. ",
  "pli-tv-pvr19:12.1": "[Sp.5.475](): _Pañca desanāgāminiyoti lahukā pañca_, “‘Five kinds are clearable by confession’: the five kinds of light offenses.” ",
  "pli-tv-pvr19:12.2": "[Sp.5.475](): _Cha sappaṭikammāti pārājikaṃ ṭhapetvā avasesā_, “‘Six require amends to be made’: all apart from the offenses entailing expulsion.” ",
  "pli-tv-pvr19:12.3": "[Sp.5.475](): _Ekettha appaṭikammāti ekā pārājikāpatti_, “‘One does not require amends’: the one is the offenses entailing expulsion.” ",
  "pli-tv-pvr19:14.1": "See above. ",
  "pli-tv-pvr19:14.2": "[Sp.5.475](): _Kāyavācasikāni cāti sabbāneva sikkhāpadāni kāyavācasikāni, manodvāre paññattaṃ ekasikkhāpadampi natthi_, “‘Done by body or speech’: all training rules are done by body or speech. There is not even a single training rule that was laid down in regard to the mind door.” ",
  "pli-tv-pvr19:14.3": "[Sp.5.475](): _Eko vikāle dhaññarasoti loṇasovīrakaṃ_, “‘One grain juice is allowable at the wrong time’: the salty purgative.” ",
  "pli-tv-pvr19:14.4": "[Sp.5.475](): _Ekā ñatticatutthena sammutīti bhikkhunovādakasammuti_, “‘One appointment is made through one motion and three announcements’: the appointment of an instructor of the nuns.” ",
  "pli-tv-pvr19:16.1": "[Sp.5.475](): _Pārājikā kāyikā dveti bhikkhūnaṃ methunapārājikaṃ bhikkhunīnañca kāyasaṃsaggapārājikaṃ_, “‘Two such offenses are done by body’: the monks' offense entailing expulsion for sexual intercourse and the nuns’ offense entailing expulsion for physical contact.” ",
  "pli-tv-pvr19:16.2": "[Sp.5.475](): _Dve saṃvāsabhūmiyoti attanā vā attānaṃ samānasaṃvāsakaṃ karoti, samaggo vā saṅgho ukkhittaṃ osāreti_, “‘There are two grounds for belonging to the same Buddhist sect’: either one makes oneself belong to the same Buddhist sect, or a unanimous assembly readmits one who has been ejected.” See [Kd 10:1.10.6](pli-tv-kd10:1.10.6). ",
  "pli-tv-pvr19:16.3": "[Sp.5.475](): _Dvinnaṃ ratticchedoti pārivāsikassa ca mānattacārikassa ca paññattā_, “‘There are non-countable days for two kinds of people’: it is laid down for those on probation and for those undertaking the trial period.” ",
  "pli-tv-pvr19:16.4": "This concerns _bhikkhunī pācittiya_ 5 and [Kd 15:2.2.7](pli-tv-kd15:2.2.7). ",
  "pli-tv-pvr19:18.1": "[Sp.5.475](): _Dve attānaṃ vadhitvānāti bhikkhunī attānaṃ vadhitvā dve āpattiyo āpajjati; vadhati rodati, āpatti pācittiyassa; vadhati na rodati, āpatti dukkaṭassa_, “‘There are two on having beaten oneself’: a nun who beats herself commits two offenses: if she beats and cries, an offense entailing confession; if she beats but does not cry, an offense of wrong conduct.” See _bhikkhunī pācittiya_ 20. ",
  "pli-tv-pvr19:18.2": "[Sp.5.475](): _Dvīhi saṅgho bhijjatīti kammena ca salākaggāhena ca_, “‘Two kinds cause a schism in the Sangha’: through a legal procedure and through voting.” ",
  "pli-tv-pvr19:18.3": "[Sp.5.475](): _Dvettha paṭhamāpattikāti ettha sakalepi vinaye dve paṭhamāpattikā ubhinnaṃ paññattivasena. Itarathā pana nava bhikkhūnaṃ nava bhikkhunīnanti aṭṭhārasa honti_, “‘Two here are immediate offenses’: here, in the whole Monastic Law, there are two kinds immediate offenses on account of their designation to both.” [Sp-yoj.4.475](): _Ubhinnanti bhikkhubhikkhunīnaṃ_, “‘To both’: to the monks and to the nuns.” ",
  "pli-tv-pvr19:18.4": "[Sp.5.475](): _Ñattiyā karaṇā duveti dve ñattikiccāni – kammañca kammapādakā ca_, “‘There are two ways of doing a motion’: there are two kinds of motions to be done: the legal procedure and the legal procedure with supports.” [Sp.5.475](): _Kammañca kammapādakā cāti ettha yasmā ñattikammesu ñatti sayameva kammaṃ hoti, ñattidutiyañatticatutthesu kammesu anussāvanasaṅkhātassa kammassa ñattipādakabhāvena tiṭṭhati, tasmā imāni dve ‘‘ñattikiccānī’’ti vuttāni_, “‘The legal procedure and the legal procedure with supports’: here, for the legal procedure consisting of one motion, the motion itself is the legal procedure. For the legal procedure consisting of one motion and one announcement and for the legal procedure consisting of one motion and three announcements, there remains for the procedure that which is called the proclamation by way of supporting the motion. Therefore it is said that there are these two kinds of motion to be done.” ",
  "pli-tv-pvr19:20.1": "[Sp.5.475](): _Pāṇātipāte tissoti ‘‘anodissa opātaṃ khaṇati, sace manusso marati, pārājikaṃ; yakkhapetānaṃ maraṇe thullaccayaṃ; tiracchānagatassa maraṇe pācittiya’’nti imā tisso honti_, “‘Three kinds for killing living beings’: .” ",
  "pli-tv-pvr19:20.2": "[Sp.5.475](): _Vācā pārājikā tayoti vajjapaṭicchādikāya ukkhittānuvattikāya aṭṭhavatthukāyāti_, “‘Three kinds of offenses of expulsion because of speech’: .” ",
  "pli-tv-pvr19:20.3": "[Sp.5.475](): _Obhāsanā tayoti vaccamaggaṃ passāvamaggaṃ ādissa vaṇṇāvaṇṇabhāsane saṅghādiseso, vaccamaggaṃ passāvamaggaṃ ṭhapetvā adhakkhakaṃ ubbhajāṇumaṇḍalaṃ ādissa vaṇṇāvaṇṇabhaṇane thullaccayaṃ, ubbhakkhakaṃ adhojāṇumaṇḍalaṃ ādissa vaṇṇāvaṇṇabhaṇane dukkaṭaṃ_, “‘Three kinds about indecent speech’: .” ",
  "pli-tv-pvr19:20.4": "[Sp.5.475](): _Sañcarittena vā tayoti paṭiggaṇhāti vīmaṃsati paccāharati, āpatti saṅghādisesassa; paṭiggaṇhāti vīmaṃsati na paccāharati, āpatti thullaccayassa; paṭiggaṇhāti na vīmaṃsati na paccāharati, āpatti dukkaṭassāti ime sañcarittena kāraṇabhūtena tayo āpattikkhandhā honti_, “‘And three kinds because of matchmaking’: .” ",
  "pli-tv-pvr19:22.1": "[Sp.5.475](): _Tayo puggalā na upasampādetabbāti addhānahīno aṅgahīno vatthuvipanno ca tesaṃ nānākaraṇaṃ vuttameva. Apicettha yo pattacīvarena aparipūro, paripūro ca na yācati, imepi aṅgahīneneva saṅgahitā. Mātughātakādayo ca karaṇadukkaṭakā paṇḍakaubhatobyañjanakatiracchānagatasaṅkhātena vatthuvipanneneva saṅgahitāti veditabbā. Esa nayo kurundiyaṃ vutto_, “‘Three kinds of people should not be ordained’: .” ",
  "pli-tv-pvr19:22.2": "[Sp.5.475](): _Tayo kammānaṃ saṅgahāti ñattikappanā, vippakatapaccattaṃ, atītakaraṇanti. Tattha ‘‘dadeyya kareyyā’’tiādibhedā ñattikappanā; ‘‘deti karotī’’tiādibhedaṃ vippakatapaccattaṃ; ‘‘dinnaṃ kata’’ntiādibhedaṃ atītakaraṇaṃ nāmāti imehi tīhi kammāni saṅgayhanti. Aparehipi tīhi kammāni saṅgayhanti – vatthunā, ñattiyā, anussāvanāyāti. Vatthusampannañhi ñattisampannaṃ anussāvanasampannañca kammaṃ nāma hoti, tena vuttaṃ ‘‘tayo kammānaṃ saṅgahā’’ti_, “‘Three things are included in the legal procedures’: .” ",
  "pli-tv-pvr19:22.3": "[Sp.5.475](): _Nāsitakā tayo nāma mettiyaṃ bhikkhuniṃ nāsetha, dūsako nāsetabbo, dasahaṅgehi samannāgato sāmaṇero nāsetabbo, kaṇṭakaṃ samaṇuddesaṃ nāsethāti evaṃ liṅgasaṃvāsadaṇḍakammanāsanāvasena tayo nāsitakā veditabbāi_, “‘Three are to be expelled’: .” ",
  "pli-tv-pvr19:22.4": "[Sp.5.475](): _Tiṇṇannaṃ ekavācikāti ‘‘anujānāmi bhikkhave dve tayo ekānussāvane kātu’’nti vacanato tiṇṇaṃ janānaṃ ekupajjhāyena nānācariyena ekānussāvanā vaṭṭati_, “‘Three are included in a single proclamation’: .” ",
  "pli-tv-pvr19:24.1": "[Sp.5.475](): _Adinnādāne tissoti pāde vā atirekapāde vā pārājikaṃ, atirekamāsake thullaccayaṃ, māsake vā ūnamāsake vā dukkaṭaṃ_, “‘Three for stealing’: .” ",
  "pli-tv-pvr19:24.2": "[Sp.5.475](): _Catasso methunapaccayāti akkhayite pārājikaṃ, yebhuyyena khayite thullaccayaṃ, vivaṭakate mukhe dukkaṭaṃ, jatumaṭṭhake pācittiyaṃ_, “‘Four because of sexual intercourse’: .” ",
  "pli-tv-pvr19:24.3": "[Sp.5.475](): _Chindantassa tissoti vanappatiṃ chindantassa pārājikaṃ, bhūtagāme pācittiyaṃ, aṅgajāte thullaccayaṃ_, “‘Three for cutting’: .” ",
  "pli-tv-pvr19:24.4": "[Sp.5.475](): _Pañca chaḍḍitapaccayāti anodissa visaṃ chaḍḍeti, sace tena manusso marati, pārājikaṃ; yakkhapetesu thullaccayaṃ; tiracchānagate pācittiyaṃ; vissaṭṭhichaḍḍane saṅghādiseso; sekhiyesu harite uccārapassāvachaḍḍane dukkaṭaṃ – imā chaḍḍitapaccayā pañcāpattiyo honti_, “‘Five because of discarding’: .” ",
  "pli-tv-pvr19:26.2": "[Sp.5.475](): _Pācittiyena dukkaṭā katāti bhikkhunovādakavaggasmiṃ dasasu sikkhāpadesu pācittiyena saddhiṃ dukkaṭā katā evāti attho_, “‘There is one offense of wrong conduct together with one offense entailing confession’: .” \n        _Dukkaṭā katā_ would seem to be plural, but according to the sub-commentary, it should be read as singular. (): _Dukkaṭā katāti dukkaṭaṃ vuttaṃ_, “_Dukkaṭā katā_: an offense of wrong conduct is said.” ",
  "pli-tv-pvr19:26.3": "[Sp.5.475](): _Caturettha navakā vuttāti paṭhamasikkhāpadamhiyeva adhammakamme dve, dhammakamme dveti evaṃ cattāro navakā vuttāti attho_, “‘Four groups of nine are spoken of there’: .” ",
  "pli-tv-pvr19:26.4": "[Sp.5.475](): _Dvinnaṃ cīvarena cāti bhikkhūnaṃ santike upasampannāya cīvaraṃ dentassa pācittiyaṃ, bhikkhunīnaṃ santike upasampannāya dentassa dukkaṭanti evaṃ dvinnaṃ bhikkhunīnaṃ cīvaraṃ dentassa cīvarena kāraṇabhūtena āpatti hotīti attho_, “‘And two are about robe-cloth’: .” ",
  "pli-tv-pvr19:28.3": "[Sp.5.475](): _Bhuñjantāmakadhaññena pācittiyena dukkaṭā katāti āmakadhaññaṃ viññāpetvā bhuñjantiyā pācittiyena saddhiṃ dukkaṭā katāyeva_, “‘Four groups of nine are spoken of there’: .” ",
  "pli-tv-pvr19:45.4": "According to the commentary, the instrumental _adhikaraṇena_ should be read as an accusative. (): _Pañcannaṃ adhikaraṇena cāti adhikaraṇañca pañcannamevāti attho_. ",
  "pli-tv-pvr19:47.2": "Again, it seems the instrumental, _vūpasamena_, should be read as an accusative. (): _Pañcannaṃ vūpasamena cāti etesaṃyeva pañcannaṃ adhikaraṇaṃ vinicchitaṃ vūpasantaṃ nāma hotīti attho_. ",
  "pli-tv-pvr19:64.4": "I have added days from the commentary for the statement to be meaningful. (): _Dasa cīvaradhāraṇāti dasa divasāni atirekacīvarassa dhāraṇā anuññātāti attho_, “_Dasa cīvaradhāraṇā_: the meaning is that ten days of keeping an extra robe is allowed.” "
}