{
  "pli-tv-pvr20:1.1": "This refers to people who are not fully ordained, including those who have committed an offense entailing expulsion. ",
  "pli-tv-pvr20:1.3": "[Sp.5.479](): _Avippavāsena anāpattīti sahagāraseyyāya anāpatti_, “‘There no offense for one who is not staying apart’: there is no offense for sharing a sleeping place in a house.” ",
  "pli-tv-pvr20:1.4": "[Vmv.5.479](): _Pañhā mesāti ettha ma-kāro\npadasandhikaro_, “_Pañhā mesā_: here the syllable ‘_ma_’ creates a junction between the words.” ",
  "pli-tv-pvr20:2.3": "[Vjb.5.479](): _Varasenāsanarakkhaṇatthāya vissajjetvā\nparibhuñjituṃ vaṭṭatī’’ti garubhaṇḍavinicchaye vutto_, “It is said in the investigation of valuable goods that it is allowable to give away and use a good dwelling for the purpose of protecting it.” ",
  "pli-tv-pvr20:3.1": "[Sp.5.479](): _Dasa puggale na vadāmīti senāsanakkhandhake vutte dasa puggale na vadāmi_, “‘I do not say ten people’: I do not say the ten people mentioned in the Chapter on resting places.” See [Kd 16:6.5.2](pli-tv-kd16:6.5.2). ",
  "pli-tv-pvr20:3.2": "[Sp.5.479](): _Ekādasa vivajjiyāti ye mahākhandhake ekādasa vivajjanīyapuggalā vuttā, tepi na vadāmi_, “‘Eleven are to be avoided’: I do not say the eleven people to be avoided mentioned in the Great chapter.” See [Kd 1:61.1.019](pli-tv-kd1:61.1.19)--68.1.4. ",
  "pli-tv-pvr20:3.3": "[Sp.5.479](): _Ayaṃ pañhā naggaṃ bhikkhuṃ sandhāya vuttā_, “This question is asked with reference to a naked monk.” ",
  "pli-tv-pvr20:4.4": "[Sp.5.479](): _Kathaṃ nu sikkhāya asādhāraṇoti pañhā nahāpitapubbakaṃ bhikkhuṃ sandhāya vuttā. Ayañhi khurabhaṇḍaṃ pariharituṃ na labhati, aññe labhanti; tasmā sikkhāya asādhāraṇo_, “‘How could they not share in the training?’ This question was asked in regard to the monk who was previously a barber. For him it was not allowable to carry barber equipment around, but for others it was. Therefore the training was not shared.” ",
  "pli-tv-pvr20:5.4": "[Sp.5.479](): _Taṃ puggalaṃ katamaṃ vadanti buddhāti ayaṃ pañhā nimmitabuddhaṃ sandhāya vuttā_, “‘What kind of person is that, say the Buddhas’: this question was asked regarding a created Buddha.” [Sp-yoj.5479](): _Nimmitabuddhanti buddhena nimmitaṃ buddharūpaṃ_, “‘A created Buddha’: a Buddha form created by the Buddha.” Presumably this refers to creating an image of the Buddha through supernormal powers. ",
  "pli-tv-pvr20:6.4": "[Sp.5.479](): _Ayaṃ pañhā yaṃ taṃ asīsakaṃ kabandhaṃ, yassa ure akkhīni ceva mukhañca hoti, taṃ sandhāya vuttā_, “This question was asked in regard to a headless body with eyes and mouth on the chest.” ",
  "pli-tv-pvr20:7.3": "[Sp.5.479](): _Bhikkhu saññācikāya kuṭinti ayaṃ pañhā tiṇacchādanaṃ kuṭiṃ sandhāya vuttā_, “‘A monk, by means of begging, a hut’: this question was asked in regard to a hut with a grass roof.” ",
  "pli-tv-pvr20:8.3": "[Sp.5.479](): _Dutiyapañhā sabbamattikāmayaṃ kuṭiṃ sandhāya vuttā_, “The second question was asked with reference to a hut made entirely of clay.” "
}