{
  "pli-tv-pvr21:4.3": "[Sp.5.485](): _Sāvanaṃ hāpetīti sabbena sabbaṃ kammavācāya anussāvanaṃ na karoti, ñattidutiyakamme dvikkhattuṃ ñattimeva ṭhapeti, ñatticatutthakamme catukkhattuṃ ñattimeva ṭhapeti; evaṃ anussāvanaṃ hāpeti_, “‘The announcement is omitted’: they either do not do the announcement at all; or, in a legal procedure with one motion and one announcement, they just put forward the motion twice; or, in a legal procedure with one motion and three announcements, they just put forward the motion four times. In this way they omit the announcement.” The commentary then goes on to say that even omitting syllables or mispronunciation counts as _hāpeti_. This, however, goes further than the rules for legal procedures laid down in the Chapter connected with Campā at [Kd 9:3.3.3](pli-tv-kd9:3.3.3)--3.4.9. | [Sp.5.485](): _Akāle vā sāvetīti sāvanāya akāle anokāse ñattiṃ aṭṭhapetvā paṭhamaṃyeva anussāvanakammaṃ katvā pacchā ñattiṃ ṭhapeti_, “‘Or the announcement is made at the wrong time’: it is the wrong time, the wrong occasion, for the announcement. Without putting forward the motion, they first make the announcement and then put forward the motion.” ",
  "pli-tv-pvr21:5.3": "See [Kd 2:7.1.6](pli-tv-kd2:7.1.6) etc. ",
  "pli-tv-pvr21:6.3": "[Sp.3.388](): _Kammappattoti kammaṃ patto, kammayutto kammāraho; na kiñci kammaṃ kātuṃ nārahatīti attho_, “‘Who should take part’: who are able to do the legal procedure, suitable for the legal procedure, fit for the legal procedure. The meaning is that one should not not do any kind of legal procedure.” The last line means one should take part in the legal procedure. ",
  "pli-tv-pvr21:7.2": "The one who is subject to the legal procedure cannot take part in the legal procedure in the sense of being part of the decision making. However, he needs to be present _at_ the legal procedure when the decision is made. ",
  "pli-tv-pvr21:31.2": "[Sp.5.500](): _Apaññatte paññattanti sattāpattikkhandhā kakusandhañca sammāsambuddhaṃ koṇāgamanañca kassapañca sammāsambuddhaṃ ṭhapetvā antarā kenaci apaññatte sikkhāpade paññattaṃ nāma. Makkaṭivatthuādivinītakathā sikkhāpade paññatte anupaññattaṃ nāma_, “_Apaññatte paññattan_: apart from the fully Awakened Buddhas Kakusandha, Koṇāgamana, and Kassapa, by whomever something among the seven classes of offenses is laid down, when there is no pre-existing rule. _Paññatte anupaññattaṃ_: when, in regard to an existing training rule, there is a case story, such as the story of the monkey, etc.” "
}