{
  "dn11:1.2": "Das war die Bühne für einige kontroverse Diskussionen mit Jainas ([mn56](), [sn42.8]()), auch für Sāriputtas bewegende Erklärung seines Vertrauens kurz vor seinem Tod ([sn47.12](), [dn16:1.16.1](), [dn28]()). (Sujato) ",
  "dn11:1.3": "Kevaḍḍha wird nur hier genannt. Manuskripte schreiben seinen Namen verschieden, als Kevaddha oder Kevaṭṭa („Fischer“). Die chinesische Form <span lang='lzh'>堅固</span> bedeutet „stämmig“ (von _dṛḍha_) und stützt somit Kevaḍḍha (Sujato) ",
  "dn11:1.5": "Ich erhielt eine Anfrage für die gleiche Sache aus dem gleichen Grund. (Sujato) ",
  "dn11:1.9": "Es ist sogar verboten in [Kd 15:8.2.23](https://suttacentral.net/pli-tv-kd15/en/brahmali#8.2.23). (Sujato) ",
  "dn11:2.2": "Die Lesart _dhaṁsemi_ ist zweifelhaft. Eine alte burmesische Handschrift hat die Lesart _dhammaṁ desemi_, die das wiederholt, was der Buddha gerade vorher gesagt hat. Man beachte auch, dass Kevaḍḍha den Buddha drängt, die Mönche „anzuweisen“ (_samādisatu_, von der gleichen Wurzel wie _desemi_). Ich denke, dass die Spannung beabsichtigt ist: Kevaḍḍha sagt, er sage dem Buddha nicht, wie er lehren solle, aber er tut genau das. Andere Lesarten vermitteln die Bedeutung „angreifen, beleidigen“, aber das scheint nicht angebracht. (Sujato) ",
  "dn11:3.8": "Wie vorher bemerkt, ist die Grundbedeutung von _pāṭihāriya_ „Demonstration“, und wie der Kontext hier zeigt, kann dazu eine „Vorführung von Wundern“, d. h. eine „Wundertat“ gehören oder auch nicht. (Sujato) ",
  "dn11:3.10": "Diese drei werden in den Suttas häufig erwähnt. Nur die letzte wird vom Buddha befürwortet, da sie zu echtem Wachstum führt. (Sujato) ",
  "dn11:4.5": "Seine Vorannahmen wurden bestätigt. (Sujato) ",
  "dn11:5.1": "Man beachte, wie ein skeptischer Geist näher bei der Wahrheit bleibt. (Sujato) ",
  "dn11:5.2": "Zauberspruch ist _vijjā_ (Sanskrit _vidyā_, „(wirkmächtiges) Wissen“, vgl. engl. „wicca“, „wizard“, „witch“; deutsch „Wissen“, A.d.Ü.). Der Kommentar sagt, er sei von den Sehern von Gandhāra (nordwestliches Pakistan) ausgeübt worden. Die Jaina-Tradition kennt auch ein Gandhārī-Mantra, das sie aber gewissen _Vidyādhara_-Gottheiten zuschreibt. Ähnlich kennt auch die Sanskrittradition eine _vidyādevī_ („Weisheitsgottheit“) mit Namen Gandhārī. Gandhāra war ein altes Land der Gelehrsamkeit und ein passender Ort für exotische Magien. (Sujato) ",
  "dn11:5.7": "Diese Taten haben nichts mit spirituellem Wachstum zu tun, sie können daher mit vielen verschiedenen Mitteln hervorgebracht oder vielleicht vorgetäuscht werden. (Sujato) ",
  "dn11:6.1": "„Enthüllung“ ist _ādesana_, von der Wurzel _dis_, „anzeigen, zeigen, hinweisen“. (Sujato) ",
  "dn11:6.2": "Die Paliwörter hier sind _citta_, _cetasika_, _vitakka_ und _vicāra_. (Sujato) ",
  "dn11:85.19": "Siehe Sujatos Essay https://discourse.suttacentral.net/t/whose-consciousness-is-invisible-infinite-and-all-radiant/4098  und Sunyos Essay https://discourse.suttacentral.net/t/vinna-a-anidassana-the-state-of-boundless-consciousness/22262; siehe auch https://discourse.suttacentral.net/t/a-short-note-on-the-keva-hasutta/27859 "
}