{
  "dn13:1.2": "Manasākaṭa wird nur hier erwähnt. (Sujato) ",
  "dn13:1.3": "Die Aciravatī heißt heute Rapti. Sie war einer der großen Flüsse, die vom Himalaya durch Kosala in den Ganges flossen. (Sujato) ",
  "dn13:3.1": "Ähnliche Diskussionen findet man in [mn98]() = [snp3.9]() und [dn27](). (Sujato) ",
  "dn13:4.2": "Das muss vor Pokkharasādis Bekehrung in [dn3:2.22.1]() gewesen sein. Pokkharasādi war ein Mann mit Familie, der die Wirklichkeit übermenschlicher Meditationszustände abstritt ([mn99:10.4]()) und Sittlichkeit und Pflichten höher stellte als die Abstammungslinie ([mn98:3.7]()), was dazu passt, dass er in Āpastamba-Dharmasūtra 1.6.19.7 und 1.10.28 zu ethischen Fragen zitiert wird. | _Brahmasahabyatā_ heißt nicht „Vereinigung mit Brahmā“, sondern vielmehr „Wiedergeburt als Mitglied von Brahmās Gefolge“ (siehe z. B. [an5.34:9.4]()). Das nicht-dualistische Konzept, dass das begrenzte persönliche Selbst mit der kosmischen Gottheit verschmilzt, wird im Pali vielmehr in Sätzen wie _so attā so loko_ („Das Selbst und das Weltall sind ein und dasselbe“) ausgedrückt. (Sujato) ",
  "dn13:5.2": "In den Palitexten treffen wir Tārukkha nie an, er wird nur in Abwesenheit erwähnt. Er plädierte offenbar dafür, dass die Abstammung, nicht das Verhalten, einen zum Brahmanen machte ([mn98:3.4]()). Es gibt einen Tārukṣya von Aitareya-Āraṇyaka 3.1.6.1, dessen Ansicht war, dass die Vereinigung (mit Brahmā) mit der Verbindung von Sprache und Atem zustande käme; das wurde neben den Ansichten vieler anderer Brahmanen diskutiert. In Rig-Veda 8.46.32 gibt ein gewisser Balbūtha Tarukṣa der Dāser einem Weisen eine Spende. Sāyaṇa, der vedische Kommentator, sagt, dass Balbūtha Tarukṣa ein Wächter von Kühen gewesen sei, was offensichtlich auf das Aitareya-Āraṇyaka anspielt, das Tārukṣya als den Wächter der Kühe seines Lehrers beschreibt und so Tārukṣya in der Linie von Tarukṣa verortet. Hiraṇyakeśīgṛhyasūtra 2.8.19 erwähnt ihn auch als Lehrer; dort wird er Tarukṣa geschrieben. (Sujato) ",
  "dn13:10.2": "Siehe https://discourse.suttacentral.net/t/the-four-types-of-brahmins-in-dn-13-upani-adic-references/27379 ",
  "dn13:30.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/further-thoughts-on-the-metaphor-for-nivara-a/5012 ",
  "dn13:30.5": ""
}