{
  "dn14:0.2": "",
  "dn14:1.1.1": "In den Suttas bedeutet _apadāna_ „Beweis, hinterlassene Spuren“ ([dn27:16.4](), [dn24:2.7.3](), [mn15:3.32](), [an3.2:1.1]()). Hier scheint der Sinn gewesen zu sein: „(Geschichte über) die Spuren, die Taten hinterlassen“. Die Bedeutung „Legende aus früheren Leben“ entwickelte sich wahrscheinlich aus diesem Sutta heraus und wurde später der Titel von Legendensammlungen aus früheren Leben der Mönche (Thera-apadāna) und Nonnen (Therī-apadāna). (Sujato) ",
  "dn14:1.1.2": "_Kareri_ ist offenbar <i lang='la'>Miliusa tomentosa</i>, auf Hindi als _Hoom_ oder _Kari_ bekannt. Der Baum ist mit dem Zimtapfel (<i lang='la'>Annona squamosa</i>) verwandt, nicht mit dem Currybaum (<i lang='la'>Murraya koenigii</i>). (Sujato) ",
  "dn14:1.1.4": "„Früheres Leben“ ist _pubbenivāsa_, wörtlich „früherer Wohnplatz“. (Sujato) ",
  "dn14:1.4.1": "In [mn71:14.2]() und [sn42.9:4.5]() sagt der Buddha, er erinnere sich an 91 Äonen, was bis zum Leben Vipassīs zurückreichen muss. Den Ursprung des Namens werden wir weiter unten sehen. (Sujato) ",
  "dn14:1.4.2": "_Sikhī_ heißt „der mit dem Schopf“ und bezieht sich auf einen Heiligenschein oder eine Krone. Eine Geschichte über ihn und seine Schüler wird in [sn6.14:8.3]() erzählt. (Sujato) ",
  "dn14:1.4.3": "_Vessabhū_ entspricht Sanskrit _Viśvabhṛt_. Es heißt „alles tragend“ und entstand wahrscheinlich als ein Wort für die Erde. Ein legendärer König des gleichen Namens herrschte einst über die Stadt Avantī ([dn19:36.14]()). (Sujato) ",
  "dn14:1.4.4": "Weil in diesem Äon vier Buddhas erschienen sind, ist es als „vom Glück gesegnet“ (_bhadda_) bekannt. | Geschichten aus Kakusandhas Tagen kommen in [mn50]() und [sn15.20:2.7]() vor. Für seinen Namen gibt es keine offensichtliche Etymologie, aber vielleicht leitet er sich von _kaku_ („Gipfel“) ab und ist somit „der Zusammenschluss der Gipfel“, ein Tal an der Nahtstelle zwischen Bergen. (Sujato) ",
  "dn14:1.4.5": "Die Bedeutung von Koṇāgamana ist unklar. Im Sanskrit wird er oft Kanakamuni geschrieben, „der goldene Weise“, wohingegen er im (zweifelhaften) Nigali-Sagar-Edikt von Ashoka Konākamana ist. In [thig16.1:71.1]() hören wir vom früheren Leben von drei Nonnen in der Zeit von Koṇāgamana. (Sujato) ",
  "dn14:1.4.6": "Kassapa (Sanskrit Kaśyapa) heißt „Schildkröte“. Es ist ein geläufiger brahmanischer Stammesname und stammt von einer Figur, die als der älteste der „sieben Weisen“ gilt und dem einige vedische Strophen zugeschrieben werden. Geschichten aus der Zeit des Buddha Kassapa findet man in [mn81]() und [sn48.57:3.1](). (Sujato) ",
  "dn14:1.4.7": "Diese Zahlen bilden eine quasi-logarithmische Skala: Die Zeitabstände verdreifachen sich, während sich die Zahl der Buddhas halbiert. Im ersten Äon gibt es vier Buddhas. Dreißig Äonen davor wird die Zahl halbiert, d. h. es gibt zwei Buddhas. Zweimal dreißig Äonen davor wird die Zahl erneut halbiert zu einem Buddha, womit die Skala endet. (Sujato) ",
  "dn14:1.5.7": "Im alten Indien wetteiferten die „Adligen“ (_khattiya_) und die Brahmanen um das Prestige, die oberste Klasse zu sein. Der traditionelle Beschäftigungsbereich der Adligen waren Land, Politik, Landwirtschaft und Krieg, während die Brahmanen eine erbliche Priesterkaste waren, die als Ratgeber fungierten und Rituale vollzogen. Es heißt, der künftige Buddha werde in der zur jeweiligen Zeit einflussreichsten Kaste geboren, sodass sein Wort die größtmögliche Wirkung hat. | In diesem Sutta spricht der Buddha von sich selbst einfach als „ich“ ohne persönlichen Namen. Wenn die sieben Buddhas in [dn32:3.14]() aufgezählt werden, wird er allerdings Aṅgīrasa genannt. (Sujato) ",
  "dn14:1.6.1": "",
  "dn14:1.6.3": "Die Koṇḍaññas (Sanskrit Kauṇḍinya) entstanden als der führende Stamm der Stadt Kuṇḍina, Hauptstadt von Vidarbha, die wahrscheinlich das heutige Kaundinyapura am Fluss Wardha ist. (Sujato) ",
  "dn14:1.6.7": "Gotama ist ein alter brahmanischer Stammesname, der, wie Kassapa, aus den Veden und von den sieben Weisen stammt. Warum hat der Buddha, ein Adliger, einen brahmanischen Stammesnamen? Während der Initiation durch einen brahmanischen Familienpriester (_purohita_) wurde ein Adliger für kurze Zeit rituell zu einem Brahmanen bestimmt, und währenddessen nahm er den Namen der Abstammungslinie des Priesters an. Nachdem er wieder in den Stand des Adligen zurückversetzt wurde, wurden er und seine Familie weiterhin bei diesem Namen genannt. Somit muss der _purohita_ der Sakyer von der Linie Gotama gewesen sein. Andere Beispiele dieser Praxis sind etwa die Maller, die Vāseṭṭha genannt werden ([dn16:5.19.2]()), und Saccaka, der Aggivessana genannt wird ([mn35:4.2]()). (Sujato) ",
  "dn14:1.7.1": "",
  "dn14:1.8.1": "<i lang='la'>Stereospermum chelonoides</i>. Wörterbücher für Pali und Sanskrit nennen ihn „Trompetenblumenbaum“, aber das wird gewöhnlich eher für <i lang='la'>Oroxylum indicum</i> benutzt. (Sujato) ",
  "dn14:1.8.2": "_Puṇḍarīka_ ist der weiße Lotus, aber hier ist es der Name eines Baumes. Der Komm sagt, dies sei _setamba_ („weißer Mango“). Es ist aber nicht die Mangoart, die heute unter diesem Namen bekannt ist (<i lang='la'>Mangifera caesia</i>), die man in Indien  nicht findet. (Sujato) ",
  "dn14:1.8.3": "<i lang='la'>Shorea robusta</i>. (Sujato) ",
  "dn14:1.8.4": "<i lang='la'>Albizia lebbeck</i>, manchmal noch unter dem alten Namen Sirisa bekannt. Ältere Quellen nennen ihn manchmal Akazie. (Sujato) ",
  "dn14:1.8.5": "<i lang='la'>Ficus racemosa</i>. (Sujato) ",
  "dn14:1.8.6": "<i lang='la'>Ficus benghalensis</i>. (Sujato) ",
  "dn14:1.8.7": "<i lang='la'>Ficus religiosa</i>, Buddhisten, Jainas und Hindus gleichermaßen heilig. Alte Quellen nannten ihn sowohl _assattha_ (Sanskrit _aśvattha_) als auch _pippala_. Buddhisten nennen ihn heute einfach Bodhibaum (oder Bo-Baum). (Sujato) ",
  "dn14:1.10.1": "Die Zahl der Schüler nimmt ab, je näher wir der historischen Zeit kommen. (Sujato) ",
  "dn14:1.10.7": "Eine ausgedehnte Wanderung des Buddha mit 1200 Mönchen und Nonnen ist in [Kd 6](https://suttacentral.net/pli-tv-kd6/de/maitrimurti-traetow) dokumentiert, und irgendwo auf dem Weg spielten die Ereignisse des Selasutta  ([snp3.7]() und [mn91]()). Auch im Sāmaññaphalasutta ([dn2]()) und im Parosahassasutta ([sn8.8]()) wird der Buddha von 1250 Mönchen und Nonnen begleitet. (Sujato) ",
  "dn14:1.12.4": "Als Sohn von König Morgendämmerung und Königin Leuchten war Sikhī das strahlende Licht der aufgehenden Sonne. Diese Namen erinnern an einen Sonnenmythos. (Sujato) ",
  "dn14:1.12.5": "In Mārkaṇḍeya-Purāṇa Kap. 131 heißt es, eine Pabhāvatī, Tochter des Königs Vidarbha, habe Marutta, den König von Vajjī, geheiratet. (Sujato) ",
  "dn14:1.17.0": "Zur Übersetzung von _bodhisatta_ siehe https://discourse.suttacentral.net/t/bodhisattva-bodhisakta/7573, https://discourse.suttacentral.net/t/bodhisattas-and-the-ebts/11496 ",
  "dn14:1.32.14": "Das sind vermutlich die langen, eleganten hinteren Unterschenkel der indischen Hirschziegenantilope. (Sujato) ",
  "dn14:1.32.21": "Hier ist _brahm-_ ein Adjektiv, das von √_brah_ + _ma_ abgeleitet ist, entsprechend dem Sanskritwort _bṛṃh_, in der Bedeutung „gewachsen, ausgestreckt“. Die Sanskritform ist hier _bṛhadṛjugātra_. (Sujato) ",
  "dn14:1.37.3": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/does-a-akara-a-mean-judgement-hall/3399 ",
  "dn14:1.37.4": "MW liegt hier falsch. (Sujato) ",
  "dn14:2.6.7": "Sowohl RD als auch MW konstruieren diesen Ausdruck falsch. Er wird gewöhnlich im Sinn von „in Kürze, nach nicht langer Zeit“ gebraucht, d. h. „hoffentlich“ wird etwas geschehen. (Sujato) ",
  "dn14:2.10.1": "Siehe Sujatos Anmerkung zu vilāta. ",
  "dn14:2.16.7": "Siehe Sujatos Anmerkung zu janapada. ",
  "dn14:2.18.1": "Dies ist die einzige Stelle, an der _vāsūpagata_ („in seine Hütte gegangen“) zu diesem Standardsatz hinzugefügt ist. (Sujato) ",
  "dn14:2.18.10": "_Yoniso maniskāra_ („gründlicher Gebrauch des Geistes“) ist ein speziell buddhistischer Begriff, der wörtlich bedeutet: „den Geist gebrauchen im Hinblick auf die Quelle oder den Grund“. In den frühen Texten wird er meist in Bezug auf das Untersuchen des Kausalprinzips gebraucht, obwohl er mit der Zeit auch einen allgemeineren Sinn von „Nachdenken, Erkunden“ annahm. (Sujato) ",
  "dn14:2.21.2": "Siehe Sujatos Anmerkung zu vipassana. ",
  "dn14:3.9.1": "Siehe Sujatos Anmerkung zu khema. ",
  "dn14:3.29.18": "Das ist im Prinzip ein Inhaltsverzeichnis für jede Buddha-Biografie. (Sujato) ",
  "dn14:3.29.20": "Siehe Sujatos Anmerkung zur Auslassung dieses Abschnitts. ",
  "dn14:3.30.1": "Siehe Sujatos Anmerkung zur Zahl der Gottheiten. "
}