{
  "dn14:0.2": "Der Titel der Lehrrede ist nicht leicht zu übersetzen. Es gibt keinen Grund, zu denken, _apadāna_ sei bereits als Standardausdruck für „Geschichte aus früheren Leben“ gebräuclich gewesen; dieser Gebrauch wurde vielmehr von hier abgeleitet. Chinesische Fassungen des Textes haben völlig andere Titel: „Sieben Buddhas“, „Die große Wurzel“, „Buddha Vipassi“, „Die Reihe der sieben früheren Buddhas“. Nur der zweite von diesen kann sich auf den Palititel beziehen. In den Suttas finden wir _apadāna_ sowohl im Sinn von „Tat, Verhalten“ (MN 15:3.32) als auch „Ernte, Ergebnis von Taten“ (DN 24:2.8.7). Hier scheint die Bedeutung gewesen zu sein: „(Geschichte über) das Reifwerden der Ergebnisse von Taten“. (Sujato) ",
  "dn14:1.1.2": "Kareri scheint keinen anerkannten englischen Namen zu haben. (Sujato) ",
  "dn14:1.7.1": "Sowohl RD als auch MW sagen, das sei die Lebensdauer in diesem Äon. Und es stimmt, dass ayuppamana normalerweise so gebraucht wird. Aber in solchen Fällen steht das Subjekt im Genitiv im Plural, da es die gesamte Generation usw. bezeichnet. Hier ist es Singular und deutet nur auf Vipassi. Sicher, es ist wahrscheinlich, dass das das typische Alter war, aber ich denke nicht, dass es das ist, was der Text sagt. Beachte, dass der Buddha, wenn er über sein Leben spricht, eine andere Formulierung gebraucht. Wenn ayuppamana sich hier auf die Lebensspanne der gegenwärtigen Generation beziehen würde, gäbe es keinen Grund, warum der Buddha es nicht auf sich beziehen könnte. Aber wenn die Lebensdauer des Individuums gemeint ist, ist es verständlich, dass er eine indirektere Aussage wählt. (Sujato) ",
  "dn14:1.8.2": "Puṇḍarīka ist der weiße Lotus; der Komm sagt, dieser sei setamba, was ein Baum mit lotusähnlichen weißen Blüten gewesen sein muss, schätze ich. (Sujato) ",
  "dn14:1.8.7": "Peepul scheint das verbreitetste der vielen Wörter für den Bodhibaum zu sein. (Sujato) ",
  "dn14:1.10.1": "Sowohl RD als auch MW haben „Versammlungen“, was etwas irreführend ist. Es bezieht sich nicht auf länger bestehende Gruppen, sondern auf Einzelbegebenheiten. (Sujato) ",
  "dn14:1.17.0": "Zur Übersetzung von bodhisatta siehe https://discourse.suttacentral.net/t/bodhisattva-bodhisakta/7573, https://discourse.suttacentral.net/t/bodhisattas-and-the-ebts/11496 ",
  "dn14:1.32.21": "Siehe Sujatos Beitrag: https://discourse.suttacentral.net/t/the-buddhas-body-is-probably-not-straight-like-brahma/26688 ",
  "dn14:1.37.3": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/does-a-akara-a-mean-judgement-hall/3399 ",
  "dn14:1.37.4": "MW liegt hier falsch. (Sujato) ",
  "dn14:2.6.7": "Sowohl RD als auch MW konstruieren diesen Ausdruck falsch. Er wird gewöhnlich im Sinn von „in Kürze, nach nicht langer Zeit“ gebraucht, d. h. „hoffentlich“ wird etwas geschehen. (Sujato) ",
  "dn14:2.10.1": "Siehe Sujatos Anmerkung zu vilāta. ",
  "dn14:2.16.7": "Siehe Sujatos Anmerkung zu janapada. ",
  "dn14:2.21.2": "Siehe Sujatos Anmerkung zu vipassana. ",
  "dn14:3.9.1": "Siehe Sujatos Anmerkung zu khema. ",
  "dn14:3.29.18": "Das ist im Prinzip ein Inhaltsverzeichnis für jede Buddha-Biografie. (Sujato) ",
  "dn14:3.29.20": "Siehe Sujatos Anmerkung zur Auslassung dieses Abschnitts. ",
  "dn14:3.30.1": "Siehe Sujatos Anmerkung zur Zahl der Gottheiten. "
}