{
  "dn14:0.2": "",
  "dn14:1.1.1": "In den Suttas bedeutet _apadāna_ „Beweis, hinterlassene Spuren“ ([dn27:16.4](), [dn24:2.7.3](), [mn15:3.32](), [an3.2:1.1]()). Hier scheint der Sinn gewesen zu sein: „(Geschichte über) die Spuren, die Taten hinterlassen“. Die Bedeutung „Legende aus früheren Leben“ entwickelte sich wahrscheinlich aus diesem Sutta heraus und wurde später der Titel von Legendensammlungen aus früheren Leben der Mönche (Thera-apadāna) und Nonnen (Therī-apadāna). (Sujato) ",
  "dn14:1.1.2": "_Kareri_ ist offenbar *Miliusa tomentosa*, auf Hindi als _Hoom_ oder _Kari_ bekannt. Der Baum ist mit dem Zimtapfel (*Annona squamosa*) verwandt, nicht mit dem Currybaum (*Murraya koenigii*). (Sujato) ",
  "dn14:1.1.4": "„Früheres Leben“ ist _pubbenivāsa_, wörtlich „früherer Wohnplatz“. (Sujato) ",
  "dn14:1.4.1": "In [mn71:14.2]() und [sn42.9:4.5]() sagt der Buddha, er erinnere sich an 91 Äonen, was bis zum Leben Vipassīs zurückreichen muss. Den Ursprung des Namens werden wir weiter unten sehen. (Sujato) ",
  "dn14:1.4.2": "_Sikhī_ heißt „der mit dem Schopf“ und bezieht sich auf einen Heiligenschein oder eine Krone. Eine Geschichte über ihn und seine Schüler wird in [sn6.14:8.3]() erzählt. (Sujato) ",
  "dn14:1.7.1": "",
  "dn14:1.8.1": "*Stereospermum chelonoides*. Wörterbücher für Pali und Sanskrit nennen ihn „Trompetenblumenbaum“, aber das wird gewöhnlich eher für *Oroxylum indicum* benutzt. (Sujato) ",
  "dn14:1.8.2": "Puṇḍarīka ist der weiße Lotus; der Komm sagt, dieser sei setamba, was ein Baum mit lotusähnlichen weißen Blüten gewesen sein muss, schätze ich. (Sujato) ",
  "dn14:1.8.3": "*Shorea robusta*. (Sujato) ",
  "dn14:1.8.4": "*Albizia lebbeck*, manchmal noch unter dem alten Namen Sirisa bekannt. Ältere Quellen nennen ihn manchmal Akazie. (Sujato) ",
  "dn14:1.8.7": "*Ficus religiosa*, Buddhisten, Jainas und Hindus gleichermaßen heilig. Alte Quellen bezogen ihn sowohl auf _assattha_ (Sanskrit _aśvattha_) als auch _pippala_. Buddhisten nennen ihn heute einfach Bodhibaum (oder Bo-Baum). (Sujato) ",
  "dn14:1.10.1": "Sowohl RD als auch MW haben „Versammlungen“, was etwas irreführend ist. Es bezieht sich nicht auf länger bestehende Gruppen, sondern auf Einzelbegebenheiten. (Sujato) ",
  "dn14:1.17.0": "Zur Übersetzung von bodhisatta siehe https://discourse.suttacentral.net/t/bodhisattva-bodhisakta/7573, https://discourse.suttacentral.net/t/bodhisattas-and-the-ebts/11496 ",
  "dn14:1.32.14": "Das sind vermutlich die langen, eleganten hinteren Unterschenkel der indischen Hirschziegenantilope. (Sujato) ",
  "dn14:1.32.21": "Hier ist _brahm-_ ein Adjektiv, das von √_brah_ + _ma_ abgeleitet ist, entsprechend dem Sanskritwort _bṛṃh_, in der Bedeutung „gewachsen, ausgestreckt“. Die Sanskritform ist hier _bṛhadṛjugātra_. (Sujato) ",
  "dn14:1.37.3": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/does-a-akara-a-mean-judgement-hall/3399 ",
  "dn14:1.37.4": "MW liegt hier falsch. (Sujato) ",
  "dn14:2.6.7": "Sowohl RD als auch MW konstruieren diesen Ausdruck falsch. Er wird gewöhnlich im Sinn von „in Kürze, nach nicht langer Zeit“ gebraucht, d. h. „hoffentlich“ wird etwas geschehen. (Sujato) ",
  "dn14:2.10.1": "Siehe Sujatos Anmerkung zu vilāta. ",
  "dn14:2.16.7": "Siehe Sujatos Anmerkung zu janapada. ",
  "dn14:2.18.1": "Dies ist die einzige Stelle, an der _vāsūpagata_ („in seine Hütte gegangen“) zu diesem Standardsatz hinzugefügt ist. (Sujato) ",
  "dn14:2.18.10": "_Yoniso maniskāra_ („gründlicher Gebrauch des Geistes“) ist ein speziell buddhistischer Begriff, der wörtlich bedeutet: „den Geist gebrauchen im Hinblick auf die Quelle oder den Grund“. In den frühen Texten wird er meist in Bezug auf das Untersuchen des Kausalprinzips gebraucht, obwohl er mit der Zeit auch einen allgemeineren Sinn von „Nachdenken, Erkunden“ annahm. (Sujato) ",
  "dn14:2.21.2": "Siehe Sujatos Anmerkung zu vipassana. ",
  "dn14:3.9.1": "Siehe Sujatos Anmerkung zu khema. ",
  "dn14:3.29.18": "Das ist im Prinzip ein Inhaltsverzeichnis für jede Buddha-Biografie. (Sujato) ",
  "dn14:3.29.20": "Siehe Sujatos Anmerkung zur Auslassung dieses Abschnitts. ",
  "dn14:3.30.1": "Siehe Sujatos Anmerkung zur Zahl der Gottheiten. "
}