{
  "dn15:6.2": "Zu diesem Sutta und zu MN 38 und SN 12.2 siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-dependent-origination-grasping-and-developmental-psychology/20740 ",
  "dn15:20.1": "Nirgendwo sonst wird diese Bedingung so erklärt, und das Sutta fährt fort mit der Entwicklung einer einzigartigen Analyse, um sie zu erklären. (Sujato) ",
  "dn15:20.2": "Die „Gruppe der geistigen Erscheinungen, die als Name bekannt sind“ ist _nāmakāya_. Ihre Funktion hängt nicht von irgendeiner zugrunde liegenden Essenz ab, sondern von den „Merkmalen“, durch die sie „bestimmt werden“; es ist eine phänomenologische Analyse. „Benennende Berührung“ ist _adhivacanasamphassa_; sie ist der aktive Vorgang, durch den der Geist die Welt begreift, indem er der Erfahrung eine Benennung zuordnet. Diese Passage bekräftigt die linguistische Bedeutung von _nāma_. (Sujato) ",
  "dn15:20.4": "Die „Gruppe der materiellen Erscheinungen, die als Form bekannt sind“, ist _rūpakāya_, und die „Eindrücke hinterlassend Berührung“ ist _paṭighasamphassa_. Hier bezieht sich _paṭigha_ auf das „Auftreffen“ materieller Erscheinungen aufeinander, so wie etwa Licht das Auge „trifft“. Am häufigsten kommt es in dieser Bedeutung in der Formel vor, mit der die formlosen Meditationen beginnen. (Sujato) ",
  "dn15:20.6": "Benennen bewegt sich vom Geist zur Welt; Auftreffen bewegt sich von der Welt zum Geist. Zusammen schaffen sie einen dynamischen, in zwei Richtungen ablaufenden Vorgang, durch den wir die Welt erfahren und lernen, sie zu begreifen. (Sujato) ",
  "dn15:22.2": "Die Frage hier ist, wie die Synonyme samudaya und sambhava zu behandeln sind. Dieser Ausdruck kommt sonst nur in MN 138 vor, wo es heißt: „āyatiṁ jātijarāmaraṇadukkhasamudayasambhavo na hoti“. Dort hat BB in seiner späteren Übersetzung „Verursachung des Leidens – von Geburt, Altern und Tod in der Zukunft“. Somit behält er eine Übersetzung bei, die im Prinzip die Synonyme verschmilzt. RD hat „diese Verknüpfung von Wiedergeburt, Alter, Tod und dem Aufkommen von Krankheit wird manifest“. MW hat „ein Entstehen und Zustandekommen“. Thanissaro hat „das Ins-Spiel-Kommen der Verursachung“. Nun kommt dukkhasamudaya ein paar hundert Mal an anderen Stellen vor, ausnahmslos in der Bedeutung „Ursache des Leidens“. Ich denke, wir sollten es hier in der gleichen Bedeutung nehmen, was zum Satzbau in RDs Übersetzung passen würde. Komm hat: „Dukkhasamudayasambhavoti dukkharāsisambhavo“, was zumindest nahelegt, dass dukkhasamudaya zu einem gewissen Grad vom Rest getrennt ist. In MN 138 ist es: „Jātijarāmaraṇadukkhasamudayasambhavoti jātijarāmaraṇassa ceva avasesassa ca dukkhassa nibbatti na hotīti attho“. Hier trifft nibbatti genauso auf uati usw. zu wie aus dukkha. Auch haben wir bei den Erläuterungen im PTS „dukkhasamudayo sambhavo“. (Sujato) ",
  "dn15:22.6": "Diese Stelle erklärt, warum die Sequenz hier endet, statt wie üblich zu Entscheidungen und Unwissenheit weiterzugehen. Jeder Daseinszustand hängt letzten Endes von der wechselseitigen Abhängigkeit von Name und Form auf der einen und Bewusstsein auf der anderen Seite ab. Innerhalb dieser wichtigen Beziehung liegt nicht nur die Ausdehnung der Sprache, sondern auch der Weisheit und auch das Geheimnis, wie das Umherwandern selbst aufgelöst werden kann. Eine der vielen tiefgründigen Implikationen davon ist, dass es so etwas wie einen Zustand reinen Bewusstseins unabhängig von Konzepten nicht gibt. _Ettāvatā vaṭṭaṁ vattati itthattaṁ paññāpanāya_ sollte man mit Passagen wie [sn22.56:5.3]() lesen: _ye kevalino vaṭṭaṁ tesaṁ natthi paññāpanāya_ („Für Vollkommene ist kein Kreislauf der Wiedergeburten zu finden“). Die Lesart des Mahāsaṅgīti, _aññamaññapaccayatā pavattati_, sollte man verwerfen, da sie ein Abhidhamma-Konzept aus dem Kommentar einführt. (Sujato) ",
  "dn15:30.3": "Siehe Sujatos Anmerkung zu asmī”ti. ",
  "dn15:36.1": "Vgl. AN 9.41. (Sujato) "
}