{
  "dn16:1.1.2": "Parallele zu AN 7.22. ",
  "dn16:1.3.0": "",
  "dn16:1.3.1": "Ich lese yojapetva wie im PTS-Text. (Sujato) — Parallele zu AN 7.22. ",
  "dn16:1.4.0": "",
  "dn16:1.4.1": "Parallele zu AN 7.22. ",
  "dn16:1.6.0": "",
  "dn16:1.6.1": "Parallele zu AN 7.23. ",
  "dn16:1.7.1": "Parallele zu AN 7.24. ",
  "dn16:1.7.8": "„Unlautere Wünsche“ (_pāpicchā_) wird definiert als ein Fall, in dem jemand ohne Vertrauen als vertrauensvoll angesehen werden will oder ähnlich bei anderen guten Eigenschaften, die ihm fehlen, als jemand angesehen werden will, der diese Eigenschaften besitzt ([an10.23:6.2]()). (Sujato) ",
  "dn16:1.8.2": "Parallele zu AN 7.25. ",
  "dn16:1.8.11": "Parallele zu AN 7.26. ",
  "dn16:1.10.2": "Parallele zu AN 7.27. ",
  "dn16:1.11.1": "Ähnliche Parallelen in AN 6.11, AN 6.12, DN 33, DN 34, MN 48 und MN 104. ",
  "dn16:1.12.1": "Hat nirgends im Palikanon eine Parallele. ",
  "dn16:1.16.0": "",
  "dn16:1.16.1": "Parallele zu SN 47.12 und DN 28. ",
  "dn16:1.19.0": "",
  "dn16:1.19.1": "Parallele zu Ud 8.6. ",
  "dn16:1.20.4": "Brahmali: tuṇhībhāvena ist ein Instrumentalfall und legt nahe, dass das Schweigen selbst die Zustimmung bedeutet. (Sujato) ",
  "dn16:1.23.2": "Parallele zu Ud 8.6, AN 5.213 und DN 33. ",
  "dn16:1.24.0": "",
  "dn16:1.24.1": "Parallele zu Ud 8.6, AN 5.213 und DN 33. ",
  "dn16:1.25.4": "Brahmali: Suññāgāra meint normalerweise eine leere Hütte, aber hier legt der Kontext eine andere Bedeutung nahe. DA.1.151 sagt: Suññāgāranti pāṭiyekkaṁ suññāgāraṁ nāma natthi, tattheva pana ekapasse sāṇipākārena parikkhipitvā–‘idha satthā vissamissatī’ti mañcakaṁ paññapesuṁ, „Suññāgāra: Was Suññāgāra genannt wird, ist keine eigenständige (Hütte). Vielmehr wurde auf einer Seite gleich hier ein Bett hergerichtet, das mit einem Vorhang abgetrent wurde, im Gedanken: ‚Hier wird sich der Lehrer ausruhen.‘“ (Sujato) ",
  "dn16:1.26.0": "",
  "dn16:1.26.1": "Beachte, dass nagara hier, wie häufig, „Festung, Befestigung“ bedeutet, nicht „Stadt“. (Sujato) — Mir erscheint es angesichts der Beschreibung der Baustellen aber eher, als würde das Dorf Pāṭali zu einer Festungsstadt ausgebaut; Franke sieht das auch so. — Parallele zu Ud 8.6. ",
  "dn16:1.28.7": "Der Komm liegt hier sicher richtig: putabhedana bezieht sich auf das Aufbrechen von Frachtstücken. (Sujato) ",
  "dn16:1.31.13": "Ich halte es für unwahrscheinlich, dass bhadrani „glückverheißend“ bedeutet. Gewöhnlich wird es benutzt, um Wagen zu beschreiben. Und die ähnliche Zeile in AN 4.67 bezieht sich auf Tiere. (Sujato) ",
  "dn16:1.33.2": "Dinghy ist ein Hindiwort: „Irgendeins von unterschiedlichen Ruder- oder Segelbooten, die in geschützten Gewässern entlang der indischen Küsten benutzt werden, um Passagiere oder Fracht zu befördern.“ (Sujato) ",
  "dn16:1.33.3": "Brahmali: Ja, es ist ein anderes Verb, aber soweit ich gesehen habe, werden sie synonym gebraucht. (Sujato) ",
  "dn16:1.34.3": "annava kann hier kaum „Meer“ bedeuten, wenn es auf einer Brücke überquert wird. Beachte die Sanskrit-Parallelen https://staging.suttacentral.net/sf245/san/waldschmidt#7.9 und https://staging.suttacentral.net/divy3/san/vaidya#034.012. (Sujato) ",
  "dn16:2.1.0": "",
  "dn16:2.1.1": "Parallele zu SN 56.21. Das am gleichen Ort spielende SN 56.22 hat keine Parallele in DN 16. ",
  "dn16:2.2.1": "Parallele zu SN 56.21. ",
  "dn16:2.5.0": "",
  "dn16:2.5.1": "Parallele zu SN 55.10; in DN 18 wird das Thema der Todesfälle in Nādika und anderswo weiter ausgebaut. ",
  "dn16:2.5.2": "Ñātika (auch _nātika_ oder _nādika_ geschrieben) ist wahrscheinlich der Stamm Ñātika, zu dem der Anführer der Jainas Mahāvīra (genannt Nāṭaputta, d. h. Ñātiputta) gehörte. Hier ist es ungewöhnlicherweise als Plural geschrieben, was „Land des Stamms der Ñātiker“ bedeutet. (Sujato) ",
  "dn16:2.5.5": "Hier ist Ñātika im Singular und scheint der Name einer Stadt zu sein. Ñātika ist also in erster Linie der Name eines Stammes, dann des Landes, in dem dieser lebt, und dann der ihrer Hauptstadt. (Sujato) ",
  "dn16:2.6.2": "Es ist beispiellos, dass die spirituellen Bestimmungsorte einer ganzen Stadt so besprochen werden. Normalerweise wird diese Frage nur gestellt, wenn bestimmte Einzelpersonen gestorben sind, die der Buddha gekannt hat. Wahrscheinlich wurde die Passage im Gefolge von Mahāvīras Tod geschaffen, um zu zeigen, dass selbst seine eigenen Leute begeisterte Buddhisten waren. Diesen Teil des Textes findet man auch in [sn55.8](). (Sujato) ",
  "dn16:2.6.5": "[sn55.9]() setzt eine andere Reihe über einen Mönch, eine Nonne, einen Laienmann und eine Laienfrau ein, die alle Asoka heißen. (Sujato) ",
  "dn16:2.6.6": "Dieser Teil des Textes ist in [sn55.10](). Ich schreibe die Namen durchgängig so wie dort. (Sujato) ",
  "dn16:2.7.12": "Die Suttas stellen es durchgängig so dar, dass Laien die dritte Stufe des Erwachens, Nichtwiederkehr, erlangen, aber nicht die höchste Stufe der Arahantschaft, außer in seltenen Fällen auf dem Sterbebett. Die Tradition hat das ausgebaut und sagt, wenn ein Laie Arahantschaft erlangt, muss er ordiniert werden oder am gleichen Tag sterben; doch das hat keine Unterstützung in den frühen Texten. Es geht nicht darum, ob man eine Ordination erhält, sondern darum, ob man die Bindungen loslässt. (Sujato) ",
  "dn16:2.7.15": "Der Kommentar zum Saṁyutta schreibt die große Zahl Verstorbener einer Seuche zu, die kürzlich gewütet habe (_ahivātaroga_, die „Krankheit des Atems der Giftschlange“). Diese tödliche Ansteckung war dafür bekannt, dass sie ganze Familien auslöschte ([pli-tv-kd1:50.1.1]()). Nach den Kommentaren befiel die gleiche Krankheit auch Vesālī, was den Anlass gab, das Ratanasutta ([snp2.1](), [kp6]())  zu lehren. (Sujato) ",
  "dn16:2.8.0": "",
  "dn16:2.8.1": "Parallele zu SN 55.8, 9 und 10. ",
  "dn16:2.12.2": "Parallele zu SN 47.2, ähnliche Parallele in SN 47.35. ",
  "dn16:2.14.0": "",
  "dn16:2.14.1": "Diese Geschichte erscheint außer hier noch im Vinaya: https://suttacentral.net/pli-tv-kd6/de/maitrimurti-traetow, Kap. 17. ",
  "dn16:2.16.1": "Es gibt verschiedene Lesarten für pativattesi. Mir gefällt die Lesart „zwang sie zurück“. Anandajoti hat „rollte längs daneben“ und liest dabei offensichtlich pativattesi. Der Komm hat allerdings “parivaṭṭesīti pahari”. (Sujato) ",
  "dn16:2.16.3": "Der abwertende nicht deklinierbare Vokativ _je_ wird ansonsten noch für das „schlechte Mädchen“ Kali in [mn21:9.13]() verwendet. „Wench“ ist ein Ausdruck, der beleidigend ist vor dem Hintergrund eines Dienerschaftsverhältnisses und von Promiskuität und erscheint somit angebracht. Die Licchaver zeichnen sich  hier nicht gerade aus; angesichts ihrer Jugend, ihrer wohlhabenden Stellung, ihrer Zügellosigkeit und der offensichtlichen Vertrautheit mit Ambapālī liegt der Schluss nahe, dass sie ihre Kunden waren. (Sujato) — Im Deutschen scheint „Schlampe“ der Sache am nächsten zu kommen. ",
  "dn16:2.16.8": "Trotz des Zusammenhangs hat _ambakā_ keine etymologische Beziehung zu _amba_ („Mango“), sondern ist ein Ausdruck für „Frau, Mutter“. Hier wird es offensichtlich für ein Wortspiel benutzt. (Sujato) — Ich versuche, mit dem Wort „Mangotante“ das Wortspiel ein wenig nachzuahmen. ",
  "dn16:2.17.3": "Der Text befasst sich ausführlicher mit dem Aussehen der Vajjier als mit dem Ambapālīs. (Sujato) ",
  "dn16:2.18.8": "",
  "dn16:2.21.0": "Parallele zu SN 47.9. ",
  "dn16:2.21.2": "Palitexte schwanken zwischen _beluva_ („Belbaum“) und _veḷuva_ (von _veḷuvant_, „voller Bambus“). (Sujato) ",
  "dn16:2.23.5": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-ayusa-khara-and-jivitasa-khara/3188 ",
  "dn16:2.25.5": "Siehe Anmerkung zu _pariharati_ in DN 26. ",
  "dn16:2.25.11": "Ich lese vedhanissayena nach Levman. (Sujato) ",
  "dn16:2.26.8": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-tamatagge-a-difficult-term-used-in-the-buddhas-last-days/5739 ",
  "dn16:3.1.0": "Parallele zu SN 51.10, Ud 6.1 und AN 8.70. ",
  "dn16:3.3.1": "Normalerweise heißt _kappa_ als Zeitspanne „Äon“, aber die späten kanonischen Texte Kathāvatthu ([Kv 11.5](https://suttacentral.net/kv11.5)) und Milindapañha ([Mil 5.1.10](https://suttacentral.net/mil5.1.10)) argumentieren, dass es „Lebensdauer“ heißt, eine Interpretation, der auch der Kommentar folgt. Unterstützung dafür kommt aus [dn26:28.3](), wo es heißt, dass „langes Leben“ für einen Mönch die vier Grundlagen übersinnlichen Kraft bedeutet, die einen in die Lage versetzen, für das _kappa_ weiterzuleben. Hier geht es sicherlich um die volle Dauer eines Lebens. Dem liegt die Vorstellung zugrunde, dass die „volle Lebensdauer“ in verschiedenen Epochen unterschiedlich ist; zur Zeit des Buddha betrug sie hundert Jahre ([dn14:1.7.7]()).  Wir können das Problem lösen, wenn wir _kappa_ hier nicht als eine Zeitspanne verstehen, sondern als „richitg, angemessen“, d. h. die „volle“ Lebenszeit von hundert Jahren. (Sujato) ",
  "dn16:3.4.3": "Hier ist Ānandas Geist „wie“ (_yathā_) besessen, aber im Vinaya fehlt _yathā_: Er ist besessen ([pli-tv-kd21:1.10.17]()). Erinnern wir uns, Ānanda erzählt diese Geschichte über sich selbst. (Sujato) ",
  "dn16:3.7.0": "Parallele zu SN 51.10, Ud 6.1 und AN 8.70. ",
  "dn16:3.10.0": "Parallele zu SN 51.10, Ud 6.1 und AN 8.70. ",
  "dn16:3.10.4": "Für diese schwierige Strophe folge ich generell Bhikkhu Bodhis langer Diskussion in *Connected Discourses of the Buddha*, Anmerkung 255 zum Mahāvagga. _Sambhava_ bedeutet „Erzeugung, Schöpfung“, und ich denke, es bezieht sich hier auf die Verlängerung des Lebens, die der Buddha gerade verworfen hat. (Sujato) ",
  "dn16:3.10.5": "Das hier gebrauchte _bhavasaṅkhāra_ („Lebenskraft“) ist äquivalent zu _āyusaṅkhāra_ und _jīvitasaṅkhāra_. (Sujato) ",
  "dn16:3.10.7": "_Attasambhava_ („Selbst-Schöpfung“) bezieht sich auf _sambhava_ in der ersten Zeile. (Sujato) ",
  "dn16:3.11.0": "Parallele zu AN 8.70. ",
  "dn16:3.21.0": "",
  "dn16:3.21.1": "Parallele zu AN 8.69. ",
  "dn16:3.24.0": "Parallele zu AN 8.65, AN 10.29, DN 33 und DN 34. ",
  "dn16:3.33.0": "Parallele zu AN 8.66, AN 1.447-454, MN 77, DN 15, DN 33 und DN 34; ähnliche Parallele in MN 137. ",
  "dn16:3.34.1": "Dieser Teil der Geschichte findet sich nur in DN 16. ",
  "dn16:3.38.0": "",
  "dn16:3.38.1": "Dieser Teil der Geschichte findet sich nur in DN 16. ",
  "dn16:3.40.6": "„Fehlverhalten“ ist _dukkaṭaṁ_. Dieser Begriff ist vertraut als die geringfügigste Klasse von Verstößen im Vinaya. Hier sehen wir einen informellen Gebrauch des Begriffs als etwas, das falsch gemacht wurde, nicht die Verletzung einer Vorschrift. Als rechtlicher Begriff ist _dukkaṭa_ spät; diese Kategorie von Verstößen findet man nicht in den Vinayas der Mahāsaṅghika-Schulengruppe, die in einem ähnlichen Sinn _vinayatikkrama_ benutzt. (Sujato) ",
  "dn16:3.46.2": "Das Pali hat die Varianten _amba_ („Mango“) und _ambaka_ („Mädchen“). Der Kommentar stützt Letzteres und sagt, das Heiligtum wurde nach sieben legendären Prinzessinnen aus Varanasi zur Zeit des Buddha Kassapa benannt, die alle später große Schülerinnen unseres Buddha wurden. Ein seltsamer Zufall wollte es, dass ich diese Übersetzung auf der kleinen Insel Qimei vor der Südküste Taiwans machte, wo es ein Heiligtum zu den „sieben Mädchen“ gibt, das der Insel ihren Namen gab. Geschichten über „sieben Mädchen“ sind in Mythos und Folklore überall weit verbreitet, auch Traumzeit-Geschichten australischer Ureinwohner. Der Archetyp ist von dem Sternbild abgeleitet, das im Englischen (und Deutschen; A.d.Ü.) als Plejaden bekannt ist und im Sanskrit als Kṛttikā. Da in dem Cluster heute nur sechs Sterne sichtbar sind,  erzählen die Geschichten oft, wie die jüngste der sieben Schwestern verloren ging; in der buddhistischen Erzählung ist sie Visākhā, die einzige Schwester, die in diesem Leben kein Arahant wurde. (Sujato) ",
  "dn16:3.46.3": "Das war offensichtlich ein Fruchtbarkeitsheiligtum. (Sujato) ",
  "dn16:3.48.7": "paccāvamissati hat verschiedene Varianten, aber das sollte die richtige sein. Es kommt in Ja 69 und Ja 509 vor, wo es das Gegenteil von vamati bedeutet (das im vorigen Abschnitt ist), d. h. man würde nicht etwas wieder schlucken, das man erbrochen hat. Komm: Puna paccāvamissatīti yaṁ cattaṁ vantaṁ, taṁ vata puna paṭikhādissatīti attho. (Sujato) ",
  "dn16:3.50.3": "Die „Dinge, die ich aus meiner unmittelbaren Einsicht heraus gelehrt habe“, werden noch in MN 103, MN 104 und DN 29 erwähnt. Sie werden später unter dem Begriff Bodhipakkhiya-Dhamma zusammengefasst („Eigenschaften, die zum Erwachen führen“ – dieser Begriff beschreibt in den frühen Texten lediglich die fünf Fähigkeiten Vertrauen, Energie, Achtsamkeit, Versenkung und Weisheit). ",
  "dn16:3.51.15": "Vgl. AN 4.22. (Sujato) — Dort heißt es asamāhitasaṅkappa, das Gegenteil. ",
  "dn16:4.1.0": "Der „Elefantenblick“ wird außer hier nur noch in MN 50 in Bezug auf den Buddha Kakusandha beschrieben. ",
  "dn16:4.2.3": "Parallele zu AN 4.1, ähnliche Parallele in AN 7.66. ",
  "dn16:4.5.0": "Parallele zu AN 4.180. ",
  "dn16:4.5.3": "_Ambagāma_. (Sujato) ",
  "dn16:4.5.4": "_Jambugāma_. (Sujato) ",
  "dn16:4.7.3": "„Großer Bezugspunkt“ ist _mahāpadesa_; auch in  [an4.180](). Ein anderer Satz von vier _mahāpadesas_ ist [pli-tv-kd6:40.1.1](), wo Kriterien genannt sind, anhand derer Mönche und Nonnen erkennen können, was erlaubt ist und was nicht. (Sujato) ",
  "dn16:4.8.2": "Der Standardsatz, der in den Suttas benutzt wird, wenn eine Lehre berichtet wird, die man unmittelbar vom Buddha gehört hat, z. B. in [sn55.52:5.1](), [sn22.90:9.1](), [mn47:10.7]() usw. (Sujato) ",
  "dn16:4.8.3": "_Dhamma_, _vinaya_ und _satthusāsana_ werden in den Suttas im allgemeinen Sinn der Gesamtheit der Lehren des Buddha gebraucht. Im Rat des Buddha für Mahāpajāpatī ([an8.53]()) und Upāli ([an7.83]()) heißt es, sie seien alles, was mit dem Loslassen im Einklang stehe. Ein Laie, der in den Strom eingetreten ist, ist in ihnen verankert ([an6.16:7.2]()). Sie kommen häufiger im Vinaya vor, wo sie Kriterium eines rechtmäßigen Ordensverfahrens sind ([pli-tv-bu-vb-pc63:2.1.8]()). Aufgrund dieser Tatsache, der Tatsache, dass es drei Punkte sind, und der Tatsache, dass _dhamma_ und _sutta_ verschiedene Wörter sind, sollten wir sollten wir _dhamma_ und _vinaya_ hier nicht als äquivalent zu _sutta_ und _vinaya_ weiter unten nehmen. Vielmehr stellen sie einen allgemeinen Anspruch auf Authentizität dar und weisen keine spezifischen Texte aus. (Sujato) ",
  "dn16:4.8.4": "Wie in [mn112:3.1]() und [dn29:18.4](). (Sujato) ",
  "dn16:4.8.5": "Es ist verlockend, anzunehmen, dass _sutta_ hier der Suttapiṭaka ist und _vinaya_ der Vinayapiṭaka, oder zumindest eine frühere Fassung dieser Texte; aber das findet keine Unterstützung in der Tradition. Der späte kanonische Netti erklärt _sutta_ als „die vier edlen Wahrheiten“ und _vinaya_ als „das Beseitigen von Gier, Hass und Täuschung“ ([ne6]()). Die Kommentare diskutieren viele Deutungen; letztlich stimmen sie für _vinaya_ dem Netti zu, aber sagen, _sutta_ bedeute den gesamten Tipiṭaka. Ich denke, dass der Netti richtig liegt: Lehren sollten in die vier edlen Wahrheiten „hineinpassen“ (wie andere Fußspuren in die Fußspur des Elefanten passen, [mn28]()), und sie sollten insofern „ersichtlich sein“, als die Ergebnisse der Schulung erkennbar sind (_sandiṭṭhika_). „Einprägen“ (_uggahetvā_), da in einer mündlichen Überlieferung ein Text nicht gelernt wird, bevor man ihn auswendig kann; solche Forderungen müssen ernst genommen werden. Statt _osāreti_ lies _otāreti_ gemäß [an4.180](). (Sujato) ",
  "dn16:4.8.6": "Der Text hat _ca_ („und“) statt _vā_ („oder“), was man erwarten würde, wenn das Zitat in der einen oder der anderen Textsammlung zu suchen wäre. Hier wird darauf gedrängt, dass jede Lehre in die Grundsätze der vier edlen Wahrheiten passen muss und seine Wirkung für das Beseitigen der Befleckungen zeigt. (Sujato) ",
  "dn16:4.8.13": "Der Palitext scheint zu sagen, dass man das _mahāpadesa_ behalten sollte, während die Sanskritfassung klar sagt, man solle die Passage behalten (_ayaṁ dharmo’yaṁ vinaya idaṁ śāstuḥ śāsanam iti viditvā dhārayitavyāḥ_). Es scheint, dieses Muster sollte dem Pali ebenfalls zugrunde liegen, denn wenn die Passage falsch ist, sollte man sie „zurückweisen“ (_chaḍḍeyyātha_). Wenn die Passage richtig ist, sollten wir eine parallele Aufforderung erwarten, dass man sie „behalten“ sollte (_dhāreyyātha_). Aber wenn hier das _mahāpadesa_ gemeint ist, gibt es keine solche Aufforderung. Daher scheint es, als sei das Sanskrit hier richtig und das Pali verfälscht. Ich stelle es wieder her, indem ich die Reihenfolge der Sätze umdrehe. (Sujato) ",
  "dn16:4.9.2": "Jeder der vier Bezugspunkte ist ein wenig schwächer als der vorhergehende. Hier hat man es nicht vom Buddha gehört, sondern vom Saṅgha. Die Tatsache, dass man es vom Saṅgha hört, setzt eine Art formale Gruppenrezitation voraus wie ein _saṅgīti_ oder einen „Rat“. (Sujato) ",
  "dn16:4.10.2": "Jetzt hört man es nicht von einem vereinten Saṅgha, sondern von einigen gelehrten Altehrwürdigen. Das ist eine Standardbeschreibung für gelehrte Mönche und Nonnen (z. B. [an3.20:6.2]()). „Erben des Erbes“ ist _āgatāgamā_, wobei _āgama_ bedeutet: „das, was herabgekommen ist“, nämlich das Texterbe. _Āgama_ ist ein Synonym für _Nikāya_ im Sinn von „Textsammlung“. Die „Gliederungen“ (_mātikā_, wörtlich: Matrix) sind die zusammenfassenden Gliederungen der Themen, die als Keim für die Entwicklung des Abhidhamma dienten. [dn16:3.50.5]() enthält eine der frühesten dieser Aufzählungen, die 37 Pfadfaktoren, die der Buddha „aus seiner eigenen unmittelbaren Einsicht heraus“ gelehrt hat. Diese dienen als Gliederung für den Abschnitt über den Pfad im Saṁyutta, von wo sie in verschiedene Abhidhammatexte wie etwa den Vibhaṅga übernommen wurden. (Sujato) ",
  "dn16:4.11.2": "Schließlich ist es das Zeugnis eines einzelnen Mönchs oder einer Nonne, was der schwächste von allen Bezugspunkten ist. Dennoch ist das Vorgehen das gleiche. (Sujato) ",
  "dn16:4.11.15": "Die Parallele in [an4.180:9.11]() lässt _dhāreyyāthā_ aus, und ich halte das für die korrekte Lesart. Siehe meine Anmerkung zu _dhāreyyāthā_ bei  [dn16:4.8.13](). (Sujato) ",
  "dn16:4.13.0": "",
  "dn16:4.13.1": "Parallele zu Ud 8.5. ",
  "dn16:4.14.3": "Dieser Vortrag ist möglicherweise AN 10.176. ",
  "dn16:4.17.1": "Siehe Sujatos Essays https://discourse.suttacentral.net/t/putting-the-tender-in-tender-pork/5762 and https://discourse.suttacentral.net/t/commentarial-explanations-for-sukaramaddava/6031. ",
  "dn16:4.26.0": "Diese Geschichte findet sich nur in DN 16. ",
  "dn16:4.27.13": "Ebenso wie Mahapajapatis Glieder, AN 8.51. (Sujato) — … und sonst offenbar nichts im ganzen Kanon. ",
  "dn16:4.27.18": "Anandajotis „nachdem er gewonnen hatte“ ist falsch. (Sujato) ",
  "dn16:4.32.15": "Fragezeichen ist falsch. (Sujato) ",
  "dn16:4.35.2": "_Siṅgī_ ist Ziergold, das mit Kupfer oder anderen minderwertigen Metallen verfälscht wurde und daher nicht rein ist. An anderer Stelle ist es eine Metapher für „Betrug“, und auch hier wird die rein ornamentale Farbe bloß eingeführt, um im Vergleich zum reinen Gold des Buddha im wahrsten Sinn des Wortes zu verblassen. (Sujato) ",
  "dn16:4.35.4": "Ich denke, der Gebrauch der Verben für die Gewänder ist in dieser Passage fehlerhaft. Skt benutzt durchgehend acchadeti. Hier bedeutet upanameti „bringt nahe“, vgl. Pj 1. Weiter unten bedeutet es „auf den Körper legen“, vgl. SN 10.3. (Sujato) ",
  "dn16:4.39.1": "Erneut Parallele zu Ud 8.5. ",
  "dn16:4.41.7": "Ich nehme die PTS-Lesart an. Kommentar: „_pavattā bhagavā idha dhammeti bhagavā idha sāsane dhamme pavattā, caturāsīti dhammakkhandhasahassāni pavattānīti attho_.“ (Sujato) ",
  "dn16:4.42.2": "Das Subjekt ist im Pali unspezifisch. Es ist nicht koci, denn das bildet einen regulären Ausdruck zusammen mit vippatisara. Das Sanskrit sagt vipratisāraḥ pareṣām āpāditaḥ. (Sujato) ",
  "dn16:4.42.12": "Beachte, dass der Text hier anfängt, ayasma für Cunda zu benutzen. Es scheint, dass eine gewisse Verwirrung bestand zwischen dem Mönchsaufwärter Cundaka und Cunda. Aber der Gebrauch hier scheint durch die Grammatik bedingt. Vorher wurde avuso benutzt, aber da es nicht deklinierbar ist, kann es nicht als Instrumentalfall benutzt werden, daher ist anscheinend ayasmata die Ersatz-Instrumentalform; beide stammen von der gleichen Wurzel. Es ist eine schöne Erinnerung daran, dass solche Gebrauchsweisen fließend sind. Auch das Sanskrit hat saṁmukhaṁ ma āyuṣmaṁś cunda. (Sujato) ",
  "dn16:5.1.7": "Trauriges Detail  hier: Wenn er sich früher hinlegte, geschah das immer im Gedanken an die Zeit des Aufstehens. Schluchz! (Sujato) ",
  "dn16:5.3.9": "Das erinnert an die Beschreibung der vierfachen Versammlung weiter oben im Abschnitt mit Māra. (Sujato) ",
  "dn16:5.4.5": "In AN 5.166 wendet sich Ananda an Upavāna, als er das Gefühl hat, er habe den Buddha enttäuscht. (Sujato) ",
  "dn16:5.5.8": "Für diesen Gebrauch von phuta vgl. AN 3.56. (Sujato) ",
  "dn16:5.5.10": "Klingt sehr nach herumjammernden Touristen! (Sujato) ",
  "dn16:5.6.2": "Ich lese chinnaṁpādaṁ viya papatanti. (Sujato) ",
  "dn16:5.6.3": "Anandajoti zufolge ist cakkhuma die offensichtlichste Lesart. Beachte, dass antaradhayi gewöhnlich mit Lokativ einhergeht, aber das englische Idiom mit Ablativ verständlicher ist. (Sujato) ",
  "dn16:5.6.7": "Somit wird aus dem Sutta selbst zitiert. (Sujato) ",
  "dn16:5.8.1": "Parallele zu AN 4.118. ",
  "dn16:5.8.5": "Beachte, dass es hier Passiv ist, während es in der Parallele in AN 4.118 Aktiv ist. (Sujato) ",
  "dn16:5.9.1": "Siehe Sujatos Essay https://discourse.suttacentral.net/t/what-the-buddha-said-to-ananda-about-women/5779. ",
  "dn16:5.9.3": "Siehe Sujatos Essay https://discourse.suttacentral.net/t/what-the-buddha-said-to-ananda-about-women-some-textual-issues/5788. ",
  "dn16:5.10.1": "Ich denke, es ist wichtig, hier klarzustellen, dass es um den Leichnam geht, da „Körper“ zu allgemein ist und „Überreste“ könnte auch Reliquien nahelegen. (Sujato) ",
  "dn16:5.10.2": "Zu Abyāvaṭā siehe Samaṇena bhavitabbaṁ abyāvaṭena bei SS 5. Eher „lasst euch nicht verwickeln“ als „macht euch keine Sorgen“. Normalerweise übersetze ich puja mit „ehren, verehren“, aber hier bezieht es sich auf spezielle Riten, s. weiter unten. (Sujato) ",
  "dn16:5.10.3": "Lies sadattha. (Sujato) ",
  "dn16:5.11.5": "Siehe Sujatos Essay https://discourse.suttacentral.net/t/the-first-fisk-casket/2245. ",
  "dn16:5.12.1": "Parallele zu AN 4.247. ",
  "dn16:5.13.1": "kapisisa ist Türpfosten, nicht Struz. (Sujato) ",
  "dn16:5.14.5": "advayena appamāṇena scheinen fehl am Platz zu sein, normalerweise beschreiben sie die Jhanas, AN 10.25. Aber  man findet sie auch im Skt: ānanda maitreṇa kāyakarmaṇā hitena sukhenādvayenāpramāṇena (Sujato) ",
  "dn16:5.15.2": "Vgl. SN 47.14, DN 20. (Sujato) ",
  "dn16:5.16.1": "Parallele zu AN 4.129. ",
  "dn16:5.16.16": "Parallele zu AN 4.130. ",
  "dn16:5.17.0": "Siehe DN 17. ",
  "dn16:5.26.3": "Siehe meine Anmerkung zur Parallele in MN 30. (Sujato) ",
  "dn16:5.27.9": "Diese Strophe scheint verfälscht zu sein. Zwei zusätzliche Zeilen, die im Sanskrit zu finden sind, helfen für das Verständnis der dritten Zeile: „Sittlichkeit, Versenkung, Verhalten und Erkenntnis sowie Einheit des Geistes wurden von mir entwickelt, der ich die Bezugspunkte für die edle Lehre lehrte.“ Für _padesavattī_ hat das Sanskrit _pradeśavaktā_, wobei _vaktā_ „Sprecher“ bedeutet und _pradeśa_ vermutlich die Bedeutung „darauf hinweisen“ hat. Ich denke, es heißt: „Ich bin derjenige, der die vier großen Bezugspunkte (_mahāpadesa_) gelehrt hat.“ (Sujato) ",
  "dn16:6.1.3": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/a-note-on-pavacana/4480 ",
  "dn16:6.1.5": "Es ist eine Versuchung, pannatta hier als „niedergelegt“ zu lesen wie Anandajoti, aber siehe z. B. DN 9 „Sassato loko’ti kho, poṭṭhapāda, mayā anekaṁsiko dhammo desito paññatto“. (Sujato) ",
  "dn16:6.4.1": "Siehe dazu die Beschreibung in AN 4.111. ",
  "dn16:6.4.4": "Das Paar vattabba anusasitabba ist recht häufig zu finden, z. B. in AN 4.111, AN 10.18, MN 15 usw. Der Kontext ist jedesmal ähnlich. Allerdings scheint es, dass der eher begrenzte Sinn von „anleiten, verbessern, ermahnen“ in solchen Fällen anzuwenden ist, siehe dazu besonders MN 15. Es scheint daher unwahrscheinlich, die brahmadanda beinhaltete, überhaupt  mit ihm zu sprechen. Normalerweise gebe ich ovada mit „unterweist“ oder „unterrichtet“ wieder, was ich in diesem Zusammenhang auch für vattabba benutze, sodass ich in der Übersetzung nur zwei Begriffe habe. (Sujato) ",
  "dn16:6.5.1": "Parallele zu AN 4.76. ",
  "dn16:6.7.1": "Parallele zu SN 6.15. ",
  "dn16:6.8.0": "Parallele zu SN 6.15. ",
  "dn16:6.8.3": "Ich folge Anandajoti, der dem Komm darin folgt, dies als eine Frage zu sehen. (Sujato) ",
  "dn16:6.10.18": "Beachte, dass bei den beiden Varianten dieser Zeile das Skt. Sahmapati ’ackkhuma'to und Anuruddha kalamakari zuweist. (Sujato) ",
  "dn16:6.10.28": "Beachte, dass der Text hier kese pakiriya auslässt, aus offensichtlichem Grund. Das Pali ist in solchen winzigen Details fast immer unglaublich präzise! (Sujato) ",
  "dn16:6.14.2": "Sowohl MW als auch Anandajoti verstehen es so, dass es heißt, sie tragen ihn aus der Stadt heraus nach Süden. Aber ich kann nicht erkennen, wie das gerechtfertigt sein soll, weder durch den Kontext noch den Satzbau. Sie befinden sich bereits außerhalb der Stadt. (Sujato) ",
  "dn16:6.14.3": "Beachte, dass diese Stelle die Bedeutung von ahata und nicht getragen bestätigt. An anderer Stelle haben wir sīsaṁnhāto navaṁ khomayugaṁ nivattho. (Sujato) ",
  "dn16:6.16.1": "Die Bedeutung von sandhi ist hier unklar. Ich denke, es bedeutet „lückenlos bedeckt“. (Sujato) ",
  "dn16:6.19.3": "Dies ist wahrscheinlich die ursprüngliche Quelle einer Zen-Geschichte über den Buddha, Mahakassapa und eine Blume. (Sujato) ",
  "dn16:6.20.3": "Der Satzbau hier ist mir nicht klar. Verwirrenderweise gehen sowohl der erste als auch der letzte Satzteil normalerweise mit dem Instrumentalfall: „sumuttāhaṁ buddhena“; aber auch „tena homi upadduto“. Das Sanskrit ist viel klarer: „muktāḥ smas tataḥ kaukṛtikān mahallāt || ya evam āha || idaṁ vo bhikṣavaḥ karaṇīyam idam akaraṇīyam.“ ",
  "dn16:6.23.2": "Anandajoti hat: „Man sah weder Kohle, noch blieb Asche vom Körper zurück“, was eine deutlich andere Bedeutung hat. Aber der Ausdruck ist an mehreren Stellen zu finden, so auch weiter unten. Außerdem muss sarīrāneva Plural sein, in Übereinstimmung mit dem Gebrauch der sarīrānaṁ folgt. Zuvor war sarira (Leichnam) nur Singular. (Sujato) ",
  "dn16:6.25.2": "Anandajotis „wir werden keinen Teil sehen“ ist unrichtig. Das ist 2. Person Plural Futur von dadati. (Sujato) ",
  "dn16:6.28.10": "Anandajotis „wie eine erstklassige Halle“ ist unrichtig. S. CPD. (Sujato) "
}