{
  "dn17:1.5.3": "Siehe Sujatos Anmerkung zu verschiedenen Lesarten. Zu esika siehe hier: https://discourse.suttacentral.net/t/an-7-67-why-does-a-fortress-have-only-one-pillar/7585/5 und hier: https://discourse.suttacentral.net/t/aggala-avapura-a-and-other-matters-related-to-doors-in-the-ebts/6596/7. ",
  "dn17:1.6.13": "Siehe Sujatos Anmerkung. ",
  "dn17:1.7.3": "Siehe Sujatos Anmerkung zum Tempus. ",
  "dn17:1.9.4": "Siehe Sujatos Anmerkung zu yathābhuttañca bhuñjatha. ",
  "dn17:1.11.1": "Ich denke, upasobhayati heißt buchstäblich erleuchten. (Sujato) Siehe auch Sujatos Essay: https://discourse.suttacentral.net/t/does-a-akara-a-mean-judgment-hall/3399 ",
  "dn17:1.23.9": "Siehe Sujatos Anmerkung zu itthi. ",
  "dn17:1.24.2": "Wie DN 5. (Sujato) ",
  "dn17:1.25.2": "Siehe Sujatos Anmerkung zum Namen „Dhamma“ für den Palast etc. ",
  "dn17:1.26.11": "Siehe Sujatos Anmerkung zu kutagara. ",
  "dn17:1.26.13": "Siehe Sujatos Anmerkung zu pannatte asane. ",
  "dn17:2.2.1": "Diese Stelle zeigt, dass das mahavihuya eine Struktur am Eingang zum Palast war, also Lobby, Foyer o. ä. (Sujato) ",
  "dn17:2.5.4": "Dieses Segment passt nicht ins erwartete Muster und ist möglicherweise kontaminiert. (Sujato) ",
  "dn17:2.5.12": "Zu _dukūlasandhanāni_ mit vll. wie hier angemerkt: BB hat in AN 9.20 „Jutegurte“ und merkt an: „Mp gibt keine Erläuterung und PED bietet unter keiner Lesart eine brauchbare Definition. Aber im PED ist _sandāna_ als ‚Schnur, Gurt, Fessel‘ definiert.“ In SN 22.96 hat er „Gurte aus feiner Jute“. Jute ist aber ein rauer Stoff und kann hier kaum gemeint sein. Sanskrit-Wörterbücher sagen übereinstimmend „gewebte Seide, seidene Bekleidung, im Allgemeinen ein sehr feines Kleidungsstück“, was zu unserem Kontext passt. Die einzige Erläuterung der Kommentare, die ich finden kann, ist die zu SN 22.96, wo es heißt: „_Dukūlasandānānīti dukūlasantharāni_“. Aber das beinhaltet „Decke oder Matte“, was stimmen mag, aber nicht sehr überzeugend ist. Bei MN 98, eine Stelle, die im PTS-Wörterbuch fehlt, haben wir _sandāna_ als Teil der Ausrüstung eines Pferdes, die von einem, der befreit ist, durchschnitten wird. Dort übersetze ich „Zügel“, und das scheint hier auch zu passen. (Sujato) — Mir erscheint „Halfter“ für Kühe passender als „Zügel“. ",
  "dn17:2.5.14": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-dishes-of-meals-kings-and-offerings/3970 ",
  "dn17:2.6.3": "Siehe Sujatos Anmerkung. ",
  "dn17:2.10.2": "Siehe Sujatos Anmerkung zum Tempus. ",
  "dn17:2.11.6": "Vgl. AN 6.16, wo dieser Rat von Nakulamata erteilt wird. (Sujato) ",
  "dn17:2.12.1": "Für den Fall, dass jemand denkt, das sei sexistisch: Das ist das einzige Mal in den Nikāyas, dass dieser Satz für eine Frau gebraucht wird. (Sujato) ",
  "dn17:2.15.8": "Siehe Sujatos Essay zu velamika: https://discourse.suttacentral.net/t/is-there-such-a-word-as-velamika/2952. "
}