{
  "dn1:1.1.1": "Die Tradition besagt, dass dies die Worte waren, die Ānanda sprach, als er beim ersten Konzil, das auf den Tod des Buddha folgte, den Suttapiṭaka aufsagte. Es ist in der Tat ein Kennsatz, der besagt, dass der Text durch mündliche Überlieferung weitergegeben wurde und der Sprecher bei den Ereignissen nicht anwesend war ([dn5:21.10](), [mn127:17.4]()). (Sujato) ",
  "dn1:1.1.2": "Die Suttas haben die Gewohnheit, kein Datum anzugeben, sodass wir nur spärlich interne Chronologie haben. Zwischen Rājagaha (dem heutigen Rajgir) und Nāḷandā liegen etwa fünfzehn Kilometer. Engl. *mendicant* ist eine wörtliche Übersetzung von _bhikkhu_, „einer, der Almosen annimmt“. (Sujato) — Da ein geschlechtsübergreifendes Wort wie *mendicant* im Deutschen nicht existiert, habe ich mich zu der Übersetzung „Mönche und Nonnen“ entschieden, denn _bhikkhu_ bezieht sich in der Regel nicht nur auf Mönche. ",
  "dn1:1.1.3": "„Schüler“ ist _antevāsi_, ein im haus wohnender Schüler eines brahmanischen Meisters. (Sujato) ",
  "dn1:1.1.4": "Das sind die drei Juwelen, die die buddhistische Religion ausmachen. In den frühen Texten sind sie nicht unter diesem Namen bekannt. (Sujato) ",
  "dn1:1.1.5": "Die Meinungsverschiedenheit zwischen Lehrer und Schüler zeigt einerseits ihre Verwirrung, aber sie steht auch für die Vielfalt von Ansichten innerhalb der brahmanischen Kaste und die Offenheit, mit der ein Schüler seinem Lehrer widersprechen konnte. (Sujato) ",
  "dn1:1.2.1": "Das war ein Rasthaus, das der König von Rājagaha etwa eine Tagesreise von der Hauptstadt entfernt hatte errichten lassen. Es muss eine beträchtliche Größe gehabt haben. (Sujato) ",
  "dn1:1.3.1": "_Saṅkhiyadhamma_ ist ein einzigartiger Begriff. Der Kommentar erklärt ihn mit _kathādhamma_. Bhikkhu bodhi und Bhikkhu Ṭhānissaro haben es tatsächlich einfach als „Unterhaltung“. Rhys Davids, gefolgt von Walshe, hat etwas wie „Verlauf der Unterhaltung“. Aber _saṅkhya_ bedeutet „bewerten, schätzen, berechnen“, und hier dreht sich die Diskussion um die Frage, wie die beiden Parteien den Buddha, den Dhamma und den Saṅgha bewerten. (Sujato) ",
  "dn1:1.3.2": "_Adhimutti_ ist etwas, das man beschlossen hat, eine Überzeugung oder ein Glaube. (Sujato) ",
  "dn1:1.4.1": "Das war wohl ein Pavillon im Freien beim Rasthaus. Es ist üblich, wenn ein Lehrer oder sonst eine Respektsperson sich hinsetzen will, dass eine Sitzmatte für ihn ausgebreitet oder zurechtgemacht wird. (Sujato) ",
  "dn1:1.14.2": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/some-brief-and-scrappy-notes-on-games-and-portents/5329 "
}