{
  "dn1:1.1.1": "Die Überlieferung besagt, dass dies die Worte waren, die Ānanda sprach, als er beim ersten Konzil, das auf den Tod des Buddha folgte, den Suttapiṭaka aufsagte. Es ist in der Tat ein Kennsatz, der besagt, dass der Text durch mündliche Überlieferung weitergegeben wurde und der Sprecher bei den Ereignissen nicht anwesend war ([dn5:21.10](), [mn127:17.4]()). (Sujato) ",
  "dn1:1.1.2": "Die Suttas haben die Gewohnheit, kein Datum anzugeben, sodass wir nur spärliche interne Chronologie haben. Zwischen Rājagaha (dem heutigen Rajgir) und Nāḷandā liegen etwa fünfzehn Kilometer. Engl. *mendicant* ist eine wörtliche Übersetzung von _bhikkhu_, „einer, der Almosen annimmt“. (Sujato) — Da ein geschlechtsübergreifendes Wort wie *mendicant* im Deutschen nicht existiert, habe ich mich zu der Übersetzung „Mönche und Nonnen“ entschieden, denn _bhikkhu_ bezieht sich in der Regel nicht nur auf Mönche. ",
  "dn1:1.1.3": "„Schüler“ ist _antevāsi_, ein im Haus wohnender Schüler eines brahmanischen Meisters. (Sujato) ",
  "dn1:1.1.4": "Das sind die drei Juwelen, die die buddhistische Religion ausmachen. In den frühen Texten sind sie nicht unter diesem Namen bekannt. (Sujato) ",
  "dn1:1.1.5": "Die Meinungsverschiedenheit zwischen Lehrer und Schüler zeigt einerseits ihre Verwirrung, aber sie steht auch für die Vielfalt von Ansichten innerhalb der brahmanischen Kaste und die Offenheit, mit der ein Schüler seinem Lehrer widersprechen konnte. (Sujato) ",
  "dn1:1.2.1": "Das war ein Rasthaus, das der König von Rājagaha etwa eine Tagesreise von der Hauptstadt entfernt hatte errichten lassen. Es muss eine beträchtliche Größe gehabt haben. (Sujato) ",
  "dn1:1.3.1": "_Saṅkhiyadhamma_ ist ein einzigartiger Begriff. Der Kommentar erklärt ihn mit _kathādhamma_. Bhikkhu Bodhi und Bhikkhu Ṭhānissaro haben ihn tatsächlich einfach als „Unterhaltung“. Rhys Davids, gefolgt von Walshe, hat etwas wie „Verlauf der Unterhaltung“. Aber _saṅkhya_ bedeutet „bewerten, schätzen, berechnen“, und hier dreht sich die Diskussion um die Frage, wie die beiden Parteien den Buddha, den Dhamma und den Saṅgha bewerten. (Sujato) ",
  "dn1:1.3.2": "_Adhimutti_ ist etwas, das man beschlossen hat, eine Überzeugung oder ein Glaube. (Sujato) ",
  "dn1:1.4.1": "Das war wohl ein Pavillon im Freien beim Rasthaus. Es ist üblich, wenn ein Lehrer oder sonst eine Respektsperson sich hinsetzen will, dass eine Sitzmatte für ihn ausgebreitet oder zurechtgemacht wird. (Sujato) ",
  "dn1:1.4.2": "Die allerersten Worte des Buddha im Suttapiṭaka: Er fragt nach dem, was andere sagen. (Sujato) ",
  "dn1:1.4.3": "Hier und an ähnlichen Stellen wiederholt das Pali alles, was ich abgekürzt habe. (Sujato) ",
  "dn1:1.5.1": "Die Ausdrucksweise ist hier ein wenig ungewöhnlich und sehr präzise. Ihr „sollt nicht tun“, was verbittert macht (d. h. andere tadeln). Vergleiche [mn22](), wo die gleichen Ausdrücke gebraucht werden. Im Fall des Buddha ist es das neutrale _hoti_, aber für die Mönche und Nonnen ist es, wie  hier, _karaṇīya_. (Sujato) ",
  "dn1:1.5.2": "Sich über andere zu beklagen, verletzt nicht diese, sondern man regt sich nur selbst auf. (Sujato) ",
  "dn1:1.5.3": "Gleichmut ist eine Vorbedingung, um Tatsachen zu bewerten. (Sujato) ",
  "dn1:1.7.1": "Sittlichkeit (oder Moral oder Tugend, _sīla_) ist in der Welt wichtig, aber es verblasst im Vergleich zu den höheren Dimensionen des Pfades des Buddha. (Sujato) ",
  "dn1:1.7.2": "Hier legt der Buddha im Einzelnen das sittliche Verhalten für seine Mönchs- und Nonnenanhänger dar. (Sujato) ",
  "dn1:1.8.1": "Die erste und wichtigste Ethikregel. Es ist nicht nur die negative Vorschrift, das Töten zu unterlassen, sondern auch die positive Vorschrift, Mitgefühl mit allen Geschöpfen zu haben. (Sujato) ",
  "dn1:1.9.1": "Wie die Regel gegen das Töten die positive Vorschrift einschließt, mitfühlend zu leben, so schließt die Regel gegen das Lügen die positive Vorschrift ein, die Wahrheit zu sprechen. (Sujato) ",
  "dn1:1.10.1": "Während der Buddhismus im Allgemeinen pflanzliches Leben nicht als empfindungsfähig ansieht, ist es doch als Teil des Ökosystems, das alles Leben trägt, wertvoll. (Sujato) ",
  "dn1:1.10.3": "Das wird heute so ausgelegt, dass man nur am Vormittag isst. (Sujato) ",
  "dn1:1.10.4": "Diese und die folgenden drei Regeln zielen auf inneren Frieden für die Meditation. (Sujato) ",
  "dn1:1.10.7": "Im Pali heißt es wörtlich „Gold und Silber“, aber die entsprechende Vinayaregel macht deutlich, dass jede Art von Geld gemeint ist. (Sujato) ",
  "dn1:1.10.8": "Mönche und Nonnen sollen keine Lebensmittel bevorraten und nicht selbst kochen. (Sujato) ",
  "dn1:1.10.16": "Diese Punkte werden weiter unten im Einzelnen besprochen. (Sujato) ",
  "dn1:1.11.2": "Dass das nicht fünf „Arten von Samen“ sind, sondern „Pflanzen, die sich aus Samen vermehren“, ist vom Vinaya und seinem Kommentar klar ([Bu Pc 11](https://suttacentral.net/pli-tv-bu-vb-pc11/en/brahmali): _Bhūtagāmo nāma pañca bījajātāni_). (Sujato) ",
  "dn1:1.12.1": "Zum Bevorraten von Lebensmitteln als Zeichen des Niedergangs siehe [dn27:17.5](). (Sujato) ",
  "dn1:1.13.2": "Für _uyodhika_ heißt es manchmal, es seien Schaukämpfe, aber in [an10.30]() ist es keine Schau. Und die Definition in [Bu Pc 50](https://suttacentral.net/pli-tv-bu-vb-pc50/en/brahmali) sagt: _yattha sampahāro dissati_, „wo man Kampf sieht“. (Sujato) ",
  "dn1:1.14.1": "Während Glücksspiel hier nicht ausdrücklich genannt ist, wird _jūtappamādaṭṭhānānuyoga_ in DN 31 ausschließlich als Glücksspiel behandelt, daher scheint es impliziert zu sein. (Sujato) ",
  "dn1:1.14.2": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/some-brief-and-scrappy-notes-on-games-and-portents/5329 ",
  "dn1:1.17.1": "_Tiracchānakathā_ heißt wörtlich „Tiergespräch“. Das Paliwort für Tier, _tiracchāna_, hat den Sinn von „sich horizontal fortbewegen“, und „unwürdige Gespräche“ (low talk) sind solche, die nicht erheben. (Sujato) ",
  "dn1:1.17.2": "_Bhavābhava_ heißt nicht „Dasein und Nicht-Dasein“, sondern ist ein distributives zusammengesetztes Wort, „dieser oder jener Daseinszustand“. Indische religiöse Texte sind voll von Diskussionen über Himmel und Höllen. (Sujato) ",
  "dn1:1.19.2": "Asketen zogen durch das Land und waren daher als Boten nützlich. (Sujato) ",
  "dn1:1.20.1": "Darunter fällt auch, mit Spenden für das Kloster um Profits willen Handel zu treiben. (Sujato) ",
  "dn1:1.21.1": "Der Vinaya erklärt „unwürdige Kunst“ als alles, was nicht buddhistisch oder was nutzlos ist ([Bi Pc 49](https://suttacentral.net/pli-tv-bi-vb-pc49/en/brahmali)), wohingegen der Kommentar sagt, es seien Dinge, die nicht zur Befreiung, sondern in den Himmel führten. (Sujato) ",
  "dn1:1.21.2": "Ich lese _khattavijjā_ nach der Variante als _khettavijjā_. _Sara_ in _saraparitta_ heißt „Ton“, nicht „Pfeil“. Vergleiche mit _sarabhañña_, „Sprechgesang“. (Sujato) ",
  "dn1:1.22.2": "Der Kommentar hat seltsamerweise „Ohrringe oder Hausgiebel“ für _kaṇṇika_ („Großohren“), aber es muss „Kaninchen“ sein; siehe dazu _sasakaṇṇikā_ in [ja535:76](). ",
  "dn1:1.24.2": "_(Up)pathagamana_ kann kaum bedeuten, dass Sonne, Mond und Sterne „sich verirren“ werden. Vielmehr hat _patha_ hier die Bedeutung „Bereich“, somit heißt es „in den Bereich kommen“, womit eine astrologische Konjunktion beschrieben wird. (Sujato) ",
  "dn1:1.26.2": "Der Kommentar hat _saṅkiraṇa_/_vikiraṇa_ als „sparen und ausgeben“ (vgl. [snp1.6:23.1]()), aber das ist unwahrscheinlich. _Vikiraṇa_ heißt Essen oder Sand „verstreuen“, während das Sanskritwort _vikira_ das rituelle Streuen von Reis ist. Angesichts des Zusammenhangs denke ich, es bezieht sich auf den Brauch, bei einer Hochzeit Reis zu streuen. Bei _viruddhagabbhakaraṇa_ bedeutet _viruddha_ „blockiert“. Der Kommentar, in allgemeiner Übereinstimmung mit dem Niddesa zu _gabbhakaraṇa_ in [snp4.14](), erklärt es hier als Behandlungen für das Überleben des Fetus geben. Ich lasse _hanujappana_ aus, da es im Kommentar fehlt und durch eine Verwechslung hierher gekommen zu sein scheint. (Sujato) ",
  "dn1:1.27.2": "_Santikamma_ entspricht dem Sanskrit _śāntikakarman_, einem Ritus zur Abwendung von Bösem. Zu _vassakamma_ und _vossakamma_ hat der Kommentar „fruchtbare und unfruchtbare Männer“ (_vassoti puriso, vossoti paṇḍako_), indem er „Regen“ als Metapher für „Samen“ nimmt, der befruchtet. Ein solcher Gebrauch hat an anderer Stelle Präzedenzfälle. Aber in diesem Zusammenhang nehme ich _vassa_ einfach als „Regen“ und _vossa_ als Äquivalent zu Sanskrit _vyavasya_ im Sinn von Befriedung eines Grundstücks. (Sujato) ",
  "dn1:1.28.1": "Eine Bedeutung von _dhamma_ ist „Grundsatz“ im Sinn eines Naturgesetzes oder auch eines moralischen Wertes. Hier beginnt die berühmte Darstellung der 62 Ansichten. Das Subtile in der Analyse liegt darin, wie der Buddha, statt die einzelnen Elemente der Ansichten zu widerlegen, sie alle auf ihre zugrunde liegende Psychologie zurückführt. (Sujato) ",
  "dn1:1.30.1": "In solchen Zusammenhängen ist „Selbst“ (_attā_) eine postulierte metaphysische Entität, nicht ein einfaches psychologisches Gefühl persönlicher Identität. Die Natur dieses „Selbst“ oder der „Seele“ wurde endlos debattiert. Der Buddha verwarf alle Theorien eines „Selbst“, und an anderer Stelle heißt es, dass allen 62 Ansichten des Brahmajāla ein „Glaube an eine Persönlichkeit“ zugrunde liege ([sn41.3:4.13]()). Das „Weltall“ ist _loka_, das sonst mit „Welt“ übersetzt ist. Das bezieht sich manchmal auf die einfache materielle Welt, manchmal auf die Welt der Erfahrung, oder, wie hier, das weite Universum, wie man es sich im alten indischen Denken vorstellte. (Sujato) ",
  "dn1:1.31.1": "Die Übung von _jhāna_ oder _samādhi_ ist nie als ausschließlich buddhistisch betrachtet worden. Richtige Meditation beginnt allerdings mit rechter Ansicht. Da diese Menschen von falscher Ansicht ausgehen, verstärkt die Meditation ihren Irrtum. (Sujato) ",
  "dn1:1.31.2": "Die Erinnerung an frühere Leben ist genau und reich an Einzelheiten, da sie sich auf den klaren Geist tiefer Versenkung stützt. (Sujato) ",
  "dn1:1.31.4": "Das ist die upaniṣadische Ansicht vom ewigen _Atman_, d. h. der immanenten Seele der Welt oder des Weltalls, _loka_. An anderer Stelle in den Suttas behaupten solche Theoretiker, das Selbst und das Weltall seien identisch ([sn24.3:1.3](): _so attā so loko_). (Sujato) ",
  "dn1:1.31.5": "Das ewige „Selbst“ wird dem flüchtigen Leben der Wesen gegenübergestellt. Das berühmte Wort _saṁsara_ wird oft als ein „Kreislauf“ von Wiedergeburten verstanden, doch die Bedeutung ist vielmehr, „weiter zu wandern“ oder „umherzustreifen“. (Sujato) ",
  "dn1:1.31.9": "Seine Meditationserfahrung lässt ihn einen Prozess flüchtigen und veränderlichen Lebens erkennen, doch daraus leitet er ab, dass es ein ewiges Selbst geben müsse. (Sujato) ",
  "dn1:1.32.3": "Der Unterschied besteht nur in der Zeitdauer, die hier bis zu zehn Äonen beträgt. Ein einzelnes Äon (_kappa_) dauert länger als es dauern würde, ein riesiges Gebirge abzutragen, indem man es einmal alle hundert jahre mit einem Tuch reibt [sn15.5](), und die Zahl der Äonen ist größer als die Sandkörner im Ganges [sn15.8](). Die riesigen Zeiträume, mit denen in den frühen buddhistischen Texten gerechnet wird, sind denen der modernen Kosmologie in der Physik vergleichbar. (Sujato) ",
  "dn1:1.34.2": "Diese Theoretiker kamen mithilfe eines logischen Prozesses zur gleichen Schlussfolgerung wie die Meditierenden. Verschiedene Gruppen asketischer Philosophen betonten Kontemplation oder rationale Untersuchung als Mittel zur Wahrheitsfindung. Der Buddha erkennt an, dass beide nützlich, aber begrenzt sind, weil sie, wie hier, manchmal zu falschen Schlussfolgerungen führen können. (Sujato) ",
  "dn1:1.35.2": "Ich habe meine Zweifel an diesem Satz. Überall sonst heißt _ito bahiddhā_ „außerhalb der buddhistischen Gemeinschaft“, nicht „außerhalb der hier betrachteten Fälle“. Aber der Kommentar und dich chinesische Parallele in T 21 stimmen mit dieser Bedeutung überein. (Sujato) ",
  "dn1:1.36.2": "Eine „Ansicht“ ist ein relativ feststehender Rahmen, um die Welt zu verstehen; eine „Theorie“. Die „Grundlagen für Ansichten“ (_diṭṭhiṭṭhānā_) sind die Grundlagen, von denen die Ansichten abgeleitet sind. In diesem Fall sind das die Meditationserfahrungen oder die logischen Folgerungen. (Sujato) ",
  "dn1:1.36.3": "Das Wort _parāmasati_ heißt „etwas fassen“ und wird oft im Sinn von „falsch auffassen“ gebraucht. _Nibbuti_ ist die Verbform zu _nibbāna_, das sich von der Metapher des „Erlöschens“ einer Flamme ableitet. (Sujato) ",
  "dn1:1.36.4": "_Yathābhūtaṁ_ wird oft mit „wie es wirklich ist“ übersetzt, ich gebe es aber gewöhnlich mit „wahrhaftig“ wieder. Es hat oft einen technischen Sinn, dass man sieht, „wie die Dinge entstanden sind (_bhuta_)“, als Vorgang der Bedingtheit ([sn12.31:7.1]()). Solch ein unmittelbares Sehen der Wahrheit ist ein Kennzeichen eines Menschen, der in den Strom eintritt, der die erste von vier Stufen des Erwachens verwirklicht hat, im Unterschied zu denen auf dem Pfad, die sich noch auf Vertrauen oder auf Rückschlüsse verlassen ([sn25.1]()). Hier bezieht es sich auf das Verstehen der Gefühle aus fünf Blickwinkeln. Gefühle unterliegen intellektuellen Theorien und Argumenten, die dazu dienen, Verlangen und Ängste zu stillen. (Sujato) ",
  "dn1:1.37.2": "Lange Texte sind manchmal durch „Abschnitte zum Aufsagen“ (_bhāṇavāra_) markiert; das war die Länge, die in einer Sitzung aufgesagt wurde. (Sujato) ",
  "dn1:2.1.1": "Obwohl es um Ansichten über „das Selbst und das Weltall“ geht, liegt der Schwerpunkt bei den nächsten vier Ansichten auf dem Selbst. (Sujato) ",
  "dn1:2.2.1": "Das ist das Ende eines Äons. Es ist vielleicht mit dem vergleichbar, was Physiker den „Big Crunch“ nennen. (Sujato) ",
  "dn1:2.2.2": "Die menschliche und ähnliche Welten werden in der Feuersbrunst am Ende des Universums zerstört, aber Lebewesen werden durch die Kraft ihres vergangenen Kamma erhalten. Der „Bereich des strahlenden Glanzes“ ist ein Brahmāhimmel, der dem zweiten _Jhāna_ entspricht. (Sujato) ",
  "dn1:2.3.1": "Das ist mit dem „Urknall“ in einem zyklischen Universum vergleichbar. (Sujato) ",
  "dn1:2.3.2": "Die Bereiche, in die Lebewesen hineingeboren werden, bestehen in wechselseitiger Abhängigkeit mit den Wesen selbst. Die verschiedenen Dimensionen entsprechen verschiedenen Arten von Kamma. (Sujato) ",
  "dn1:2.3.3": "Das heißt es geht von einer Welt, die dem zweiten _Jhāna_ entspricht, zu einer, die dem ersten _Jhāna_ entspricht. (Sujato) ",
  "dn1:2.4.3": "Diese Wesen werden gemäß ihrem eigenen Kamma wiedergeboren, und es ist bloßer Zufall, dass sie erscheinen, nachdem das erste Wesen seinen Wunsch ausgesprochen hat. (Sujato) ",
  "dn1:2.5.2": "Die Vorstellung von einem Schöpfergott entstand durch Selbstgefühl und Täuschung. (Sujato) ",
  "dn1:2.5.7": "Die anderen Geschöpfe erschienen nach seinem Wunsch, nicht wegen diesem. Gott verwechselt Korrelation mit Ursache, ein Fehler, der von einer nicht geringen Zahl seiner Anhänger weitergeführt wird. (Sujato) ",
  "dn1:2.6.5": "Auch hier ist die Meditationserfahrung wieder authentisch, aber was es daraus ableitet, entspricht nicht den Tatsachen. (Sujato) ",
  "dn1:2.6.8": "Die überlebenden Formen indischer Religionen (Buddhismus, Hinduismus, Jainismus) vertreten typischerweise die Ansicht, dass alle Geschöpfe letzten Endes die gleiche Natur haben und daher alle Befreiung finden können. Hier sehen wir, dass dies nicht immer so war, denn diese Theoretiker glaubten, dass es in sich unterschiedliche Klassen von Wesen im Weltall gibt. Das hängt nicht mit ihrem Verhalten zusammen, sondern mit den Umständen ihrer Schöpfung. (Sujato) ",
  "dn1:2.7.2": "Beachte, dass Achtsamkeit (_sati_) nicht als spezifisch buddhistische Tugend angesehen wird. Hier bezieht sie sich auf eine Art moralischen Kompass und Selbst-Gewahrsein, nicht so sehr auf eine Meditationsübung. (Sujato) ",
  "dn1:2.9.5": "Hier wird den Wesen nicht ein Unterschied in den Umständen ihrer Schöpfung zugeschrieben, sondern in ihrem Verhalten. Es scheint, dass nach dieser Ansicht der Himmel für immer verloren ist. (Sujato) ",
  "dn1:2.10.2": "Die Parallele zwischen den Paliwörtern _manopadosika_ („übelwollend“) und _khiddapadosika_ („durch Spielen verkommen“) legt eine Übersetzung als „im Geist verkommen“ für _manopadosika_ nahe. Allerdings heißt _manopadosa_ anderswo in den Suttas durchgängig „böse Absicht“  ([mn56:13.15](), [mn93:18.30](), [dn26:20.3.](). Siehe auch _mano padūseyya_ in [mn21:20.1]() und [mn28:9.6](). Somit besteht der Unterschied zwischen Gier und Hass. (Sujato) ",
  "dn1:2.13.4": "Das ist Geist-Körper-Dualismus, die Vorstellung, dass der Geist aus einem grundsätzlich anderen Stoff bestehe als der Körper. (Sujato) ",
  "dn1:2.16.1": "Hier gehen wir von Ansichten, die über das Selbst und das Weltall gemeinsam spekulieren, zu solchen, die sich nur auf die physikalische Ausdehnung des Universums richten. Es ist nicht klar, warum diese als „Ansichten über die Vergangenheit“ eingeordnet sind. (Sujato) ",
  "dn1:2.17.1": "Die Ansicht wird wieder als von der Meditation abgeleitet dargestellt, was zeigt, dass meditative Erfahrung von manchen als Mittel angesehen wurde, das echte Wahrheiten über die physische Welt offenbart. (Sujato) ",
  "dn1:2.17.5": "Es wird angenommen, dass die Natur der Meditation die Natur der Welt selbst ist. (Sujato) ",
  "dn1:2.18.2": "In jedem bisherigen Satz von vier Ansichten waren die Ansichten jeweils gleich, nur die Mittel, um sie zu gewinnen, unterschieden sich. Hier unterscheiden sich die Ansichten selbst. Die Unterschiede nehmen die Form eines Tetralemma an: A, nicht-A, sowohl A als auch nicht-A, weder A noch nicht-A. Dieses Muster findet man häufig im frühen Buddhismus. Die beiden letzten Punkte sollen nicht undurchsichtig oder geheimnisvoll sein, sondern sie sollen tatsächliche Möglichkeiten ausdrücken, die mit einer einfachen Dualität nicht erfasst werden können. (Sujato) ",
  "dn1:2.18.6": "Heute ist es üblich, zu sagen, dass die eigene Erfahrung für einen selbst gültig ist. Das war offenbar nicht die Art, wie diese Philosophen dachten. (Sujato) ",
  "dn1:2.19.2": "Es scheint, sie nehmen das Universum wahr, als habe es eine Ausdehnung wie eine Scheibe. Man könnte es eine „Scheibenwelt“ nennen. (Sujato) ",
  "dn1:2.20.3": "Der Text macht keine näheren Angaben, was das bedeutet, aber es könnte die Ansicht beinhalten, dass Vorstellungen von „endlich“ oder „unendlich“ unpassend sind, um das Universum zu beschreiben. Denken wir an ein Universum, das sich in Lichtgeschwindigkeit ausdehnt. Zu keinem gegebenen Zeitpunkt ist es unendlich, aber da es auch nicht möglich ist, an sein Ende zu gelangen, ist es auch nicht endlich. (Sujato) ",
  "dn1:2.23.1": "_Vikkhepa_ ist „Kehrtwenden machen“. _Amarā_ wird entweder als „unsterblich“ oder als „wie ein Aal“ erklärt. _Amarā_ im Sinn von „Aal“ ist zweifelhaft, da es anscheinend nur im Kommentar zu diesem Wort zu finden ist. (Sujato) ",
  "dn1:2.24.1": "Das ist eine elementare Anforderung für jeden spirituellen Lehrer. (Sujato) ",
  "dn1:2.24.7": "Trotz seiner geistigen Beschränkung hat er ein ernsthaftes Gewissen und will das Übertreten von Regeln vermeiden. (Sujato) "
}