{
  "dn1:1.1.1": "Die Überlieferung besagt, dass dies die Worte waren, die Ānanda sprach, als er beim ersten Konzil, das auf den Tod des Buddha folgte, den Suttapiṭaka aufsagte. Es ist in der Tat ein Kennsatz, der besagt, dass der Text durch mündliche Überlieferung weitergegeben wurde und der Sprecher bei den Ereignissen nicht anwesend war ([dn5:21.10](), [mn127:17.4]()). (Sujato) ",
  "dn1:1.1.2": "Die Suttas haben die Gewohnheit, kein Datum anzugeben, sodass wir nur spärliche interne Chronologie haben. Zwischen Rājagaha (dem heutigen Rajgir) und Nāḷandā liegen etwa fünfzehn Kilometer. Engl. *mendicant* ist eine wörtliche Übersetzung von _bhikkhu_, „einer, der Almosen annimmt“. (Sujato) — Da ein geschlechtsübergreifendes Wort wie *mendicant* im Deutschen nicht existiert, habe ich mich zu der Übersetzung „Mönche und Nonnen“ entschieden, denn _bhikkhu_ bezieht sich in der Regel nicht nur auf Mönche. ",
  "dn1:1.1.3": "„Schüler“ ist _antevāsi_, ein im Haus wohnender Schüler eines brahmanischen Meisters. (Sujato) ",
  "dn1:1.1.4": "Das sind die drei Juwelen, die die buddhistische Religion ausmachen. In den frühen Texten sind sie nicht unter diesem Namen bekannt. (Sujato) ",
  "dn1:1.1.5": "Die Meinungsverschiedenheit zwischen Lehrer und Schüler zeigt einerseits ihre Verwirrung, aber sie steht auch für die Vielfalt von Ansichten innerhalb der brahmanischen Kaste und die Offenheit, mit der ein Schüler seinem Lehrer widersprechen konnte. (Sujato) ",
  "dn1:1.2.1": "Das war ein Rasthaus, das der König von Rājagaha etwa eine Tagesreise von der Hauptstadt entfernt hatte errichten lassen. Es muss eine beträchtliche Größe gehabt haben. (Sujato) ",
  "dn1:1.3.1": "_Saṅkhiyadhamma_ ist ein einzigartiger Begriff. Der Kommentar erklärt ihn mit _kathādhamma_. Bhikkhu Bodhi und Bhikkhu Ṭhānissaro haben ihn tatsächlich einfach als „Unterhaltung“. Rhys Davids, gefolgt von Walshe, hat etwas wie „Verlauf der Unterhaltung“. Aber _saṅkhya_ bedeutet „bewerten, schätzen, berechnen“, und hier dreht sich die Diskussion um die Frage, wie die beiden Parteien den Buddha, den Dhamma und den Saṅgha bewerten. (Sujato) ",
  "dn1:1.3.2": "_Adhimutti_ ist etwas, das man beschlossen hat, eine Überzeugung oder ein Glaube. (Sujato) ",
  "dn1:1.4.1": "Das war wohl ein Pavillon im Freien beim Rasthaus. Es ist üblich, wenn ein Lehrer oder sonst eine Respektsperson sich hinsetzen will, dass eine Sitzmatte für ihn ausgebreitet oder zurechtgemacht wird. (Sujato) ",
  "dn1:1.4.2": "Die allerersten Worte des Buddha im Suttapiṭaka: Er fragt nach dem, was andere sagen. (Sujato) ",
  "dn1:1.4.3": "Hier und an ähnlichen Stellen wiederholt das Pali alles, was ich abgekürzt habe. (Sujato) ",
  "dn1:1.5.1": "Die Ausdrucksweise ist hier ein wenig ungewöhnlich und sehr präzise. Ihr „sollt nicht tun“, was verbittert macht (d. h. andere tadeln). Vergleiche [mn22](), wo die gleichen Ausdrücke gebraucht werden. Im Fall des Buddha ist es das neutrale _hoti_, aber für die Mönche und Nonnen ist es, wie  hier, _karaṇīya_. (Sujato) ",
  "dn1:1.5.2": "Sich über andere zu beklagen, verletzt nicht diese, sondern man regt sich nur selbst auf. (Sujato) ",
  "dn1:1.5.3": "Gleichmut ist eine Vorbedingung, um Tatsachen zu bewerten. (Sujato) ",
  "dn1:1.7.1": "Sittlichkeit (oder Moral oder Tugend, _sīla_) ist in der Welt wichtig, aber es verblasst im Vergleich zu den höheren Dimensionen des Pfades des Buddha. (Sujato) ",
  "dn1:1.7.2": "Hier legt der Buddha im Einzelnen das sittliche Verhalten für seine Mönchs- und Nonnenanhänger dar. (Sujato) ",
  "dn1:1.8.1": "Die erste und wichtigste Ethikregel. Es ist nicht nur die negative Vorschrift, das Töten zu unterlassen, sondern auch die positive Vorschrift, Mitgefühl mit allen Geschöpfen zu haben. (Sujato) ",
  "dn1:1.9.1": "Wie die Regel gegen das Töten die positive Vorschrift einschließt, mitfühlend zu leben, so schließt die Regel gegen das Lügen die positive Vorschrift ein, die Wahrheit zu sprechen. (Sujato) ",
  "dn1:1.10.1": "Während der Buddhismus im Allgemeinen pflanzliches Leben nicht als empfindungsfähig ansieht, ist es doch als Teil des Ökosystems, das alles Leben trägt, wertvoll. (Sujato) ",
  "dn1:1.10.3": "Das wird heute so ausgelegt, dass man nur am Vormittag isst. (Sujato) ",
  "dn1:1.10.4": "Diese und die folgenden drei Regeln zielen auf inneren Frieden für die Meditation. (Sujato) ",
  "dn1:1.10.7": "Im Pali heißt es wörtlich „Gold und Silber“, aber die entsprechende Vinayaregel macht deutlich, dass jede Art von Geld gemeint ist. (Sujato) ",
  "dn1:1.10.8": "Mönche und Nonnen sollen keine Lebensmittel bevorraten und nicht selbst kochen. (Sujato) ",
  "dn1:1.10.16": "Diese Punkte werden weiter unten im Einzelnen besprochen. (Sujato) ",
  "dn1:1.11.2": "Dass das nicht fünf „Arten von Samen“ sind, sondern „Pflanzen, die aus Samen austreiben“, ist vom Vinaya und seinem Kommentar klar ([Bu Pc 11](https://suttacentral.net/pli-tv-bu-vb-pc11/en/brahmali): _Bhūtagāmo nāma pañca bījajātāni_). (Sujato) ",
  "dn1:1.12.1": "Zum Bevorraten von Lebensmitteln als Zeichen des Niedergangs siehe [dn27:17.5](). (Sujato) ",
  "dn1:1.13.2": "Für _uyodhika_ heißt es manchmal, es seien Schaukämpfe, aber in [an10.30]() ist es keine Schau. Und die Definition in [Bu Pc 50](https://suttacentral.net/pli-tv-bu-vb-pc50/en/brahmali) sagt: _yattha sampahāro dissati_, „wo man Kampf sieht“. (Sujato) ",
  "dn1:1.14.1": "Während Glücksspiel hier nicht ausdrücklich genannt ist, wird _jūtappamādaṭṭhānānuyoga_ in DN 31 ausschließlich als Glücksspiel behandelt, daher scheint es impliziert zu sein. (Sujato) ",
  "dn1:1.14.2": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/some-brief-and-scrappy-notes-on-games-and-portents/5329 "
}