{
  "dn26:1.16": "Diese Zeile kommt mir seltsam vor, und ich habe den Verdacht, dass sie hier und bei ihrer Wiederholung am Ende des Sutta plump eingefügt wurde. Es ist nicht klar, worauf sich _idam_ bezieht. Sowohl RD als auch MW übersetzen _evamidam_, als sei es _eva’m’idam_, aber das ist unwahrscheinlich. _Evamidam_ wird gebraucht, um eine notwendige Folge anzuzeigen, z. B. im Kommentar zu MN 73: „_Evamidaṁ puññaṁ pavaḍḍhatīti evaṁ idaṁ lokiyalokuttaraṁ puññaphalaṁ vaḍḍhati, puññaphalanti ca uparūpari puññampi puññavipākopi veditabbo._“ (Sujato) ",
  "dn26:3.2": "_Osakkati_: wie eine Frau, die vor den Avancen eines Mannes zurückweicht (DN 12) oder wie ein Widder, der einen Schritt zurücktritt, wenn er sich auf den Angriff vorbereitet (Ja 324). (Sujato) ",
  "dn26:4.8": "Da dies die einzige Stelle ist, wo _ariya_ als nähere Bestimmung für _cakkavatti_ vorkommt, nehme ich an, dass es sich auf Pflichten bezieht, ähnlich wie _ariyavinaya_. Siehe auch die nächste Überschrift, _Cakkavattiariyavatta_. (Sujato) ",
  "dn26:5.2": "_Saṁvidahassu_ ist zweiter mittlerer Imperativ. (Sujato) ",
  "dn26:5.3": "_Pavattittha_ ist Aorist Mittel. Seltsamerweise scheint _(a)dhammakāra_ nirgendwo sonst in den FBT vorzukommen. Es kommt in Ja 513 und in Ja 498 vor, beide Male im Zusammenhang mit gerechter Herrschaft: _Adhammakāro tava māhu raṭṭhe._ (Sujato) ",
  "dn26:5.4": "_Anuppadeti_ wird zwar in den Wörterbüchern mit „geben, übergeben“ angegeben, aber in den Nikāyas scheint es auf „bezahlen“ beschränkt zu sein, im Sinn eines gerechten Entgelts für Arbeit oder der Rückgabe eines Darlehens. Ich will das zwar nicht überinterpretieren, aber es ist hier eine interessante Wahl, die eher „zahle ihnen einen fairen Lohn“ nahelegt als „unterstütze sie mit wohltätigen Gaben“. (Sujato) ",
  "dn26:5.5": "Wo dieser Ausdruck an anderer Stelle vorkommt, ist es immer mit _paripucchati paripañhati_. PTS lässt hier das zweite Verb aus. Der Kommentar schweigt. Generell sind die Suttas sehr genau bei der Reihenfolge des Lernens: Zuerst fragt man, dann hört man zu, dann lernt man. Sehr wahrscheinlich liegt hier ein Fehler vor. (Sujato) ",
  "dn26:7.16": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/does-a-akara-a-mean-judgment-hall/3399 ",
  "dn26:9.6": "Ich weiß nicht, was _pabbanti_ heißt, aber der Kommentar hat vernünftigerweise _na pabbantīti na vaḍḍhanti_. Beachte _janapadā_ im Plural; wenn man von heutigen Situationen extrapoliert, bestand das Reich des Cakkavati anscheinend aus mehreren kleineren Nationen. Sowohl RD als auch MW übersetzen hier fälschlich als „Menschen“. (Sujato) ",
  "dn26:9.7": "Für _anīkaṭṭhā_ haben RD und MW übereinstimmend „Wachen“. Der Kommentar sagt aber: _Anīkaṭṭhāti hatthiācariyādayo_, und das CPD denkt aus irgendeinem Grund, dass das ein Ausrufezeichen verdiene. Aber es ist sicher vernünftig: Die Leute, die für die Elefanten usw. zuständig waren, waren sicher wichtige Offiziere in der Armee. Ich denke, es sind eher ständige Offiziere im Heer als königliche Wachen an sich. Bei _mantassājīvino_ denken RD und MW, es handele sich um Mantrasänger, aber der Kommentar hat: _Mantassājīvinoti mantā vuccati paññā, taṁ nissayaṁ katvā ye jīvanti paṇḍitā mahāmattā, tesaṁ etaṁ nāmaṁ._ (Sujato) ",
  "dn26:17.16": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-a-commentarial-gloss-endorsing-homophobia/6011 ",
  "dn26:21.6": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/what-is-a-nadividugga/6018 ",
  "dn26:25.1": "Siehe Sujatos Essay (deutsche Übersetzung): https://dhammaregen.github.io/dhammaregen/Mythologie/metteyya "
}