{
  "dn26:1.16": "Diese Zeile kommt mir seltsam vor, und ich habe den Verdacht, dass sie hier und bei ihrer Wiederholung am Ende des Sutta plump eingefügt wurde. Es ist nicht klar, worauf sich _idam_ bezieht. Sowohl RD als auch MW übersetzen _evamidam_, als sei es _eva’m’idam_, aber das ist unwahrscheinlich. _Evamidam_ wird gebraucht, um eine notwendige Folge anzuzeigen, z. B. im Kommentar zu MN 73: „_Evamidaṁ puññaṁ pavaḍḍhatīti evaṁ idaṁ lokiyalokuttaraṁ puññaphalaṁ vaḍḍhati, puññaphalanti ca uparūpari puññampi puññavipākopi veditabbo._“ (Sujato) ",
  "dn26:3.2": "_Osakkati_: wie eine Frau, die vor den Avancen eines Mannes zurückweicht (DN 12) oder wie ein Widder, der einen Schritt zurücktritt, wenn er sich auf den Angriff vorbereitet (Ja 324). (Sujato) ",
  "dn26:4.8": "Da dies die einzige Stelle ist, wo _ariya_ als nähere Bestimmung für _cakkavatti_ vorkommt, nehme ich an, dass es sich auf Pflichten bezieht, ähnlich wie _ariyavinaya_. Siehe auch die nächste Überschrift, _Cakkavattiariyavatta_. (Sujato) ",
  "dn26:5.2": "_Saṁvidahassu_ ist zweiter mittlerer Imperativ. (Sujato) ",
  "dn26:5.3": "_Pavattittha_ ist Aorist Mittel. Seltsamerweise scheint _(a)dhammakāra_ nirgendwo sonst in den FBT vorzukommen. Es kommt in Ja 513 und in Ja 498 vor, beide Male im Zusammenhang mit gerechter Herrschaft: _Adhammakāro tava māhu raṭṭhe._ (Sujato) ",
  "dn26:5.4": "_Anuppadeti_ wird zwar in den Wörterbüchern mit „geben, übergeben“ angegeben, aber in den Nikāyas scheint es auf „bezahlen“ beschränkt zu sein, im Sinn eines gerechten Entgelts für Arbeit oder der Rückgabe eines Darlehens. Ich will das zwar nicht überinterpretieren, aber es ist hier eine interessante Wahl, die eher „zahle ihnen einen fairen Lohn“ nahelegt als „unterstütze sie mit wohltätigen Gaben“. (Sujato) ",
  "dn26:5.5": "Wo dieser Ausdruck an anderer Stelle vorkommt, ist es immer mit _paripucchati paripañhati_. PTS lässt hier das zweite Verb aus. Der Kommentar schweigt. Generell sind die Suttas sehr genau bei der Reihenfolge des Lernens: Zuerst fragt man, dann hört man zu, dann lernt man. Sehr wahrscheinlich liegt hier ein Fehler vor. (Sujato) ",
  "dn26:7.16": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/does-a-akara-a-mean-judgment-hall/3399 ",
  "dn26:9.6": "Ich weiß nicht, was _pabbanti_ heißt, aber der Kommentar hat vernünftigerweise _na pabbantīti na vaḍḍhanti_. Beachte _janapadā_ im Plural; wenn man von heutigen Situationen extrapoliert, bestand das Reich des Cakkavati anscheinend aus mehreren kleineren Nationen. Sowohl RD als auch MW übersetzen hier fälschlich als „Menschen“. (Sujato) ",
  "dn26:9.7": "Für _anīkaṭṭhā_ haben RD und MW übereinstimmend „Wachen“. Der Kommentar sagt aber: _Anīkaṭṭhāti hatthiācariyādayo_, und das CPD denkt aus irgendeinem Grund, dass das ein Ausrufezeichen verdiene. Aber es ist sicher vernünftig: Die Leute, die für die Elefanten usw. zuständig waren, waren sicher wichtige Offiziere in der Armee. Ich denke, es sind eher ständige Offiziere im Heer als königliche Wachen an sich. Bei _mantassājīvino_ denken RD und MW, es handele sich um Mantrasänger, aber der Kommentar hat: _Mantassājīvinoti mantā vuccati paññā, taṁ nissayaṁ katvā ye jīvanti paṇḍitā mahāmattā, tesaṁ etaṁ nāmaṁ._ (Sujato) ",
  "dn26:17.16": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-a-commentarial-gloss-endorsing-homophobia/6011 ",
  "dn26:19.5": "Horner hat „Roggen“ für _kudrūsaka_, aber das ist ein europäisches Getreide. Fingerhirse ist in Indien ein weit verbreitetes Getreide zweiter Wahl, das an Stellen wächst, wo Reis nicht gedeiht. Als ich in Sri Lanka war, habe ich gelernt, dass es im Süden angebaut wird, wo es für Reis zu heiß und zu trocken ist. Doch unter dem Einfluss des Klimawandels wird Reis bald nicht mehr zur Verfügung stehen, und Fingerhirse oder Kurukkan wird unverzichtbar werden. Als ich davon erfuhr, hat mich das sofort an diese Stelle erinnert. Ich habe keine Ahnung, ob das Wort Kurrukkan mit _kudrūsaka_ verwandt ist, aber einige der anderen indischen Namen für dieses Korn scheinen es zu sein, z. B. Pahari „Kodra“ oder Garhwal „Koda“. (Sujato) — Zu Fingerhirse siehe: https://de.wikipedia.org/wiki/Fingerhirse ",
  "dn26:19.8": "Der Kommentar hat _Atibyādippissantīti ativiya dippissanti, ayameva vā pāṭho_, daher muss die Hauptversion _atibyādippissanti_ oder ähnlich gewesen sein. Aber das erklärt nicht das lange _ā_ im Sandhi. Gleichzeitig ist die Bedeutung von _dippati_ hier nicht ganz klar. RD hat „blühen“, MW hat „vorherrschen“, aber keins davon trifft wirklich die Bedeutung. Wenn überhaupt, so steht die Grundbedeutung „erscheinen, sich zeigen“ direkter zu _antaradhayati_ im Gegensatz. Beachte aber, dass _ādippati_, ich denke, an einer anderen Stelle im Kanon vorkommt, in AN 7.66, das, Zufall oder nicht, ebenfalls über einen Mythos der Zukunft spricht. Da bezieht es sich auf einen ausbrechenden Vulkan. Angesichts der Tatsache, dass dies das lange _ā_ erklärt, und dass die ungewöhnliche und emphatische Form eine kraftvolle Bedeutung nahelegt, schlage ich vor, dass die Bedeutung „explodieren“ (in Bezug auf Beliebtheit usw.) hier passt. (Sujato) ",
  "dn26:20.1": "Siehe AN 2.9. (Sujato) ",
  "dn26:20.2": "Zu _sambheda_ siehe AN 2.9 = DN 26, AN 5.103 = AN 10.45, sowie DN 3. In jedem Fall ist der Sinn nicht „zerbrechen, zerstören“, wie man erwarten würde, sondern das Auflösen von Grenzen, das zu Promiskuität oder dem Verrat von Geheimnissen führt. Der Kommentar zu DN 26 hat _Sambhedanti missībhāvaṁ, mariyādabhedaṁ vā._ (Sujato) ",
  "dn26:21.6": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/what-is-a-nadividugga/6018 ",
  "dn26:21.8": "Nach Cone (_gāyati_) ist _sabhāgāyissanti_ richtig und _sabhā gāyissanti_ der PTS-Ausgabe falsch. _Sabhāgāyissanti_ = _sabhāga_ + _āyissanti_ = „werden zusammenkommen“. _Samassāsissanti_ = _sama_ + _sāsati_ fehlt in manchen Manuskripten und ist nicht kommentiert; ich denke, es ist zweifelhaft. (Sujato) ",
  "dn26:21.9": "_Diṭṭhā_ heißt hier wahrscheinlich nicht „gesehen“, sondern „hurra!“ Der Plural für _sattā_ ist verwirrend; eine Variante in der PTS-Ausgabe hat das zweite als _satta_ = Vokativ Singular, was ich als das Richtige annehme. Ansonsten würden wir _bhonto sattā_ erwarten, aber das würde nicht mit dem Verb übereinstimmen. (Sujato) ",
  "dn26:25.1": "Siehe Sujatos Essay (deutsche Übersetzung): https://dhammaregen.github.io/dhammaregen/Mythologie/metteyya ",
  "dn26:25.6": "Interessante Wortwahl: _Pariharati_ ist nicht führen oder befehligen, sondern nähren, wie eine Mutter das Kind in ihrem Leib nährt. (Sujato) ",
  "dn26:26.1": "Diese Merkwürdigkeit findet sich Bhaddajis Strophen in Thag 2.22 und die ganze Geschichte in Ja 264. Während die Geschichten der Kommentare, gefolgt von RD und MW, sagen, es handele sich um einen Palast, beschreiben die Verse eindeutig einen Opferpfahl, _yūpa_. Vielleicht ging die ursprüngliche Bedeutung dieses Zusammenhangs früh verloren und die Geschichte wurde eingesetzt. (Sujato) "
}