{
  "dn27:1.3": "Beachte, dass _parivasati_ normalerweise der Ausdruck für Andersgläubige ist, die eine Probezeit verbringen, bevor sie ordiniert werden. Dies ist ein seltener Fall, in dem tatsächlich Menschen eine solche Probezeit durchlaufen. Beachte, dass RD es richtig trifft, MW nicht. (Sujato) ",
  "dn27:8.5": "_na naṁ_ aus dem MS-Text ergibt mehr Sinn als _nanu_ aus der PTS-Ausgabe, dem RD und MW folgen. (Sujato) ",
  "dn27:10.1": "Siehe diesen Beitrag mit Diskussion: https://discourse.suttacentral.net/t/obscurities-in-the-agganna-sutta/6561 und ach https://discourse.suttacentral.net/t/the-agganna-sutta-vedic-cosmogonies-and-pa-iccasamuppada/27445 ",
  "dn27:11.1": "Interessant: Hier wechselt das Tempus von Zukunft zu Vergangenheit. Im Grunde spielt das keine Rolle, da die Entwicklung in Zyklen verläuft. ",
  "dn27:11.3": "Die Lesart und Bedeutung von _samatani_ ist unklar. RD und MW leiten es offensichtlich von _samanta_ ab, was mit dem Kommentar übereinstimmt: „_Samatanīti patiṭṭhahi samantato patthari_“. Das scheit eine sonst nicht belegte Verbform von _samanta_ anzunehmen. Ich halte es allerdings für wahrscheinlicher, dass es mit _santānaka_ in der nächsten Zeile verbunden ist, im Sinn einer „Netzstruktur“ oder „Ranken“, die sich auf dem Wasser bilden, was eine gute Beschreibung für ein Gerinnen sein kann. Das wird vom Sanskrit in SF 277 unterstützt, das „_saṁmūrcchitaḥ saṁtanoti tadyathā pakvasya kṣīrasya śaraḥ saṁmūrcchitaḥ saṁtanoty_“ hat. Ich denke, _sammucchati_, das im Pali fehlt, macht die Bedeutung klar. Es findet sich auch in Mu-Kd 17. _Rasapathavi_ ist ebenfalls unklar und, glaube ich, nirgends in den Kommentaren erklärt. In SN 5.9 haben wir _pathavīrasa_ in der Bedeutung „Nährstoffe im Boden“. SF 277 und Mu-Kd 17 haben auch _pṛthivīrasa_, daher sollten wir vielleicht die genaue Form nicht zu wörtlich nehmen. RD und MW übersetzen „wohlschmeckende Erde“, was nicht befriedigend ist. Die Substanz ist klar beschrieben, und es ist keine Erde. Auch bedeutet _rasa_ eher „Saft, Nektar, Essenz“. Mit der göttlichen Szenerie und der Beschreibung glaube ich, dass es mit dem Nektar der Götter verwandt ist, von dem ich denke, dass er ursprünglich Honig war. (Sujato) ",
  "dn27:11.7": "Natürlich ist das nicht wörtlich Manukahonig, aber es vermittelt eine ähnliche Bedeutung eines sehr aromatischen exotischen Honigs. (Sujato) — Sujato übersetzt _madhu_ mit „Manukahonig“, für einen Australier naheliegend. ",
  "dn27:11.11": "Lies _assādesi_ statt _acchadesi_. RD hat „wurde davon durchsetzt“, wobei er dem Kommentar folgt: „_Acchādesīti jivhagge ṭhapitamattā satta rasaharaṇīsahassāni pharitvā manāpā hutvā tiṭṭhati_“. Mu-Kd 17 hat allerdings _āsvādayati_, wie auch SF 277, wenn auch nur in rekonstruierten Sätzen. Dies ergibt eine befriedigendere Bedeutung, und ich schlage die Erklärung vor, dass dem Kommentar eine alte falsche Lesart vorausging. (Sujato) ",
  "dn27:14.1": "Ich weiß nicht, warum es so eine Verunsicherung über die Bedeutung von _pappaṭaka_ gibt. Es muss _pappaṭaka_ = _papaṭikā_ = Skt _prapāṭikā_, „Schösslinge, Sprossen“ sein. (Sujato) ",
  "dn27:14.13": "Lesart und Bedeutung von _padālatā_ sind ungewiss. Es wurde gewöhnlich so verstanden, dass das zweite Element _latā_ = „Schlingpflanze“ ist. Aber das lässt den ersten Teil ohne Erklärung, und das _bhaddālatā_ des Kommentars ist nicht überzeugend. Es lässt auch die Beziehung zu _kalambukā_ ohne Erklärung, das von RD und MW nicht überzeugend mit „Bambus“ übersetzt wird. Ich denke, _padālatā_ ist verwandt mit _padālana_, im Sinn von „aufplatzen“. _Kalambukā_ ist wahrscheinlich die Frucht des Kadam-Baumes, die folgendermaßen beschrieben wird: „Kleine, fleischige Kapseln, die eng zusammengepackt sind und einen fleischigen, gelb-orangen Fruchtstand bilden, der ungefähr 8000 Samen enthält. Wenn sie reif wird, platzt die Frucht auf.“ Somit wäre _padālatā_ eine Art Kapsel, ähnlich einer Feige oder eines Granatapfels, die aufplatzt. (Sujato) — Siehe https://en.wikipedia.org/wiki/Neolamarckia_cadamba ",
  "dn27:16.7": "Der Kommentar bietet hier nichts an, das erklären würde, was _itthipurisaliṅga_ tatsächlich bedeutet, aber in Pj 1 heißt es, _massudāṭhikādi_, „Bart mit Backenbart, usw.“; somit scheint es nicht auf die Geschlechtsorgane begrenzt zu sein. (Sujato) ",
  "dn27:16.11": "Wenn _seṭṭhiṁ khipanti_ nicht heißt: „Sie warfen mit Millionären“, bin ich verblüfft hiervon. Der Kommentar sagt „_Seṭṭhinti chārikaṁ_“, was genauso plausibel wie nicht unterstützt ist. Mu-Kd 17 hat „_pāṁśum api kṣipanti, loṣṭam api śarkarā api kapālāny api_“; alle diese Begriffe sind erdig: Staub, Schlamm, Klumpen, Scherben usw. Dennoch folge ich in Ermangelung von etwas Besserem dem Kommentar. (Sujato) ",
  "dn27:16.12": "_Nassa_ kann „stirb!\" bedeuten oder „verschwinde!\". Ich nehme die mildere Bedeutung, da das Töten unter diesen Wesen noch nicht aufgekommen ist. | Dieses Verhalten hat große Ähnlichkeit mit Sündenbock-Ritualen, wo ein Mitglied der Gemeinschaft verdammt ist, die Sünden aller zu tragen, und geopfert wird, um die Sünde zu tilgen. Oft wurde das Opfer vorübergehend oder dauerhaft aus der Gemeinschaft verstoßen. (Sujato) ",
  "dn27:16.14": "_nibbuyhamānā_ ist ungewöhnlich, und ich denke, es hat eine stärkere Bedeutung als bloß „geführt“. Es wird benutzt, wenn etwas von einem Fluss weggeschwemmt wird. Ich denke, die Braut wurde von den Gästen hinausgetragen. Beachte, dass das Skt hier _cūrṇam api kṣipanti gandham api mālyam api vastrajālāny api kṣipanti_ hat, was viel angenehmer klingt! (Sujato) ",
  "dn27:17.1": "Der Kommentar, gefolgt von MW, sagt, es sei das Schmutzwerfen, das „_adhamma_“ sei. Daher MWs niedliche Übersetzung „schlechte Manieren“ („bad form“). Das scheint aber unwahrscheinlich. Beachte, dass im Skt, bei dem nur glückbringende Dinge geworfen und der Braut nur gute Wünsche mitgegeben werden (_sukhinī bhava vadhūke sukhinī bhava vadhūke_), eine ähnliche Klausel folgt (_iti hi gautamā yat pūrvam adharmasaṁmataṁ tad etarhi dharmasaṁmataṁ; yat pūrvam avinayasaṁmataṁ tad etarhi vinayasaṁmataṁ; yat pūrvaṁ garhyasaṁmataṁ tad etarhi praśasyasaṁmatam_). Hier muss es eindeutig der Sexualakt sein, auf den Bezug genommen wird. (Sujato) ",
  "dn27:17.3": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/patabyata-as-related-to-english-fall-upon/4190. ",
  "dn27:20.3": "_khīyati_ ist das Objekt zu anklagen, also kaum „Zorn zeigen“, wie es RD und MW haben. (Sujato) ",
  "dn27:20.6": "Beachte, dass die _ehi_-Formel hier die gleiche ist wie bei der ursprünglichen Ordination. (Sujato) — Sie erscheint bereits mehrmals weiter oben, als ein Wesen ein anderes einlädt, zusammen Reis holen zu gehen. ",
  "dn27:21.1": "_Upanibbatta_ ist an anderer Stelle unbekannt, und da es durchgängig in anderer Weise gebraucht wird als _abhinibbatti_, würde ich denken, es gibt eine Bedeutungsnuance, die sie unterscheidet. Sicher bedeutet es nicht „erstes Wort“, das sie bereits vorher Sprache benutzt haben. Mu-Kd 17 hat hier _saṁjñodapādi_, „entstanden durch Übereinkunft“. Ich verstehe es so, dass der Unterschied darin besteht, dass diese Ausdrücke bewusst erfunden und in diesem Kontext angewendet wurden, „eng“ (_upa-_) oder eigens dafür. Der Kommentar hat _na kevalaṁ akkharameva_, was diesen Gedanken stützen könnte. (Sujato) ",
  "dn27:22.3": "Lies _bāheti_. (Sujato) ",
  "dn27:22.6": "Der Kommentar hat „_Vītaṅgārāvītadhūmāti pacitvā khāditabbābhāvato vigatadhūmaṅgārā_“. Siehe https://discourse.suttacentral.net/t/an-extremely-dense-four-words/6049. (Sujato) — Siehe Sujatos Essay in deutscher Übersetzung: https://dhammaregen.github.io/dhammaregen/Mythologie/dicht ",
  "dn27:23.1": "Vgl. DN 3. (Sujato) ",
  "dn27:26.1": "Ein seltener Gebrauch von _dhamma_ in dieser Bedeutung. (Sujato) "
}