{
  "dn2:1.2": "Dieses Kloster gehörte Jīvaka, dem Arzt des Buddha, der später im Sutta vorkommt. Seine Geschichte wird in [Kd 8](https://suttacentral.net/pli-tv-kd8/de/maitrimurti-traetow) erzählt. (Sujato) ",
  "dn2:1.3": "Der Komudī war ein besonders feierlich begangener Vollmondtag im letzten Monat der Regenzeit (_kattikā_, Oktober / November), wenn der Himmel klar war, die Lotusse (_kumudā_) blühten und der Mond in Konjugation mit den Plejaden stand, wonach der Monat seinen Namen hatte. (Sujato) ",
  "dn2:1.4": "Ajātasattu bedeutet „einer, gegen den kein Feind geboren ist“. Er war der Sohn Cellaṇās, der Tochter Chetakas, eines Königs de Licchaver aus Vesālī. Ajātasattus Gegenwart als König von Magadha weist darauf hin, dass sich diese Ereignisse im letzten Lebensjahr des Buddha abspielten. (Sujato) ",
  "dn2:1.5": "_Pāsādikā_ bedeutet hier nicht „still“; es ist Teil einer Stadardreihe von Begriffen in der Bedeutung von „schön, anziehend“ (z. B. [dn4:13.7]()). _Lakkhaññā_ ist einzigartig im frühen Pali. Es ist wahrscheinlich ein Synonym im Sinn von „bemerkenswerte Eigenschaften besitzend, eindrucksvoll“ und nicht „glückverheißend“. (Sujato) ",
  "dn2:1.6": "Der Grund für die Unruhe des Königs wird später offenbart (vergleiche [an5.50]()). Der König sucht Erlösung durch seine eigene Handlung; es ist nicht so, als hätte ein Asket besondere Macht, um ihm innere Ruhe zu verschaffen. (Sujato) ",
  "dn2:2.1": "Obwohl der König „Asketen und Brahmanen“ sagt, empfehlen seine Berater nur berühmte Lehrer der Asketen (_samaṇa_). Zu einem kürzeren Überblick übe ihre Doktrinen siehe [sn2.30](). (Sujato) ",
  "dn2:23.2": "Siehe Diskussion zu Sunyos Vorschlag: https://discourse.suttacentral.net/t/there-are-no-mother-and-father-there-is-nothing-given-a-suggestion/26110. Ich finde Sunyos Argumente überzeugender als Sujatos. ",
  "dn2:29.2": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/the-fourfold-restraint-of-the-jains-dn2-mn56/4154 ",
  "dn2:37.5": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/a-note-on-karakarako-rasiva-hako/5535 ",
  "dn2:62.2": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/doctors-and-darts/4269 ",
  "dn2:81.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/equanimity-and-mindfulness-in-the-fourth-jhana/12246 ",
  "dn2:84.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-walls-and-gems-a-few-notes-on-terms/5800 "
}