{
  "dn2:1.2": "Dieses Kloster gehörte Jīvaka, dem Arzt des Buddha, der später im Sutta vorkommt. Seine Geschichte wird in [Kd 8](https://suttacentral.net/pli-tv-kd8/de/maitrimurti-traetow) erzählt. (Sujato) ",
  "dn2:1.3": "Der Komudī war ein besonders feierlich begangener Vollmondtag im letzten Monat der Regenzeit (_kattikā_, Oktober / November), wenn der Himmel klar war, die Lotusse (_kumudā_) blühten und der Mond in Konjugation mit den Plejaden stand, wonach der Monat seinen Namen hatte. (Sujato) ",
  "dn2:1.4": "Ajātasattu bedeutet „einer, gegen den kein Feind geboren ist“. Er war der Sohn Cellaṇās, der Tochter Chetakas, eines Königs de Licchaver aus Vesālī. Ajātasattus Gegenwart als König von Magadha weist darauf hin, dass sich diese Ereignisse im letzten Lebensjahr des Buddha abspielten. (Sujato) ",
  "dn2:1.5": "_Pāsādikā_ bedeutet hier nicht „still“; es ist Teil einer Stadardreihe von Begriffen in der Bedeutung von „schön, anziehend“ (z. B. [dn4:13.7]()). _Lakkhaññā_ ist einzigartig im frühen Pali. Es ist wahrscheinlich ein Synonym im Sinn von „bemerkenswerte Eigenschaften besitzend, eindrucksvoll“ und nicht „glückverheißend“. (Sujato) ",
  "dn2:1.6": "Der Grund für die Unruhe des Königs wird später offenbart (vergleiche [an5.50]()). Der König sucht Erlösung durch seine eigene Handlung; es ist nicht so, als hätte ein Asket besondere Macht, um ihm innere Ruhe zu verschaffen. (Sujato) ",
  "dn2:2.1": "Obwohl der König „Asketen und Brahmanen“ sagt, empfehlen seine Berater nur berühmte Lehrer der Asketen (_samaṇa_). Zu einem kürzeren Überblick übe ihre Doktrinen siehe [sn2.30](). (Sujato) ",
  "dn2:2.2": "Ein wenig bekannter Lehrer, der das Fehlen eines ursächlichen Zusammenhangs zwischen einer Handlung und ihrer Folge lehrt. Von ihm heiß es auch, er lehre eine Doktrin von sechs Klassen von Wiedergeburt ([an6.57]()); der gleiche Text spricht ehrerbietig von Makkhali Gosāla. Von ihm hieß es, er sei selbst bei seinen eigenen Schülern schlecht angesehen gewesen [mn77:6.19]()). (Sujato) ",
  "dn2:2.3": "Selbst die größten Könige verbeugten sich vor Geistlichen, gleich welcher Konfession. (Sujato) ",
  "dn2:2.5": "Der Grund für das Schweigen des Königs wird später offenbart. Die Erzählung ist voller Andeutungen. (Sujato) ",
  "dn2:3.2": "Begründer der Ājīvikas, die die drittgrößte asketische Bewegung wurde nach dem Buddhismus und dem Jainismus. Keiner ihrer Texte hat überlebt, aber ihre Lehren können teilweise aus buddhistischen und jainistischen Quellen rekonstruiert werden. Makkhali Gosāla praktizierte sechs Jahre mit Mahāvīra, ehe es zu einer anscheinend erbitterten Trennung kam; danach entwickelte er seine Doktrin eines harten Determinismus. (Sujato) ",
  "dn2:4.2": "Er war ein Materialist, ein früher Vertreter der Lokāyata- oder Cārvāka-Schule. _Kesakambala_ bedeutet „Haardecke“, die als asketische Übung getragen wurde. (Sujato) ",
  "dn2:5.2": "Ein anderer unbekannter Lehrer. Er lehrte einen reduktionistischen Atomismus, der die Möglichkeit eines Handelns mit Folgen verneinte. Sein erster Name wird manchmal Kakudha geschrieben; beide Worte bezeichnen einen Höcker oder Kamm. (Sujato) ",
  "dn2:6.2": "Ein Agnostiker, der offensichtlich der „Wanderer Sañjaya“ ist, der Sāriputtas und Moggallāna erster Lehrer war, bis sie ihn verließen und sich dem Buddha anschlossen [Kd 1.mt1-174](https://suttacentral.net/pli-tv-kd1/de/maitrimurti-traetow#mt1-174). Sein Name ist unklar. Das Sanskrit schreibt ihn _vairaṭṭīputra_, mit mehreren Varianten, aber immer mit _ṭi_. Der Kommentar sagt, er war der „Sohn Belaṭṭhas“; einen Belaṭṭha Kaccāna findet man in [Kd 6:mt1-99](https://suttacentral.net/pli-tv-kd6/de/maitrimurti-traetow#mt1-99), wo er Zucker verkauft, was sie Idee stützt, dass Belaṭṭha ein persönlicher Name war und kein Stammesname. (Sujato) ",
  "dn2:7.2": "Der Anführer der Jainas Mahāvīra Vardhamāna ist in den Palitexten als Nigaṇṭha Nātaputta bekannt. Er wird als der 24. höchste Anführer der Jainas betrachtet, obwohl nur er und sein Vorgänger Pārśvanātha (in den Palitexten nicht erwähnt) historisch sind. _Nigaṇṭha_ heißt „knotenlos“ (d. h. ohne Bindungen); es ist ein Ausdruck für einen Jaina-Asketn. _Nātaputta_ bezeichnet seinen Stamm, die Ñātiker (Sanskrit _jñātiputra_; Prākrit _nāyaputta_). Die Palitradition hat _ñāti_ („Familie“) mit _nāṭa_ („Tänzer“) verwechselt. Nigaṇṭha Nātaputta bedeutet somit „der Jaina-Asket aus dem Stamm Ñātika“. Jainismus und Buddhismus sind die einzigen _Samaṇa_-Bewegungen, die bis heute überlebt haben. Die wichtigste Lehre des Jainismus ist die Übung von Gewaltlosigkeit und das Abbrennen früheren Kammas durch Selbstquälerei, um die allwissende Befreiung zu erlangen. (Sujato) ",
  "dn2:8.1": "Die Tatsache, dass er nicht redet, bezeichnet seine Weisheit. Die Erzählung schafft eine dramatische Erwartung durch sein Schweigen. (Sujato) ",
  "dn2:8.4": "Laut Vinaya wird ein Kloster normalerweise dem „Saṅgha der vier Himmelsrichtungen“ gespendet und wird sein unveräußerlicher Besitz. In den Suttas ist das nicht so klar, und es scheint, Jīvaka betrachtete das Grundstück noch als sein eigenes. In der Praxis gab es eine Reihe von Vereinbarungen, wie das auch heute der Fall ist. (Sujato) ",
  "dn2:8.6": "Das erste Vorkommen der berühmten _iti pi so_-Formel. Sie wird in Theravada-Gemeinschaften bis heute zum Lob des Buddha aufgesagt. ",
  "dn2:10.1": "Indische Könige wurden innerhalb des Harems von bewaffneten Frauen bewacht (Kauṭilyas Arthaśāstra 1.21.1), auch auf der Jagd (Megasthenes’s Indica, via Strabo XV. i. 53–56). Diese Passage könnte der älteste Hinweis auf diese lange geübte Praxis sein. (Sujato) ",
  "dn2:10.7": "Die Stille der Versammlung des Buddha wird oft den lärmenden Zusammenkünften anderer Asketen gegenübergestellt, z. B. der von Poṭṭhapāda in [dn9:3.1](). (Sujato) ",
  "dn2:10.12": "Dies ist ein doppeltes Wortspiel. _Dīpa_ heißt „Lampe“ oder „Insel, Zuflucht“ und _jhāyati_ heißt „brennen“ oder „meditieren“. Daher könnte man es wiedergeben als „da sind Retter, die Pavillon meditieren“. _Jhāyati_ ist die Verbform von _jhāna_ („Vertiefung“), und das ist die zentrale Praxis der weiter unten beschriebenen Meditation. (Sujato) ",
  "dn2:11.2": "Der Buddha sah aus wie jeder andere Mönch. Aber diese Stelle offenbart auch Ajātasattus spirituelle Blindheit. (Sujato) ",
  "dn2:12.1": "Er hat noch kein Vertrauen gefasst und verbeugt sich daher nicht. (Sujato) ",
  "dn2:12.4": "Obwohl der Buddha sich der Verbrechen Ajātasattus wohl bewusst ist, geht er mitfühlend auf ihn ein. (Sujato) ",
  "dn2:14.1": "Die meisten Übersetzer geben _sippa_ mit „Handwerk“ („craft“) wieder. Doch die Grundbedeutung von „Handwerk“ ist Geschick darin, Dinge zu machen oder herzustellen. Was hier gemeint ist, ist eine bezahlte Beschäftigung, unabhängig davon, ob dabei Dinge hergestellt werden, d. h. „Beruf“. (Sujato) ",
  "dn2:14.2": "Das sind die Berufe, die Ajātasattu im Sinn hat. Die ersten vier sind in [an7.67]() als Zweige der Armee definiert. (Sujato) ",
  "dn2:14.3": "Die Frage bezieht sich auf den rechten Lebenserwerb, den fünften Faktor des edlen achtfachen Pfades. (Sujato) ",
  "dn2:14.4": "Der Zweck des rechten Lebenserwerbs ist es, in diesem und im nächsten Leben Glück zu bringen. (Sujato) ",
  "dn2:14.5": "Ajātasattus Frage richtet sich nur auf das Glück in diesem Leben. Er wird Asketen gesehen haben, die um künftigen Glücks willen ein hartes und entbehrungsreiches Leben führen. (Sujato) ",
  "dn2:15.1": "Der Ausdruck „großer König“ (_mahārāja_) bezeichnet Ajātasattu als erblichen Herrscher über ein großes Reich, im Unterschied zu den gewählten „Machthabern“ der Adelsrepubliken wie Vajjī und Sakya. (Sujato) ",
  "dn2:15.3": "Wie in [dn1:1.4.2]() beginnt der Buddha damit, nach dem zu fragen, was andere gesagt haben. (Sujato) ",
  "dn2:16.2": "Wie bei seiner Begegnung mit dem Buddha ist Ajātasattu respektvoll, aber nicht ehrfurchtsvoll. (Sujato) ",
  "dn2:17.2": "Das ist ein Leugnen der Kamma-Doktrin. Diese Doktrin erscheint moralisch nihilistisch, aber es ist unwahrscheinlich, dass sie Pūraṇa Kassapas vollständige Lehre war. Er war vielleicht ein Anhänger eines harten Determinismus, der besagt, wir haben nicht die Wahl, was wir tun. Oder er glaubte auch, dass man im Sinn eines gesellschaftlichen Vertrags moralische Regeln einhalten sollte, dass das aber keine Auswirkung auf das Leben nach dem Tod hat. (Sujato) ",
  "dn2:18.1": "Die unbefriedigende Art der Antworten, die diese Lehrer geben, wird auch in [mn36:48.4]() betont. (Sujato) ",
  "dn2:18.2": "Brotfrucht ist eine stärkehaltige, faserige Frucht, die natürlich etwas völlig anderes ist als eine Mango. (Sujato) ",
  "dn2:18.5": "Könige hatten die Pflicht, alle Religionen zu schützen, selbst solche mit so extremen Ansichten. (Sujato) ",
  "dn2:18.7": "Der Kommentar behandelt _uggahita_ und _nikkujjita_ als Synonyme, und Bhikkhu Bodhi folgt ihm darin, aber nicht Rhys Davids oder Ṭhānissaro. An anderer Stelle heißt _nikkujjati_ immer „umstürzen“. (Sujato) ",
  "dn2:20.2": "Das leugnet das Kausalprinzip und die Wirksamkeit von Handlungen. Die fatalistischen Lehren der Ājīvikas führten dazu, dass sie beliebte Propheten wurden. (Sujato) ",
  "dn2:20.5": "Die ersten drei Wendungen, mit dem Nominativ Singular auf _-e_ des Magadha-Dialekts, sind für diese Passage einzigartig. Vgl. [an6.38:1.4](), wo wir den regulären Nominativ auf _-o_ finden. (Sujato) ",
  "dn2:20.6": "Alles wird von Umständen bestimmt, die außerhalb unserer Kontrolle liegen. (Sujato) ",
  "dn2:20.7": "Diese seltsame Kosmologie legt den Weg fest, über den Seelen wandern müssen, bevor sie endgültige Befreiung finden. (Sujato) ",
  "dn2:20.8": "Hier leugnet er die Lehrsätze der Jainas. (Sujato) ",
  "dn2:23.2": "Das Leugnen von „Mutter und Vater“ wird gewöhnlich als das Leugnen moralischer Verpflichtungen gegenüber seinen Eltern gedeutet. Ich denke aber, es ist eine Doktrin der Empfängnis, die leugnet, dass ein Kind von Mutter und Vater erzeugt wird. Vielmehr wird das Kind von den vier Elementen erzeugt, und die Eltern sind bloß Impulsgeber und Brutapparat. (Sujato) ",
  "dn2:23.3": "Das ist eine materialistische Analyse des Menschen. (Sujato) ",
  "dn2:26.2": "Das ist ein reduktionistischer Atomismus. Er behauptet, dass Einheiten höherer Ordnung bedeutungslos seien, da alle Dinge aus sieben Grundsubstanzen aufgebaut sind. (Sujato) ",
  "dn2:26.5": "Anders als bei Ajita Kesakambalas Materialismus ist eine der grundlegenden Substanzen die Seele. Er benutzt _jīva_, der gleiche Begriff, den die Jainas benutzen, statt _attā_, das von den Brahmanen bevorzugt wird. (Sujato) ",
  "dn2:29.2": "Zügelung ist zwar ein wichtiger Aspekt der Übung der Jainas, aber die „vierfache Zügelung“ konnte nicht auf Jaina-Schriften zurückgeführt werden. Sie findet sich auch in [mn56:1.2](), das eine ausführlichere Widerlegung dieser Doktrin bietet. In [dn25:16.4]() gibt es eine andere „vierfache Zügelung“. (Sujato) ",
  "dn2:29.3": "„Zügelung“ (_vara_) spielt mit dem Wort „Wasser“ (_vāri_) im nächsten Satz. (Sujato) ",
  "dn2:29.4": "Jainas betrachteten Wasser als etwas Lebendiges und gleichzeitig voll mit Lebendigem. Asketen waren daran „gehindert“, Wasser zu überqueren, wenn das zu Schaden führen könnte; sie waren der Sorge für Wasser „geweiht“; sie „schüttelten“ Wasser „ab“, indem sie sich natürlich trockenen ließen, wenn sie nass wurden; und sie lebten im Wissen, dass ihr Körper von lebendigem Wasser „durchdrungen“ waren. (Sujato) ",
  "dn2:32.3": "Das ordnet ihn unter die ein, die „endlose Kehrtwenden“ machen, siehe [dn1:2.23.1](). Wir wissen aber nicht, auf welcher der vier Grundlagen er seine Ausweichmanöver rechtfertigte. (Sujato) ",
  "dn2:34.7": "Der Buddha antwortet direkt und zuversichtlich. Diese ganze Passage ist ein Meisterstück erfolgreichen Dialogs. (Sujato) ",
  "dn2:34.8": "Er bindet Ajātasattu ein, statt zu dozieren. (Sujato) ",
  "dn2:35.2": "Siehe _mukhaṁ ullokentī_ in [mn79]() und [sn56.39](). (Sujato) ",
  "dn2:35.4": "Selbst ein Diener glaubte an die Kamma-Doktrin. (Sujato) ",
  "dn2:35.5": "Die Frage nach der Göttlichkeit von Königen wird nicht gestellt. (Sujato) ",
  "dn2:35.8": "Die Kamma-Doktrin führt dazu, ein besseres Leben zu führen, nicht dazu, in Groll zu schmoren. (Sujato) ",
  "dn2:35.9": "[Kd 1:34](https://suttacentral.net/pli-tv-kd1/de/maitrimurti-traetow#mt1-295) stellt die Ordination von Leibeigenen oder Sklaven unter Strafe, obwohl Ajātasattus Vater Bimbisāra angeordnet hatte, dass gegen Leibeigene, die unter dem Buddha die Ordination nahmen, nichts unternommen werden sollte. (Sujato) ",
  "dn2:35.11": "Hier deutet der Buddha die größeren Themen an, die später ausgeführt werden. (Sujato) ",
  "dn2:36.4": "Im Unterschied zu den vorherigen Lehrern gibt der Buddha eine klare Antwort auf eine Art, die Ajātasattu verstehen kann. (Sujato) ",
  "dn2:36.5": "Der Buddha stellt eine gemeinsame Basis mit dem König her, bevor er in tiefere Gewässer vordringt. (Sujato) ",
  "dn2:37.1": "Indem er mit einer ganz grundlegenden und offensichtlichen Frucht beginnt, regt der Buddha Ajātasattu an, eine tiefere Antwort zu suchen. (Sujato) ",
  "dn2:37.5": "_Karakārako rāsivaḍḍhako_ ist ein einzigartiger Ausdruck. Zu _karakāraka_ vergleiche [mn57:2.3](), wo ein nackter Asket „die harte Sache tut“. _Rāsi_ heißt „Haufen“ (Korn oder Vermögen laut Kommentar). (Sujato) ",
  "dn2:37.13": "Man beachte, dass der leibeigene Diener weder Vermögen noch Familie aufzugeben hatte, aber der Arbeiter hat das. (Sujato) ",
  "dn2:39.3": "Nachdem er bei dem König ein ernsthaftes Interesse und Verständnis geweckt hat, bereitet der Buddha ihn auf die lange Lehrrede vor, die nun folgt. (Sujato) ",
  "dn2:40.1": "Hier beginnt die Unterweisung über die stufenweise Schulung, die Ethik, Meditation und Weisheit umfasst. Nur der Abschnitt über Ethik erschien im Brahmajālasutta; in den verbleibenden Suttas dieses Kapitels werden alle drei Abschnitte rekapituliert, jedoch in gekürzter Form. (Sujato) ",
  "dn2:40.2": "Nach der buddhistischen Doktrin ist ein seltenes Ereignis, dass ein Buddha erscheint. Der Buddha erkennt die Wahrheit durch sein eigenes Verständnis, nicht durch göttliche Intervention oder mit metaphysischen Mitteln. (Sujato) ",
  "dn2:40.3": "Sie ist gut, wenn man sie zuerst hört, wenn man sie übt und wenn man die Früchte verwirklicht hat. (Sujato) ",
  "dn2:41.1": "Das Asketenleben ist nicht nur für Sklaven oder Arbeiter, die ihrer Situation entkommen wollen. (Sujato) ",
  "dn2:42.1": "Dies fasst die Lehren zusammen, die nun folgen. Heutzutage bedeutet „Ordenssatzung“ (_pātimokkha_) die Zusammenstellung der Regeln für Mönche und Nonnen aus dem Vinayapiṭaka. In den frühen Texten hat das Wort _pātimokkha_ allerdings drei Hauptbedeutungen. Hier bezieht es sich auf den Verhaltenskodex, der folgt, der eine nicht-legalistische Reihe von Richtlinien ist, die dem Vinayapiṭaka vorausging. In [dn14:3.28.1]() bezieht es sich auf Strophen, die den Lebenswandel der Mönche und Nonnen zusammenfassen und unter dem Namen „Ovāda-Pātimokkha“ bekannt sind. Und manchmal bezieht es sich auf die Zusammenstellung der Regeln (z. B. in [an10.36:1.6]()). Es ist daher Sorgfalt bei der Bewertung des Kontextes gefragt. (Sujato) ",
  "dn2:43.2": "Diese Regel beinhaltet mehr als nicht zu töten. Sie strebt nach einem Leben der Liebe und des Mitgefühls. Die Regel hier schließt alle Lebewesen ein, aber wenn ein Mönch oder eine Nonne einen Menschen tötet, bedeutet das den sofortigen und dauerhaften Ausschluss aus dem Orden. (Sujato) ",
  "dn2:43.4": "Irgendetwas von wesentlichem Wert zu stehlen, ist ein mit Ausschluss verbundener Verstoß. (Sujato) ",
  "dn2:43.6": "Buddhistischen Mönchen und Nonnen ist jede Art sexueller Aktivität verboten. Geschlechtsverkehr zu haben, ist ein mit Ausschluss verbundener Verstoß. (Sujato) ",
  "dn2:44.1": "Das ist die erste der vier Arten von rechter Rede. Die Regeln über die Rede beinhalten nicht bloßes Schweigen, sondern halten dazu an, Sprache auf positive Art zu gebrauchen. Jede Form von Lügen ist verboten, aber wenn Mönche oder Nonnen sich fälschlich eine Erleuchtungsstufe oder einen tiefen Meditationszustand zuschreiben, werden sie aus dem Orden ausgeschlossen. ",
  "dn2:45.1": "Buddhisten betrachten Pflanzen im Allgemeinen nicht als empfindungsfähig, aber schädigen sie so wenig wie möglich wegen ihrer Rolle im Ökosystem. (Sujato) ",
  "dn2:45.2": "Heute heißt das, man isst nur vor dem Mittag. (Sujato) ",
  "dn2:45.3": "Sinnliche Unterhaltung, die den Geist zerstreut und aufregt. (Sujato) ",
  "dn2:45.4": "Das wurde vom Cousin des Buddha, Nanda, missachtet ([sn21.8:1.2]()). (Sujato) ",
  "dn2:45.5": "Um zu viel Schlaf zu vermeiden. (Sujato) ",
  "dn2:45.6": "Wörtlich „Gold und Silber“, aber Silber wird in [Bu NP 18](https://suttacentral.net/pli-tv-bu-vb-np18/en/brahmali#2.8) als jede Art von Währung beschrieben. (Sujato) ",
  "dn2:45.7": "Mönche und Nonnen erhalten nur die Mahlzeit des Tages und bewahren keine Lebensmittel auf oder kochen. (Sujato) ",
  "dn2:45.11": "Diese Tiere werden zu Nahrungszwecken gehalten. (Sujato) ",
  "dn2:62.2": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/doctors-and-darts/4269 ",
  "dn2:81.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/equanimity-and-mindfulness-in-the-fourth-jhana/12246 ",
  "dn2:84.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-walls-and-gems-a-few-notes-on-terms/5800 "
}