{
  "dn3:1.1.2": "Icchānaṅgala war ein Zentrum der innovativen Brahmanen der Kosaler Gegend. Es lag östlich von Sāvatthī. Es ist ein passender Schauplatz für die Ereignisse dieses Sutta, das von einem Wendepunkt berichtet, als die Lehren des Buddha von Pokkharasāti angenommen wurden, der vielleicht der einflussreichste Brahmane seiner Zeit war. Die nachfolgenden Suttas dieses Kapitels sind vom Widerhall der Folgen dieser Begegnung geprägt. (Sujato) ",
  "dn3:1.2.1": "_Dāya_ im Sinn von „Park“ (z. B. _migadāya_) ist gut bezeugt und passt in den Kontext. Es könnte als „Gabe“ gelesen werden, aber ich bin mir dieser Bedeutung im frühen Pali nicht bewusst. Die _brahmadeyya_ ist eine Landgabe eines Königs an einen Brahmanen, das ein besonderes Merkmal des alten indischen Feudalismus war. Ukkaṭṭhā wird nur selten erwähnt und immer im Zusammenhang mit außergewöhnlichen Unterweisungen und Ereignissen, die die kosmische Größe des Buddha im Gegensatz zu den Brahmanen betonen ([dn14:3.29.1](), [mn1:1.2](), [mn49:2.1]()). (Sujato) ",
  "dn3:1.2.8": "Pokkharasāti kommt mehrmals im Kanon als ein angesehener Lehrer der Brahmanen vor. Es kümmert ihn nicht, ob der Buddha sich nach den Veden als Brahmane verstand. Die Weisen kümmern sich nicht um religiöse Identität. (Sujato) ",
  "dn3:1.3.1": "Die drei Veden hatten bereits eine umfangreiche Sekundärliteratur angesammelt. Dass es eine fortgeschrittene linguistische Wissenschaft gab, steht außer Frage, denn innerhalb etwa eines Jahrhunderts seit dem Buddha schuf Pāṇini den Aṣṭādhyāyī, ein sprachwissenschaftliches Werk von solcher Präzision und Ausgereiftheit, dass seine Methoden bis heute noch entdeckt werden. Die „Testamente“ könnten frühe Versionen der Geschichten gewesen sein, die man im Mahābhārata und Rāmāyaṇa findet. Zu _anuññātapaṭiññāta_ siehe [mn98:7.1.]() und [snp3.9:6.1.](). Zu _tevijjake pāvacane_ siehe [mn95:12.2.](). (Sujato) ",
  "dn3:1.3.2": "Fast die gleichen Worte werden von seinen ersten Lehrern, Āḷāra Kālāma und Uddaka Rāmaputta, zum Bodhisatta gesprochen ([mn36:14.9]()). ",
  "dn3:1.4.9": "Ich folge der PTS- und der BJT-Ausgabe der parallelen Wendung in [mn91:4.9](), die _tayā_ statt _tathā_ lesen. (Sujato) ",
  "dn3:1.5.2": "Die 32 Kennzeichen werden in den buddhistischen Texten in prominenter Weise als eine brahmanische Doktrin dargestellt. Sie werden in [dn14:1.32.7](), [dn30:1.2.4]() und [mn91:9.1]() ausführlich beschrieben. Sie finden sich in keinem brahmanischen Text aus der Zeit des Buddha. Dennoch enthalten spätere astrologische Texte wie das Gārgīyajyotiṣa (1. Jhd. v. Chr.?) und das Bṛhatsaṃhitā (6. Jhd. n. Chr.?) Bezüge zu vielen dieser Kennzeichen, wenn auch in anderem Zusammenhang. Die Vorstellung von einem zweifachen Lebensweg für einen großen Helden – weltlicher oder spiritueller Erfolg – kann bis zum Gilgamesch-Epos zurückverfolgt werden. (Sujato) ",
  "dn3:1.8.5": "Siehe Brahmalis Essay: https://discourse.suttacentral.net/t/aggala-avapura-a-and-other-matters-related-to-doors-in-the-ebts/6596 ",
  "dn3:1.15.11": "Zu _sambheda_ siehe AN 2.9 = DN 26, AN 5.103 = AN 10.45. In jedem Fall ist der Sinn nicht „zerbrechen, zerstören“, wie man erwarten würde, sondern das Auflösen von Grenzen, das zu Promiskuität oder dem Verrat von Geheimnissen führt. Der Kommentar zu DN 26 hat _Sambhedanti missībhāvaṁ, mariyādabhedaṁ vā._ (Sujato) ",
  "dn3:1.16.6": "„Schwarzbuben“ ",
  "dn3:1.21.4": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-dn-3-amba-ha-and-the-meaning-of-the-word-upanishad/5574 ",
  "dn3:1.23.22": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/im-calling-it-the-sage-ka-ha-of-dn-3-should-be-identified-with-krishna-after-all/27768 ",
  "dn3:2.3.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/apayamukha-in-the-ebts-doesn-t-mean-path-to-a-lower-realm/5577 "
}