{
  "dn3:1.1.2": "Icchānaṅgala war ein Zentrum der innovativen Brahmanen der Kosaler Gegend. Es lag östlich von Sāvatthī. Es ist ein passender Schauplatz für die Ereignisse dieses Sutta, das von einem Wendepunkt berichtet, als die Lehren des Buddha von Pokkharasāti angenommen wurden, der vielleicht der einflussreichste Brahmane seiner Zeit war. Die nachfolgenden Suttas dieses Kapitels sind vom Widerhall der Folgen dieser Begegnung geprägt. (Sujato) ",
  "dn3:1.2.1": "_Dāya_ im Sinn von „Park“ (z. B. _migadāya_) ist gut bezeugt und passt in den Kontext. Es könnte als „Gabe“ gelesen werden, aber ich bin mir dieser Bedeutung im frühen Pali nicht bewusst. Die _brahmadeyya_ ist eine Landgabe eines Königs an einen Brahmanen, das ein besonderes Merkmal des alten indischen Feudalismus war. Ukkaṭṭhā wird nur selten erwähnt und immer im Zusammenhang mit außergewöhnlichen Unterweisungen und Ereignissen, die die kosmische Größe des Buddha im Gegensatz zu den Brahmanen betonen ([dn14:3.29.1](), [mn1:1.2](), [mn49:2.1]()). (Sujato) ",
  "dn3:1.2.8": "Pokkharasāti kommt mehrmals im Kanon als ein angesehener Lehrer der Brahmanen vor. Es kümmert ihn nicht, ob der Buddha sich nach den Veden als Brahmane verstand. Die Weisen kümmern sich nicht um religiöse Identität. (Sujato) ",
  "dn3:1.3.1": "Die drei Veden hatten bereits eine umfangreiche Sekundärliteratur angesammelt. Dass es eine fortgeschrittene linguistische Wissenschaft gab, steht außer Frage, denn innerhalb etwa eines Jahrhunderts seit dem Buddha schuf Pāṇini den Aṣṭādhyāyī, ein sprachwissenschaftliches Werk von solcher Präzision und Ausgereiftheit, dass seine Methoden bis heute noch entdeckt werden. Die „Testamente“ könnten frühe Versionen der Geschichten gewesen sein, die man im Mahābhārata und Rāmāyaṇa findet. Zu _anuññātapaṭiññāta_ siehe [mn98:7.1.]() und [snp3.9:6.1.](). Zu _tevijjake pāvacane_ siehe [mn95:12.2.](). (Sujato) ",
  "dn3:1.3.2": "Fast die gleichen Worte werden von seinen ersten Lehrern, Āḷāra Kālāma und Uddaka Rāmaputta, zum Bodhisatta gesprochen ([mn36:14.9]()). (Sujato) ",
  "dn3:1.4.9": "Ich folge der PTS- und der BJT-Ausgabe der parallelen Wendung in [mn91:4.9](), die _tayā_ statt _tathā_ lesen. (Sujato) ",
  "dn3:1.5.2": "Die 32 Kennzeichen werden in den buddhistischen Texten in prominenter Weise als eine brahmanische Doktrin dargestellt. Sie werden in [dn14:1.32.7](), [dn30:1.2.4]() und [mn91:9.1]() ausführlich beschrieben. Sie finden sich in keinem brahmanischen Text aus der Zeit des Buddha. Dennoch enthalten spätere astrologische Texte wie das Gārgīyajyotiṣa (1. Jhd. v. Chr.?) und das Bṛhatsaṃhitā (6. Jhd. n. Chr.?) Bezüge zu vielen dieser Kennzeichen, wenn auch in anderem Zusammenhang. Die Vorstellung von einem zweifachen Lebensweg für einen großen Helden – weltlicher oder spiritueller Erfolg – kann bis zum Gilgamesch-Epos zurückverfolgt werden. (Sujato) ",
  "dn3:1.5.3": "Der Rad-drehende Herrscher schöpft aus dem brahmanischen Pferdeopfer, das die Herrschergewalt eines Königs von einem Ozean zum anderen errichtet. Die buddhistische Erzählung ist aller groben und gewalttätigen Elemente entkleidet. Der Streitwagen auf Rädern verlieh den frühen Indoeuropäern militärische Überlegenheit und erlaubte ihnen, sich von ihrem Ursprungsland nördlich des Schwarzen Meeres auszubreiten. Im Buddhismus symbolisiert das Rad, das auch einen solaren Beiklang hat, eine nicht aufzuhaltende Kraft. (Sujato) ",
  "dn3:1.5.6": "Das Opferpferd wird auf seiner Wanderschaft von tausend Söhnen beschützt. (Sujato) ",
  "dn3:1.5.9": "Die Beziehung zwischen Pokkharasāti und Ambaṭṭha gleicht der zwischen dem Buddha und den Arahants. Sie haben das gleiche Verständnis, aber der Buddha unterscheidet sich, weil er der Lehrer ist. (Sujato) ",
  "dn3:1.6.1": "In diesem Sutta wird _māṇava_ stets auf Ambaṭṭha angewendet und _māṇavaka_ auf die anderen. Es scheint, die Verkleinerungsform _māṇavaka_ heißt „junger Schüler“ oder vielleicht „Student ohne Abschluss“. Es ist von _sambahula_ Schülern die Rede, ein Wort, das oft mit „viele“ übersetzt wird. Aber später werden wir sehen, dass sie alle in der Hütte des Buddha Platz finden, daher muss es „mehrere“ heißen. (Sujato) ",
  "dn3:1.7.1": "Das ist die Übung der Gehmeditation. Man geht bei der Meditation achtsam einen ebenen Pfad auf und ab, wobei man die Achtsamkeit auf den Körper richtet. (Sujato) ",
  "dn3:1.7.3": "_Bho_ ist eine respektvolle Anrede, die von Brahmanen benutzt wird. Die Anredeformen, die im Pali verwendet werden, sind komplex, und es ist selten möglich, sie mit irgendeinem Maß an Genauigkeit in modernes Englisch zu fassen. (Sujato) ",
  "dn3:1.7.4": "Die parallele Passage in [mn35:7.4]() hat hier eine andere Wendung. (Sujato) ",
  "dn3:1.8.3": "Der Ausdruck _kulaputta_ (wörtlich: „Sohn einer Familie“) bezieht sich typischerweise auf jemanden aus einer gutsituierten oder angesehene Familie, einen „ehrbaren Menschen“ (engl. „gentleman“). Es ist ein geschlechtsspezifischer Ausdruck, der den sozialen Status von Männern anspricht. (Sujato) ",
  "dn3:1.8.5": "Die Einführung hat uns gesagt, dass sie der Buddha zu der Zeit in einem Wald aufhielt. Dennoch war es keine Wildnis, sondern war genug erschlossen, dass es Hütten mit abschließbaren Türen gab. (Sujato) — Ajahn Brahmali weist darauf hin, dass _aggala_ nicht der Riegel, sondern das Türblatt ist. ",
  "dn3:1.9.5": "Der Buddha lenkt die Aufmerksamkeit auf Ambaṭṭha rüdes Benehmen. Überall in den Suttas gibt uns die Art, wie Menschen den Buddha begrüßen, einen Hinweis auf ihre Haltung und Eigenschaften. (Sujato) ",
  "dn3:1.10.3": "Man beachte die Anspielung auf die Rasse durch den Gebrauch von _kaṇha_ („schwarz“) als Schimpfwort. Die Brahmanenkaste stammte von (vergleichsweise) hellhäutigen Indoeuropäern ab, die von Norden nach Indien einwanderten und sich für über den dunkelhäutigen Ureinwohnern stehend hielten, besonders denen aus dem Süden. Das Wort _ibbha_ („Primitiver“) ist von einem lokalen Wort für „Elefant“ abgeleitet (_ibha_), und ich denke, es bezog sich ursprünglich auf die Ureinwohner, die Elefanten zähmten. Sowohl die _Samaṇas_ als auch die Sakyer werden mit örtlichen indigenen Kulturen in Verbindung gebracht. (Sujato) ",
  "dn3:1.11.2": "Ambaṭṭha ist „gut ausgebildet“ (_vusita_) in den Schriften, aber von „gut ausgebildet“ in der spirituellen Entwicklung weit entfernt. _Vusita_ ist ein Ausdruck, der normalerweise für einen Arahant benutzt wird: _vusitaṁ brahmacariyaṁ_ („das geistliche Leben ist erfüllt“). (Sujato) ",
  "dn3:1.12.6": "Sowohl Rhys Davids als auch Walshe haben „gewalttätig“, offenbar nach der PTS-Lesart _rabhasa_. Aber _bhassa_ ist die Lesart des Kommentars: _bhassāti bahubhāṇino_. Darüber hinaus zeigt die Geschichte im Verlauf keine Gewalt. (Sujato) ",
  "dn3:1.14.2": "Die Tatsache, dass der Buddha hier _āyasmā_ benutzt, verdient Beachtung: Er schlägt einen beschwichtigenden Ton an. (Sujato) ",
  "dn3:1.15.5": "_Kaṇhāyana_ heißt „von Kaṇha abstammend“. (Sujato) ",
  "dn3:1.15.6": "Normalerweise nehme ich _ayyaputta_ einfach als Höflichkeitsform, aber hier bedeutet es nicht, dass die Sakyer die Herren waren, sondern dass sie von ihnen abstammten. (Sujato) ",
  "dn3:1.15.7": "Okkāka (Sanskrit Ikṣvāku) war der legendäre Sohn des ersten Menschen, Manu, und der Begründer der solaren Dynastie von Kosala. Es ist ein Munda-Name, der mit der Einführung des Rohrzuckers (_ikṣuḥ_) aus Ostasien in Verbindung gebracht werden kann, eine Theorie, die der Jaina-Gelehrte des neunten Jahrhunderts Jinasena befürwortete (Natubhai Shah, *Jainism, the World of Conquerors* 2004, vol. 1, pg. 15). (Sujato) ",
  "dn3:1.15.10": "„Teak“ ist _sāka_, das erste von zwei Wortspielen mit dem Namen Sakya. Diese Linie identifiziert sie mit ihrer Heimat im Norden im Schatten des Himalaya und bringt die Vorstellung ein, dass das Schlagen von Teakbäumen eine primäre Quelle ihres Wohlstandes war. Vergleiche Gilgamesch, für den die Libanonzeder die Grundlage für seine königliche Hauptstadt war. (Sujato) ",
  "dn3:1.15.11": "„Eigen“ ist _saka_, das zweite Wortspiel mit dem Namen Sakya. Inzest ist natürlich in königlichen Familien häufig oder sogar normal, aus genau dem Grund, der hier angegeben wird. Zu _sambheda_ im Sinn von „auflösen, auslaufen“ siehe [an2.9:1.5]() = [dn26:20.2](), [an5.103:6.4](), [an10.45:4.1](). (Sujato) ",
  "dn3:1.15.13": "Zu dieser Bedeutung von _sammati_ siehe [sn11.9](), [sn11.10](). (Sujato) ",
  "dn3:1.15.17": "Das greift auf die beiden Wortspiele von oben zurück. Doch der Kommentar erklärt _sakya_ hier als „fähig“ (_samatthā, paṭibalā_) in Bezug auf ihr Überleben allen Widrigkeiten zum Trotz und verbindet so Sakya mit _sakka_ („fähig“). (Sujato) ",
  "dn3:1.16.2": "Die Stelle schwankt zwischen der Behandlung von _kaṇha_ als Eigennamen, einer Beschreibung und einem Wort für einen Kobold. Ich versuche, diese Mehrdeutigkeit einzufangen, indem ich Varianten von „black boy“ („schwarzer Junge“) benutze. Man beachte, dass der Text nicht sagt, wer der Vater war. (Sujato) ",
  "dn3:1.16.4": "Wie Siddhattha redete er gleich nach seiner Geburt. Der Junge war kein gewöhnliches Kind, sondern hatte ein weiterreichendes Schicksal. Seine Worte stellen einen dramatischen Kontras zu den Worten Siddhatthas dar, und auch dessen Geburt geschah ohne Schmutz oder Unreinheit. (Sujato) ",
  "dn3:1.16.6": "",
  "dn3:1.17.2": "Abstammung war für die Brahmanen wichtig, aber die Brāhmaṇa- und Upaniṣaden-Literatur zeigen, dass viele, wie hier, sich mehr um Verhalten und Weisheit sorgten als um die Geburt. (Sujato) ",
  "dn3:1.20.3": "Das ist eine gebräuchliche Drohung, die von den brahmanischen Texten ererbt wurde. (Sujato) ",
  "dn3:1.20.5": "In seinen rhetorischen Zweikämpfen mit provokativen Brahmanen zeigte der Buddha oft seine genaue Kenntnis ihrer Doktrinen. (Sujato) ",
  "dn3:1.21.1": "Vajirapāṇī („Blitz in der Hand“) erscheint nur hier und in der parallelen Passage in [mn35:14.1](). Der Kommentar identifiziert ihn mit Sakka. Viel später übernahmen Mahāyāna-Texte den Namen für einen grimmigen Bodhisattva, der ein Beschützer des Dhamma war. (Sujato) ",
  "dn3:1.21.4": "",
  "dn3:1.23.22": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/im-calling-it-the-sage-ka-ha-of-dn-3-should-be-identified-with-krishna-after-all/27768 ",
  "dn3:2.3.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/apayamukha-in-the-ebts-doesn-t-mean-path-to-a-lower-realm/5577 "
}