{
  "dn6:1.2": "Vesālī liegt etwa sechzig Kilometer nördlich von Pāṭaliputra (Patna) und war die größte Stadt der Föderation der Vajjier, einem republikanischen Verbund in der Gegend nördlich des Ganges. (Sujato) ",
  "dn6:1.3": "In den vorhergehenden Suttas dieses Kapitels haben wir gesehen, wie sich, offensichtlich infolge von Pokkharasādis Bekehrung, Nachrichten über den Buddha verbreiteten. Hier sehen wir ein Beispiel von einem solchen Treffen, bei dem diese Art Nachrichten wohl besprochen wurden. | Die Wendung „brahmanische Gesandte“ (_brāhmaṇadūtā_) scheint nirgendwo sonst vorzukommen und wird im Kommentar nicht erklärt. Vielleicht waren sie Gesandte der Könige, die sich an einem neutralen Ort trafen. Oder vielleicht waren sie Gesandte ihrer jeweiligen Brahmanengemeinschaften. (Sujato) ",
  "dn6:1.5": "Dieses Kloster ragt heraus als der gewöhnliche Aufenthaltsort des Buddha bei Vesālī. (Sujato) ",
  "dn6:2.2": "In der zweiten Lebenshälfte des Buddha war Ānanda sein Aufwärter. Dieses Detail legt nahe, dass diese Ereignisse relativ früh in der Lehrerlaufbahn des Buddha stattfanden. (Sujato) ",
  "dn6:2.6": "Zu manchen Zeiten zog sich der Buddha zur Klausur zurück und bat darum, dass niemand ihn besuchen sollte, außer, um ihm zu essen zu bringen; das kam manchmal am Großen Wald vor ([sn54.9:2.1]()). Er hatte auch die Gewohnheit, sich zur Meditation direkt in den Wald zurückzuziehen ([an5.58:1.3]()). Hier aber hielt er sich einfach in einer nahen Hütte auf, und so scheint es, Nāgita ist etwas übereifrig. (Sujato) ",
  "dn6:3.1": "Oṭṭhaddha heißt „Hasenlippe“ und ist offensichtlich ein Spitzname oder Beiname. Der Buddha nennt ihn durchgängig bei seinem persönlichen Namen Mahāli. Und unter diesem Namen treffen wir ihn wieder in [sn11.13]() und [sn22.60](). | Die Licchaver, deren Name von „Bär“ abgeleitet ist, dominierten die Föderation der Vajjier. Man beachte, dass die Mahāsaṅgīti-Ausgabe hier die männliche Singularform _licchavī_ schreibt; normalerweise wird sie _licchavi_ geschrieben. (Sujato) ",
  "dn6:4.2": "Kassapa ist der Name von Nāgitas Stamm; er war entweder ein Brahmane oder ein _khattiya_, dessen Familienpriester (_purohita_) ein Kassapa war. (Sujato) ",
  "dn6:4.3": "In seinem Versuch, den Buddha zu schützen, war Nāgita unflexibel und nicht mitfühlend. Als ihm Sīha einen guten Rat gab, reagiere er taktlos und schob die Verantwortung auf einen Jüngeren ab. Kein Wunder, dass er von Ānanda abgelöst wurde.  (Sujato) ",
  "dn6:4.9": "Das ist bei Waldmönchen immer noch ein üblicher Ort, um Gäste zu empfangen. (Sujato) ",
  "dn6:5.1": "Das ist das Letzte, das wir von diesen Gesandten hören. (Sujato) ",
  "dn6:6.2": "Siehe Sujatos Anmerkung zu älteren englischen Übersetzungen. ",
  "dn6:15.3": "Siehe Sujatos Anmerkung zu älteren englischen Übersetzungen. ",
  "dn6:16.9": "Siehe Sujatos Anmerkung zu der verschachtelten wörtlichen Rede. "
}