{
  "dn9:1.3": "Mallikā war die Hauptgemahlin von Pasenadi, und ihre Halle wird in ähnlichem Zusammenhang in [mn78:1.3]() erwähnt. Der Kommentar erklärt, Brahmanen, Jainas und andere hätten sich dort versammelt, um „ihre Überzeugungen zu debattieren“ (_samayaṁ pavadanti_). Offenbar hatte das Klostergelände Unterkünfte für viele Asketen unterschiedlichen Glaubens, aber nur „eine Halle“, wo sie zum Debattieren zusammensaßen. Wir hören oft von solchen Debatten, aber hier erhaschen wir einen Blick auf einen Ort, der dafür eingerichtet war, sie zu ermöglichen. Lies _-ācīra_ im Sinn von „Begrenzung, Hecke“ (Kommentar: _timbarūrukkhapantiyā parikkhittattā_; vgl. Sanskrit _prācīra_, „Einfriedung, Hecke, Zaun, Mauer“). (Sujato) ",
  "dn9:5.3": "Poṭṭhapādas Anrede ist fast zu ehrerbietig. (Sujato) ",
  "dn9:5.10": "Der Buddha ist stets höflich und zeigt als Erstes Interesse an ihnen. (Sujato) ",
  "dn9:6.4": "_Abhisaññā_ kommt nirgendwo sonst vor. Hier bedeutet die Vorsilbe _abhi-_ nicht „höher“, sondern „über, betreffs“. Vergleiche _abhidhamma_ und _abhivinaya_ in [mn32:8.6](): _dve bhikkhū abhidhammakathaṁ kathenti_ („zwei Mönche unterhalten sich über die Lehre“). Der Kommentar sagt dort, _abhi-_ sei ein reiner Partikel, daher muss es nicht übersetzt werden. (Sujato) ",
  "dn9:6.5": "Diese Diskussion scheint unmittelbar von der schwierigen Stelle in der Bṛhadāraṇyaka-Upaniṣad 2.4.12 und 4.5.13 angeregt zu sein. Der Weise Yājñavalkya, der seine Frau Maitreyī unterweist, sagt, das wahre Selbst sei eine schiere Masse von „Bewusstsein“ (_vijñāna_, Pali _viññāṇa_), das „große, endlose, unendliche Wirklichkeit“ sei. Wenn man das erkannt hat, so sagt er, gebe es keine „Wahrnehmung“ (_saṁjñā_, Pali _saññā_), eine Aussage, die selbst die weise Maitreyī verwirrt. Er erklärt, dass nur in einem scheinbaren Zustand von Dualität (_dvaitamiva_) getrennte Funktionen des Sinnesbewusstseins am Werk seien; wenn all das als das Selbst erkannt wird, wie, so fragt er, kann man den erkennen, durch den all das erkannt wird? Er unterscheidet implizit zwischen _viññāna_ als „unendliche“ (= _vi-_) Erkenntnis und _saññā_ als „begrenzte“ (_saṁ-_) Erkenntnis. Yājñavalkya sagt, das eigenständige Selbst gehe aus diesen Elementen hervor und verschwinde mit ihnen (_etebhyo bhūtebhyaḥ samutthāya tānyevānu vinaśyati_), aber er erklärt nicht, wie oder warum das vor sich geht, und das ist die Frage, die die Theoretiker hier anzugehen versuchen. (Sujato) "
}