{
  "an4.14:1.1": "Cercatori, ci sono questi quattro sforzi. ",
  "an4.14:1.2": "Quali quattro? ",
  "an4.14:1.3": "Lo sforzo della temperanza, del lasciare andare, della coltivazione, e della preservazione. ",
  "an4.14:1.4": "E quale è lo sforzo della temperanza? ",
  "an4.14:1.5": "Quando un cercatore avendo visto una forma con gli occhi non si focalizza/appiglia/ferma sulle caratteristiche e sui dettagli. ",
  "an4.14:1.6": "Perché se la facoltà visiva fosse lasciata senza temperanza, le qualità nocive della smania e dello sconforto lo sommergerebbero, ma praticando la temperanza, protegge la facoltà visiva, sperimenta la temperanza della facoltà visiva. ",
  "an4.14:1.7": "Quando si sente un suono con le orecchie ",
  "an4.14:1.8": "si sente un odore con il naso ",
  "an4.14:1.9": "si sente un gusto con la lingua ",
  "an4.14:1.10": "si prova una sensazione tattile con il corpo ",
  "an4.14:1.11": "si ha coscienza di un pensiero con la mente, non si appiglia sulle caratteristiche e sui dettagli ",
  "an4.14:2.1": "E qual è lo sforzo di lasciare andare? ",
  "an4.14:2.2": "Quando sorge un pensiero sensuale, di avversione/odio, di fare del male, un cercatore non lo tollera, lo abbandona/lascia andare, lo rimuove, lo elimina, lo renda nullo (oblitera) ",
  "an4.14:2.5": "Quando è sorta una qualità nociva non la tollera… ",
  "an4.14:3.1": "e qual è lo sforzo della coltivazione? ",
  "an4.14:3.2": "quando un cercatore coltiva il fattore del risveglio della vigilanza, sostenuto dall’isolamento/solitudine (eremitaggio), dalla spassione, dalla cessazione ",
  "an4.14:4.1": "E che cos’è lo sforzo della protezione/preservazione? ",
  "an4.14:4.2": "quando sorge una buona/d’auspicio/di valore segno del samadhi/stabilità come la percezione delle ossa, di un cadavere infestato di vermi, un cadavere livido, cadavere distrutto, cadavere gonfio, lo protegge, ",
  "an4.14:5.1": "La temperanza e l,abbandono ",
  "an4.14:5.2": "la coltivazione è la protezione ",
  "an4.14:5.3": "questi quattro sforzi ",
  "an4.14:5.4": "Sono insegnati dal Buddha ",
  "an4.14:5.5": "Da chiunque questo ardente cercatore "
}