{
  "an-blurbs:an3.1": "Les sots sont dangeureux, mais les sages sont sans danger. ",
  "an-blurbs:an3.2": "Les marques d’un sot et d’une personne avisée : le corps, la parole et l’esprit. ",
  "an-blurbs:an3.3": "Les marques d’un sot et d’une personne avisée : penser, parler et agir. ",
  "an-blurbs:an3.4": "Les marques d’un sot et d’une personne avisée : reconnaître ses erreurs. ",
  "an-blurbs:an3.5": "Les marques d’un sot et d’une personne avisée : poser des questions. ",
  "an-blurbs:an3.6": "Les marques d’un sot et d’une personne avisée : saine et malsaine. ",
  "an-blurbs:an3.7": "Les marques d’un sot et d’une personne avisée : blâmable et irréprochable. ",
  "an-blurbs:an3.8": "Les marques d’un sot et d’une personne avisée : blessant et bienveillant. ",
  "an-blurbs:an3.9": "Les marques d’un sot et d’une personne avisée : garder son esprit sain. ",
  "an-blurbs:an3.10": "L'immoralité, l'envie et la méchanceté déterminent la renaissance. ",
  "an-blurbs:an3.11": "Ce que les moines renommés devraient encourager. ",
  "an-blurbs:an3.12": "Les lieux qui devraient être commémorés par les rois et les moines. ",
  "an-blurbs:an3.13": "Les personnes sans espoir, pleines d'espoir, et qui en ont fini avec l'espoir. ",
  "an-blurbs:an3.14": "Les Monarques qui Tournent la Roue tout comme les Bouddhas s'appuient sur l'autorité des principes. ",
  "an-blurbs:an3.15": "La qualité prends du temps: le proverbe du fabriquant de chariot. ",
  "an-blurbs:an3.16": "Les pratiques qui ne peuvent pas faillir. ",
  "an-blurbs:an3.17": "Se blesser soi-même et blesser les autres. ",
  "an-blurbs:an3.18": "La pratique spirituelle n'est pas pour renaître au paradis. ",
  "an-blurbs:an3.19": "Les marchands comme les moines doivent travailler fort. ",
  "an-blurbs:an3.20": "Les marchands comme les moines doivent être astucieux, responsables et bien soutenus. ",
  "an-blurbs:an3.21": "Des multiples individus sur le sentier, lequel est le meilleur? ",
  "an-blurbs:an3.22": "Guérir le corps, guérir l'esprit. Chacun doit être traité, même s'il ne guérit pas. ",
  "an-blurbs:an3.23": "Les choix blessants ou plaisants mènent à des expériences blessantes ou plaisantes dans les vies futures. ",
  "an-blurbs:an3.24": "Trois personnes qui sont très bénéfiques. ",
  "an-blurbs:an3.25": "Un esprit comme une blessure ouverte, comme un éclair et comme un diamant. ",
  "an-blurbs:an3.26": "Tu devrais t'associer avec des personnes égales ou supérieures à toi. ",
  "an-blurbs:an3.27": "Avec qui s'associer, qui éviter. ",
  "an-blurbs:an3.28": "Les paroles comme du fumier, comme des fleurs et comme du miel. ",
  "an-blurbs:an3.29": "Être spirituellement aveugle, borgne ou avec deux yeux. ",
  "an-blurbs:an3.30": "Comment faire durer la sagesse du Dhamma entendue une fois le discours terminé. ",
  "an-blurbs:an3.31": "Les parents devraient être honorés comme Brahmā. ",
  "an-blurbs:an3.32": "Pourrait-il y avoir un état de convergence sans sentiment de soi? ",
  "an-blurbs:an3.33": "Même le Bouddha trouvait difficile de faire comprendre ses étudiants. ",
  "an-blurbs:an3.34": "L'avidité, la haine et l'illusion, ainsi que leurs opposés, sont comme des graines. ",
  "an-blurbs:an3.35": "Le Bouddha dort bien, même sur un sol froid et dur. ",
  "an-blurbs:an3.36": "Le dieu de la mort nous questionne, mais nous sommes punis par nos propres actes. ",
  "an-blurbs:an3.37": "Les dieux se réjouissent quand ils voient que les gens pratiquent bien. ",
  "an-blurbs:an3.38": "On devrait aspirer être tel qu'un moine éveillé, pas tel que Sakka. ",
  "an-blurbs:an3.39": "La douce éducation de Siddhattha. ",
  "an-blurbs:an3.40": "Pratiquer avec soi-même aux commandes, ou les autres, ou les enseignements. ",
  "an-blurbs:an3.41": "Les facteurs de la production du bon kamma. ",
  "an-blurbs:an3.42": "Comment reconnaître une personne ayant la foi? ",
  "an-blurbs:an3.43": "Les avantages d'enseigner le Dhamma. ",
  "an-blurbs:an3.44": "Les enseignants et leurs auditeurs devraient avoir la compréhension. ",
  "an-blurbs:an3.45": "Le don, le départ et le soin des parents sont loués. ",
  "an-blurbs:an3.46": "En présence de bons moines, les villageois génèrent du bon kamma. ",
  "an-blurbs:an3.47": "La différence entre conditionné et inconditionné. ",
  "an-blurbs:an3.48": "Une famille est soutenu par son chef, comme un arbre est soutenu par une montagne. ",
  "an-blurbs:an3.49": "Être ardent de trois manières. ",
  "an-blurbs:an3.50": "Pourquoi un moine est comme un voleur. ",
  "an-blurbs:an3.51": "On peut commencer la pratique même tard dans la vie: conseil aux brahmanes âgés. ",
  "an-blurbs:an3.52": "On peut commencer la pratique même tard dans la vie: conseil aux brahmanes âgés. ",
  "an-blurbs:an3.53": "Comment peut-on accomplir l'enseignement durant cette vie? ",
  "an-blurbs:an3.54": "Comment peut-on accomplir l'enseignement durant cette vie? ",
  "an-blurbs:an3.55": "Comment peut-on accomplir l'extinction durant cette vie? ",
  "an-blurbs:an3.56": "Pourquoi est-ce que la terre est devenue dépeuplée? ",
  "an-blurbs:an3.57": "On accuse le Bouddha de soliciter des cadeaux seulement pour sa communauté. ",
  "an-blurbs:an3.58": "Un maître de la connaissance védique dans le système brahmanique et dans celui du Bouddha. ",
  "an-blurbs:an3.59": "Un maître de la connaissance védique dans le système brahmanique et dans celui du Bouddha. ",
  "an-blurbs:an3.60": "Un brahmane argumente qu'un sacrifice est moins égoïste que la vie d'un moine. Et les hommes du roi déplorent le déclin des aptitudes psychiques parmi le Saṅgha. ",
  "an-blurbs:an3.61": "Les croyances que tout est causé par le kamma passé, par un Dieu créateur ou par la chance mènent toutes à l'inaction. Le Bouddha enseigne la coproduction conditionnée. ",
  "an-blurbs:an3.62": "Les périls qui séparent mères et enfants. ",
  "an-blurbs:an3.63": "Les lits hauts et luxueux utilisés par le Bouddha. ",
  "an-blurbs:an3.64": "Un moine qui a recemment renoncé à la vie monastique se vante de tout connaître l'enseignement du Bouddha. ",
  "an-blurbs:an3.65": "Comment naviguer au sein de différentes opinions au sujet de la spiritualité. ",
  "an-blurbs:an3.66": "Comment naviguer au sein de différentes opinions au sujet de la spiritualité. ",
  "an-blurbs:an3.67": "Évaluer si quelqu'un est apte à la discussion. ",
  "an-blurbs:an3.68": "Les différences entre l'avarice, la haine et l'illusion. ",
  "an-blurbs:an3.69": "Les racines néfastes créent des actions néfastes, et mènent à la souffrance. ",
  "an-blurbs:an3.70": "La journée d'observance d'_uposatha_ des vachiers, des Jaïns et du Bouddha. ",
  "an-blurbs:an3.71": "Pourquoi devrions-nous abandonner l'avarice, la haine et l'illusion? ",
  "an-blurbs:an3.72": "Qui a un bon enseignement et une bonne pratique? ",
  "an-blurbs:an3.73": "Qu'est-ce qui vient d'abord, la convergence ou la connaissance? ",
  "an-blurbs:an3.74": "Est-ce que nous nous purifions en épuisant le vieux kamma? ",
  "an-blurbs:an3.75": "Comment encourager et supporter ses proches? ",
  "an-blurbs:an3.76": "Comment la consience, le kamma et le désir créent et soutiennent les vies futures. ",
  "an-blurbs:an3.77": "Comment la consience, le kamma et le désir créent et soutiennent les vies future, avec emphase sur l'intention. ",
  "an-blurbs:an3.78": "Toutes les voies spirituelles ne sont pas d'égale valeur. ",
  "an-blurbs:an3.79": "Certains parfums s'épandrent même contre le vent. ",
  "an-blurbs:an3.80": "Ānanda amène le Bouddha à parler de l'étendue de l'univers. ",
  "an-blurbs:an3.81": "Les devoirs d'un ascète. ",
  "an-blurbs:an3.82": "Un âne tente de meugler comme une vache. Ça se termine mal. ",
  "an-blurbs:an3.83": "Les devoirs d'un fermier sont comme ceux d'un moine. ",
  "an-blurbs:an3.84": "Que faire si vous ne pouvez pas respecter toutes les règles. ",
  "an-blurbs:an3.85": "Qu'est exactement un “disciple”? ",
  "an-blurbs:an3.86": "Même les personnes spirituellement avancées peuvent enfreindre des règles mineures. ",
  "an-blurbs:an3.87": "Même les personnes spirituellement avancées peuvent enfreindre des règles mineures. ",
  "an-blurbs:an3.88": "Même les personnes spirituellement avancées peuvent enfreindre des règles mineures. ",
  "an-blurbs:an3.89": "Les trois entraînements expliqués, jusqu'à la vision des vérités. ",
  "an-blurbs:an3.90": "Les trois entraînements expliqués, jusqu'à la perfection. ",
  "an-blurbs:an3.91": "Un moine critique le Bouddha, mais a ultérieurement des remords. ",
  "an-blurbs:an3.92": "Ni un fermier ni un moine ne peuvent faire fructifier leur travail plus rapidement par un simple souhait. ",
  "an-blurbs:an3.93": "L'isolement tel que présenté dans d'autres voies et par le Bouddha. ",
  "an-blurbs:an3.94": "La clarté de l'entrée dans le courant est telle qu'un ciel clair de printemps. ",
  "an-blurbs:an3.95": "Les assemblées qui sont les meilleures, ou divisées, ou harmonieuses. Une assemblée harmonieuse amène l'esprit vers le bonheur et le calme. ",
  "an-blurbs:an3.96": "Un moine est beau, fort et rapide comme un cheval pur-sang: vers la vision des vérités. ",
  "an-blurbs:an3.97": "Un moine est beau, fort et rapide comme un cheval pur-sang: vers le non-retour. ",
  "an-blurbs:an3.98": "Un moine est beau, fort et rapide comme un cheval pur-sang: vers la perfection. ",
  "an-blurbs:an3.99": "Un mauvais moine est laid et grossier comme une toile de jute. ",
  "an-blurbs:an3.100": "Si les actions étaient éprouvées exactement telles qu'elles sont réalisées, il ne pourrait pas y avoir de pratique spirituelle. ",
  "an-blurbs:an3.101": "Méditer est tel que purifier de l'or. Un méditant devrait éliminer progressivement des impuretés de plus en plus raffinées. ",
  "an-blurbs:an3.102": "Méditer est tel que purifier de l'or. Un méditant devrait se concentrer sur différents aspects à différents moments afin de procéder en douceur. ",
  "an-blurbs:an3.103": "Avant l'éveil, Siddhattha réfléchit à la gratification, au danger et la délivrance en ce monde. ",
  "an-blurbs:an3.104": "Le Bouddha est devenu éveillé en comprenant la gratification, le danger et la délivrance. ",
  "an-blurbs:an3.105": "La gratification, le danger et la délivrance sont essentiels tant pour l'attachement que pour la libération. ",
  "an-blurbs:an3.106": "Les vrais ascèses comprennent la gratification, le danger et la délivrance. ",
  "an-blurbs:an3.107": "La chanson, la danse et le rire. ",
  "an-blurbs:an3.108": "Les gâteries ne satisfont jamais. ",
  "an-blurbs:an3.109": "Protéger son esprit est comme protéger une maison. ",
  "an-blurbs:an3.110": "L'allégorie de la maison qui s'écroule. ",
  "an-blurbs:an3.111": "Les sources des actions: l'avarice, la haine et l'illusion. ",
  "an-blurbs:an3.112": "Les sources des actions: passées, présentes, futures. ",
  "an-blurbs:an3.113": "L'hypocrisie mène à la chute. ",
  "an-blurbs:an3.114": "Trois personnes difficiles à trouver. ",
  "an-blurbs:an3.115": "Les personnes faciles à mesurer, difficiles à mesurer, impossibles à mesurer. ",
  "an-blurbs:an3.116": "La renaissance dans les domaines sans forme, pour les personnes ordinaires et pour les disciples du Bouddha. ",
  "an-blurbs:an3.117": "L'échec ou le succès en moralité, en esprit et en compréhension. ",
  "an-blurbs:an3.118": "L'échec ou le succès en moralité, en esprit et en compréhension est comme des dés pipés. ",
  "an-blurbs:an3.119": "L'échec ou le succès en acte, en moyens de subsistance et en compréhension. ",
  "an-blurbs:an3.120": "La pureté du corps, de la parole et de l'esprit. ",
  "an-blurbs:an3.121": "La pureté du corps, de la parole et de l'esprit, avec la compréhension des cinq entraves. ",
  "an-blurbs:an3.122": "La sagacité par le corps, la parole et d'esprit. ",
  "an-blurbs:an3.123": "Ce qu'un moine pense au sujet de la nourriture qu'on leur offre. ",
  "an-blurbs:an3.124": "Le Bouddha n'aime pas que les moines se disputent. ",
  "an-blurbs:an3.125": "Le Bouddha enseigne un message simple mais puissant: son enseignement provient de son expérience personnelle, et il fonctionne. ",
  "an-blurbs:an3.126": "Le Bouddha distingue entre différentes sortes d'enseignants pendant qu'il demeure à un ermitage près de sa ville natale de Kapilavatthu. ",
  "an-blurbs:an3.127": "Un dieu des Demeures Pures visitant le Bouddha se plaint d'être très occupé. ",
  "an-blurbs:an3.128": "Le Bouddha aide un moine en détresse en lui enseignant l' \"amertume\", la \"chair en putréfaction\" et les \"mouches\". ",
  "an-blurbs:an3.129": "Anuruddha demande au Bouddha ce qui conduit les femmes à une mauvaise renaissance. ",
  "an-blurbs:an3.130": "Anuruddha se plaint de ne pas être éveillé. ",
  "an-blurbs:an3.131": "Trois choses brillent à découvert: la lune, le soleil et les enseignements du Bouddha. ",
  "an-blurbs:an3.132": "Une ligne tracée dans la pierre, le sable, l'eau. ",
  "an-blurbs:an3.133": "Trois manières par lesquelles un moine est tel qu'un guerrier du roi. ",
  "an-blurbs:an3.134": "Éduqué à l'éloquence, au questionnement, autant que possible. ",
  "an-blurbs:an3.135": "Un bon ami fait ce qui est difficile. ",
  "an-blurbs:an3.136": "L'impermanence, la souffrance, et le non-soi sont des lois naturelles découvertes par le Bouddha. ",
  "an-blurbs:an3.137": "L'enseignant appelé Makkhali est le pire de tous, comme un tapis de poil. ",
  "an-blurbs:an3.138": "Le succès dans la foi, la moralité et la sagesse. ",
  "an-blurbs:an3.139": "La croissance dans la foi, la moralité et la sagesse. ",
  "an-blurbs:an3.140": "Entraîner des personnes est comme entraîner des chevaux sauvages. ",
  "an-blurbs:an3.141": "Entraîner des personnes est comme entraîner des bons chevaux. ",
  "an-blurbs:an3.142": "Entraîner des personnes est comme entraîner des chevaux pur-sang. ",
  "an-blurbs:an3.143": "La fin ultime, le sanctuaire ultime, la vie spirituelle ultime, le but ultime: les trois entraînements. ",
  "an-blurbs:an3.144": "La fin ultime, le sanctuaire ultime, la vie spirituelle ultime, le but ultime: les trois merveilles. ",
  "an-blurbs:an3.145": "La fin ultime, le sanctuaire ultime, la vie spirituelle ultime, le but ultime: compréhension, connaissance, liberté. ",
  "an-blurbs:an3.146": "Les actes sains et malsains déterminent la renaissance. ",
  "an-blurbs:an3.147": "Les actes sans blâme et dignes de blâme déterminent la renaissance. ",
  "an-blurbs:an3.148": "Les actes moraux et immoraux déterminent la renaissance. ",
  "an-blurbs:an3.149": "Les actes purs et impurs déterminent la renaissance. ",
  "an-blurbs:an3.150": "Les actes sains te gardent entier. ",
  "an-blurbs:an3.151": "Les actes sans blâme te gardent entier. ",
  "an-blurbs:an3.152": "Les actes moraux te gardent entier. ",
  "an-blurbs:an3.153": "Les actes purs te gardent entier. ",
  "an-blurbs:an3.154": "Les sortes d'hommage: le corps, la parole et l'esprit. ",
  "an-blurbs:an3.155": "Un bon matin, un bel après-midi, une belle soirée. ",
  "an-blurbs:an3.156": "Test. ",
  "an-blurbs:an8.6": "Les huit conditions du monde en détail : gain et perte, gloire et disgrâce, éloge et blâme, plaisir et douleur."
}