{
  "pli-tv-kd12:1.1.29": "[Sp.3.275](): _Oṇojananti vissajjanaṁ vuccati_, “_Oṇojana_ means an offering.” ",
  "pli-tv-kd12:1.2.13": "[Sp.4.76](): _Na savacanīyaṁ kātabbanti palibodhatthāya vā pakkosanatthāya vā savacanīyaṁ na kātabbaṁ, palibodhatthāya hi karonto “ahaṁ āyasmantaṁ imasmiṁ vatthusmiṁ savacanīyaṁ karomi, imamhā āvāsā ekapadampi mā pakkāmi, yāva na taṁ adhikaraṇaṁ vūpasantaṁ hotī”ti evaṁ karoti. Pakkosanatthāya karonto “ahaṁ te savacanīyaṁ karomi, ehi mayā saddhiṁ vinayadharānaṁ sammukhībhāvaṁ gacchāmā”ti evaṁ karoti; tadubhayampi na kātabbaṁ_, “_Na savacanīyaṁ kātabba_: _savacanīya_ is not to be done for the purpose of (creating) an obstacle or for the purpose of summoning. Acting for the purpose of (creating) an obstacle is done like this: ʻI am doing _savacanīya_ against the Venerable in regard to this offense: do not depart from this monastery even with one foot so long as this legal issue has not been resolved.ʼ Acting for the purpose of summoning is done like this: ʻI am doing _savacanīya_ against you: come with me and let us go to the presence of a master of the Monastic Law.ʼ Neither of these is to be done.” [Sp-ṭ.3.76](): _Savacanīyanti sadosaṃ_, “_Savacanīyan_: with flaw.” [Vmv4.76](): _Savacanīyanti ettha “sadosa”nti atthaṃ vadati. Attano vacane pavattanakammanti evamettha attho daṭṭhabbo, ‘‘mā pakkamāhī’’ti vā ‘‘ehi vinayadharānaṃ sammukhībhāva’’nti vā evaṃ attano āṇāya pavattanakakammaṃ na kātabbanti adhippāyo. Evañhi kenaci savacanīye kate anādarena atikkamituṃ na vaṭṭati, buddhassa saṅghassa āṇā atikkantā nāma hoti_, “_Savacanīyan_: here he says the meaning is ‘with flaw’. Here the meaning is to be understood as bringing about an action when speaking oneself: ‘Don’t leave,’ ‘Come to the presence of master of the Monastic Law’. The intention is one is not to do the bringing about of an action in this way because of a command from oneself.” ",
  "pli-tv-kd12:1.2.14": "_Na anuvādo paṭṭhapetabbo_. Vmv.4.428: _Anuvādaṁ paṭṭhapentīti issariyaṁ pavattentīti atthaṁ vadanti_, “_Anuvādaṁ paṭṭhapenti_ means they set authority in motion, which means they speak of the matter.”"
}