{
  "iti27:0.1": "Taip bylota 27 ",
  "iti27:0.2": "Vienetų knyga ",
  "iti27:0.3": "Trečiasis skyrius ",
  "iti27:0.4": "Geraširdiškumo lavinimas ",
  "iti27:1.1": "Aš girdėjau, kad taip tikrai bylojo Palaimintasis, taip bylojo _Arahantas_: ",
  "iti27:2.1": "„Vienuoliai nei vienas iš pagrindų nusipelnyti gero rezultato vedančių į naują gimimą neprilygsta nei šešioliktai daliai proto išlaisvinimo geraširdiškumu. ",
  "iti27:2.2": "Pranokęs juos proto išlaisvinimas geraširdiškumu švyti, žiba ir spindi. ",
  "iti27:3.1": "Panašiai, vienuoliai, kaip nei vienos žvaigždės spindesys neprilygsta nei šešioliktai daliai Mėnulio spindesio. Pranokęs jų spindesį Mėnulio spindesys švyti, žiba ir spindi. ",
  "iti27:3.2": "Lygiai gi, vienuoliai, taip nei vienas iš pagrindų nusipelnyti gero rezultato vedančių į naują gimimą neprilygsta nei šešioliktai daliai proto išlaisvinimo geraširdiškumu. ",
  "iti27:4.1": "Panašiai, vienuoliai, kaip paskunį lietaus sezono mėnesį, rudens pradžioje, kai padangė išsigiedrija ir debesys išsivaikšto, danguje kylanti saulė išsklaido visą tamsą švyti, žiba ir spindi. ",
  "iti27:4.2": "Lygiai gi, vienuoliai, taip nei vienas iš pagrindų nusipelnyti gero rezultato vedančių į naują gimimą neprilygsta nei šešioliktai daliai proto išlaisvinimo geraširdiškumu. Pranokęs juos proto išlaisvinimas geraširdiškumu spindi, švyti ir žiba. ",
  "iti27:5.1": "Panašiai, vienuoliai, kaip po nakties, paryčiais ryto žvaiždė švyti, žiba ir spindi, ",
  "iti27:5.2": "lygiai gi, vienuoliai, taip nei vienas iš pagrindų nusipelnyti gero rezultato vedančių į naują gimimą neprilygsta nei šešioliktai daliai proto išlaisvinimo geraširdiškumu. Pranokęs juos proto išlaisvinimas geraširdiškumu spindi, švyti ir žiba.” ",
  "iti27:5.3": "Apie tai Palaimintasis kalbėjo. ",
  "iti27:5.4": "Taip pasakyta apie tai: ",
  "iti27:6.1": "„Kas lavina geraširdiškumą ",
  "iti27:6.2": "beribį, būdamas atidus, ",
  "iti27:6.3": "silni yra pančiai to, ",
  "iti27:6.4": "kas mato kaip prisirišimai nyksta. ",
  "iti27:7.1": "Jei turintis be neapykantos širdį žmogus linki gero ",
  "iti27:7.2": "tik vienai būtybei, jis dėl to jau yra geras žmogus. ",
  "iti27:7.3": "O turintis atjautos visoms būtybėms, ",
  "iti27:7.4": "taurusis sukuria gausų nuopelną. ",
  "iti27:8.1": "Išminčiai valdovai, kurie užkariavę ",
  "iti27:8.2": "būtybėmis knibždančią žemę keliavo ir atnašavo aukas – ",
  "iti27:8.3": "arklių ir žmonių aukas, ",
  "iti27:8.4": "„lazdos metimo”, „karališkosios somos gėrimo” ir „neribotas” aukas – "
}