{
  "dn13:0.1": "Длинные беседы, 13",
  "dn13:0.2": "Тройное Знание",
  "dn13:1.1": "Так я слышал:",
  "dn13:1.2": "Однажды Будда странствовал в стране косал вместе с собранием из пятиста монахов, когда он пришёл в село косалских брахманов под названием Манасаката.",
  "dn13:1.3": "В то время Будда находился в манговой роще, на берегу реки Ачиравати, к северу от Манасакаты.",
  "dn13:2.1": "В то же время несколько известных и богатых брахманов находилось в селе Манасаката. Среди них присутствовали:",
  "dn13:2.2": "Чанки, Таруккха, Поккхарасати, Джануссони, Тодейя, итд.",
  "dn13:3.1": "Два молодых ученика, Васеттха и Бхарадваджа, начали дискуссию про духовные пути.",
  "dn13:4.1": "Тогда Васеттха сказал это:",
  "dn13:4.2": "\"Это единый прямой путь, это прямая дорога к спасению которая ведёт тех кто её следует к Брахме. Тому учит брахман Поккхарасати.\"",
  "dn13:5.1": "Бхарадваджа ему в ответ:",
  "dn13:5.2": "\"Это единый прямой путь, это прямая дорога к спасению которая ведёт тех кто её следует к Брахме. Тому учит брахман Таруккха.\"",
  "dn13:6.1": "Так они и спорили, но ученик Васеттха не смог убедить ученика Бхарадваджу, и ученик Бхарадваджа не смог убедить ученика Васеттху.",
  "dn13:7.1": "В конце Васеттха сказал Бхарадвадже это:",
  "dn13:7.2": "\"Бхарадваджа, тот аскет Готама — Сакья, которой ушёл из его клана — сейчас находится в манговой роще, на берегу реки Ачиравати, к северу от Манасакаты.",
  "dn13:7.3": "Много хороших слухов я слышал про этого Готаму. Слух таковой:",
  "dn13:7.4": "'Тот Готама достигнул совершенства Араханта, полностью пробуждённый, тот кто знает правильные вещи и поведение, благородный, знаток мира, непревзойденный учитель для всех кто хочет учиться, учитель людей и богов: он Будда.'",
  "dn13:7.5": "Давай пойдем к нему, и спросим его про наш спор.",
  "dn13:7.6": "Так как он скажет, мы так и запомним.\"",
  "dn13:7.7": "\"Согласен.\" ответил ученик Бхарадваджа, и они пошли вмести к аскету Готаме.",
  "dn13:8.0": "1. Разные Духовые Пути",
  "dn13:8.1": "И так ученики Васеттха и Бхарадваджа пришли к пробуждённому Будде.",
  "dn13:8.2": "После того как ученики и Будда обменялись вежливыми приветствиями, Васеттха рассказал ему про свою беседу с Бхарадваджой. После этого он спросил:",
  "dn13:11.0": "2. Вопросы Васеттхе",
  "dn13:11.1": "\"Ты говоришь что 'они ведут кого-то', Васеттха?\"",
  "dn13:11.2": "\"Я говорю, почтённый Готама.\"",
  "dn13:11.3": "\"Ты говоришь что 'они ведут кого-то', Васеттха?\"",
  "dn13:11.4": "\"Я говорю, почтённый Готама.\"",
  "dn13:11.5": "\"Ты говоришь что 'они ведут кого-то', Васеттха?\"",
  "dn13:11.6": "\"Я говорю, почтённый Готама.\"",
  "dn13:12.1": "\"Тогда скажи мне, из тех брахманов которые выучены в этих трёх Ведах, Васеттха, кто-то из них когда либо видел бога Брахма?\"",
  "dn13:12.2": "\"Нет, никто не видел, почтённый Готама.\""
}