{
  "dn13:0.1": "Длинные беседы, 13",
  "dn13:0.2": "Тройное Знание",
  "dn13:1.1": "Так я слышал:",
  "dn13:1.2": "Однажды Будда странствовал в стране косал вместе с собранием из пятиста монахов, где он пришёл в село косалских брахманов под названием Манасаката.",
  "dn13:1.3": "Он остановился в манговой роще, на берегу реки Ачиравати, к северу от Манасакаты.",
  "dn13:2.1": "В то же время несколько известных и богатых брахманов находилось в селе Манасаката. Среди них присутствовали:",
  "dn13:2.2": "Чанки, Таруккха, Поккхарасати, Джануссони, Тодейя, итд.",
  "dn13:3.1": "Тогда, выйдя на прогулку, два молодых ученика, Васеттха и Бхарадваджа, начали дискуссию про духовные пути.",
  "dn13:4.1": "Васеттха сказал так:",
  "dn13:4.2": "\"Это единый прямой путь, это прямая дорога к спасению которая ведёт тех, кто ей следует, к Брахме. Этому учит брахман Поккхарасати.\"",
  "dn13:5.1": "Бхарадваджа сказал так:",
  "dn13:5.2": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме. Тому учит брахман Таруккха.\"",
  "dn13:6.1": "Так они и спорили, но ученик Васеттха не смог убедить ученика Бхарадваджу, и ученик Бхарадваджа не смог убедить ученика Васеттху.",
  "dn13:7.1": "В конце Васеттха сказал Бхарадвадже так:",
  "dn13:7.2": "\"Бхарадваджа, тот аскет Готама — сакья, которой ушёл из свего клана — сейчас находится в манговой роще, на берегу реки Ачиравати, к северу от Манасакаты.",
  "dn13:7.3": "Я слышал много хорошего про этого Готаму:",
  "dn13:7.4": "\"Тот Готама достигнул совершенства Араханта, полностью пробуждённый, совершенный в знании и поведении, благородный, знаток мира, непревзойдённый учитель для всех, кто хочет учиться, учитель людей и богов: он Будда.\"",
  "dn13:7.5": "Давай пойдём к нему, и спросим его про наш спор.",
  "dn13:7.6": "Так как он скажет, мы так и запомним.\"",
  "dn13:7.7": "\"Согласен,\" - ответил ученик Бхарадваджа, и они пошли вмести к аскету Готаме.",
  "dn13:8.0": "1. Объяснение о разных путях",
  "dn13:8.1": "Итак, ученики Васеттха и Бхарадваджа пришли к Будде, вежливо обменялись приветствиями и сели рядом.",
  "dn13:8.2": "После того как ученики и Будда обменялись вежливыми приветствиями, Васеттха рассказал ему про свою беседу с Бхарадваджой. После этого он сказал:",
  "dn13:8.3": "",
  "dn13:8.4": " ",
  "dn13:8.5": " ",
  "dn13:8.6": " ",
  "dn13:8.7": " ",
  "dn13:8.8": "\"У нас в этом деле спор, несогласие, и разница во мнениях.\"",
  "dn13:9.1": "\"Итак, Васеттха, кажется что ты говоришь так:",
  "dn13:9.2": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме. Этому учит брахман Поккхарасати.\"",
  "dn13:9.3": "Но Бхарадваджа говорит иначе:",
  "dn13:9.4": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме. Этому учит брахман Таруккха.\"",
  "dn13:9.5": "Но в чём же несогласие?\"",
  "dn13:10.1": "\"Несогласие про разные духовные пути, почтённый Готама.",
  "dn13:10.2": "Хоть и каждый брахман учит о своём собственном пути — Аддхария, Титтирия, Чандока, и Бавхадиджа — все они ведут того, кто практикует их, в компанию Брахмы.",
  "dn13:10.3": "Это как город или деревня, около которой много дорог, но все они ведут туда.",
  "dn13:10.4": "И точно так же все эти пути брахманов — Аддхария, Титтирия, Чандока, и Бавхадиджа —  все они ведут того, кто практикует их, в компанию Брахмы.",
  "dn13:11.0": "2. Вопросы Васеттхе",
  "dn13:11.1": "\"Ты говоришь что \"они ведут кого-то\", Васеттха?\"",
  "dn13:11.2": "\"Я говорю, почтенный Готама.\"",
  "dn13:11.3": "\"Ты говоришь что \"они ведут кого-то\", Васеттха?\"",
  "dn13:11.4": "\"Я говорю, почтенный Готама.\"",
  "dn13:11.5": "\"Ты говоришь что \"они ведут кого-то\", Васеттха?\"",
  "dn13:11.6": "\"Я говорю, почтенный Готама.\"",
  "dn13:12.1": "\"Тогда скажи мне, из тех брахманов которые сведущи в трёх Ведах, Васеттха, кто-нибудь видел бога Брахму?\"",
  "dn13:12.2": "\"Никто не видел, почтенный Готама.\"",
  "dn13:12.3": "\"Тогда скажи мне, из учителей тех брахманов, Васеттха, кто-нибудь видел бога Брахма?\"",
  "dn13:12.4": "\"Нет, никто не видел, почтённый Готама.\"",
  "dn13:12.5": "\"Тогда скажи мне, из учителей этих учителей, Васеттха, кто-нибудь видел бога Брахма?\"",
  "dn13:12.6": "\"Нет, никто не видел, почтённый Готама.\"",
  "dn13:12.7": "\"Тогда скажи мне, из учителей вплоть до семи поколоений назад, Васеттха, кто-нибудь видел бога Брахма?\"",
  "dn13:12.8": "\"Нет, никто не видел, почтённый Готама.\"",
  "dn13:13.1": "\"А что насчет древних отшельников-брахманов, особенно Аттхаки, Вамаки, Вамадевы, Вессамитты, Ямадагги, Ангирасы, Бхарадваджы, Васеттхи, Кассапы, и Бхагу? Они были авторами и распространителями религиозных гимнов. Их гимны пели и распространяли в древние времена, и даже сегодня брахманы продолжают их петь и учить.",
  "dn13:13.2": "Разве они говорили:",
  "dn13:13.3": "\"Мы знаем Брахму, мы видели Брахму, мы знаем где найти Брахму, мы знаем когда Брахма существует, и мы знаем в какой он форме\"?\"",
  "dn13:13.4": "\"Нет, никто так не говорил, почтённый Готама.\"",
  "dn13:14.1": "\"Таким образом, Васеттха, никто из брахманов не видел бога Брахму своими собственными глазами,",
  "dn13:14.2": " ",
  "dn13:14.3": " ",
  "dn13:14.4": " ",
  "dn13:14.5": "и даже древние отшельники-брахманы",
  "dn13:14.6": "не видели бога Брахмы своими собственными глазами.",
  "dn13:14.7": "Однако, брахманы, сведущие в трёх Ведах, говорят:",
  "dn13:14.8": "\"Мы учим пути к тому, кого мы не видим и не знаем.",
  "dn13:14.9": "Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме.\"",
  "dn13:14.10": "Как ты думаешь, Васеттха?",
  "dn13:14.11": "В таком случае, их утверждения не имеют никаких доказуемых оснований. Не правда ли?\"",
  "dn13:14.12": "\"У них абсолютно нет никаких доказуемых оснований, почтенный Готама.\"",
  "dn13:15.1": "\"Хорошо, Васеттха. Ведь невозможно им учить путь к тому, чего они не могут видеть и не могут знать.",
  "dn13:15.2": "Теперь представь себе очередь слепых, каждый из которых держится за идущего впереди: первый не видит, средний не видит, и последний не видит.",
  "dn13:15.3": "Точно также мне кажется, что утверждения брахманов сравнимы с той очередью слепых:  первый не видит, средний не видит, и последний не видит.",
  "dn13:15.4": "Их заявление оказываются глупостью — просто слова, пустые и без значения.",
  "dn13:16.1": "Как ты думаешь, Васеттха?",
  "dn13:16.2": "Видят ли брахманы, сведущие в трёх Ведах, солнце и луну, как остальные люди? И молятся ли они им и умоляют ли они их, следуя за их восходом и закатом, сложив ладони?\"",
  "dn13:16.3": "\"Да, почтённый Готама.\"",
  "dn13:17.1": "\"Как ты думаешь, Васеттха?",
  "dn13:17.2": "Могут ли брахманы, сведущие в трёх Ведах, учить духовному пути к солнцу и луне, говоря:",
  "dn13:17.3": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к солнцу и луне\"?\"",
  "dn13:17.4": "\"Нет, не могут, почтённый Готама.\"",
  "dn13:18.1": "\"Поэтому выходит, что даже когда брахманы, сведущие в трёх Ведах, видят солнце и луну, они не могут учить духовному пути к солнцу и луне.",
  "dn13:18.2": " ",
  "dn13:18.3": "Но почему-то, хоть и брахманы, сведущие в трёх Ведах, не видели бога Брахму, ",
  "dn13:18.4": " ",
  "dn13:18.5": " ",
  "dn13:18.6": " ",
  "dn13:18.7": " ",
  "dn13:18.8": " ",
  "dn13:18.9": "всё продолжают учить",
  "dn13:18.10": "духовному пути к тому, чего они не видят и не знают.",
  "dn13:18.11": "Как ты думаешь, Васеттха?",
  "dn13:18.12": "В таком случае, их утверждения не имеют никаких доказуемых оснований. Не правда ли?\"",
  "dn13:18.13": "\"Абсолютно не имеют никаких доказуемых оснований, почтённый Готама!\"",
  "dn13:18.14": "\"Хорошо, Васеттха. Ведь невозможно им учить путь к тому, чего они не могут видеть и не могут знать.\"",
  "dn13:19.0": "2.1 Улыбка Самой Прекрасной Девушки на Земле",
  "dn13:19.1": "Представь, если кто-то сказал:",
  "dn13:19.2": "\"Кем бы ни была самая прекрасная женщина, именно ее я хочу, и именно о ней я мечтаю.\"",
  "dn13:19.3": "А ему отвечают:"
}