{
  "dn13:0.1": "Длинные беседы, 13 ",
  "dn13:0.2": "Тройное Знание ",
  "dn13:1.1": "Так я слышал: ",
  "dn13:1.2": "Однажды Будда странствовал в стране косал вместе с собранием из пятиста монахов, где он пришёл в село косалских брахманов под названием Манасаката. ",
  "dn13:1.3": "Он остановился в манговой роще, на берегу реки Ачиравати, к северу от Манасакаты. ",
  "dn13:2.1": "В то же время несколько известных и богатых брахманов находилось в селе Манасаката. Среди них присутствовали: ",
  "dn13:2.2": "Чанки, Таруккха, Поккхарасати, Джануссони, Тодейя, итд. ",
  "dn13:3.1": "Тогда, выйдя на прогулку, два молодых ученика, Васеттха и Бхарадваджа, начали дискуссию про духовные пути. ",
  "dn13:4.1": "Васеттха сказал так: ",
  "dn13:4.2": "\"Это единый прямой путь, это прямая дорога к спасению которая ведёт тех, кто ей следует, к Брахме. Этому учит брахман Поккхарасати.\" ",
  "dn13:5.1": "Бхарадваджа сказал так: ",
  "dn13:5.2": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме. Тому учит брахман Таруккха.\" ",
  "dn13:6.1": "Так они и спорили, но ученик Васеттха не смог убедить ученика Бхарадваджу, и ученик Бхарадваджа не смог убедить ученика Васеттху. ",
  "dn13:7.1": "В конце Васеттха сказал Бхарадвадже так: ",
  "dn13:7.2": "\"Бхарадваджа, тот аскет Готама — сакья, которой ушёл из свего клана — сейчас находится в манговой роще, на берегу реки Ачиравати, к северу от Манасакаты. ",
  "dn13:7.3": "Я слышал много хорошего про этого Готаму: ",
  "dn13:7.4": "\"Тот Готама достигнул совершенства Араханта, полностью пробуждённый, совершенный в знании и поведении, благородный, знаток мира, непревзойдённый учитель для всех, кто хочет учиться, учитель людей и богов: он Будда.\" ",
  "dn13:7.5": "Давай пойдём к нему, и спросим его про наш спор. ",
  "dn13:7.6": "Так как он скажет, мы так и запомним.\" ",
  "dn13:7.7": "\"Согласен,\" - ответил ученик Бхарадваджа, и они пошли вмести к аскету Готаме. ",
  "dn13:8.0": "1. Объяснение о разных путях ",
  "dn13:8.1": "Итак, ученики Васеттха и Бхарадваджа пришли к Будде, вежливо обменялись приветствиями и сели рядом. ",
  "dn13:8.2": "После того как ученики и Будда обменялись вежливыми приветствиями, Васеттха рассказал ему про свою беседу с Бхарадваджой. После этого он сказал: ",
  "dn13:8.3": " ",
  "dn13:8.4": " ",
  "dn13:8.5": " ",
  "dn13:8.6": " ",
  "dn13:8.7": " ",
  "dn13:8.8": "\"У нас в этом деле спор, несогласие, и разница во мнениях.\" ",
  "dn13:9.1": "\"Итак, Васеттха, кажется что ты говоришь так: ",
  "dn13:9.2": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме. Этому учит брахман Поккхарасати.\" ",
  "dn13:9.3": "Но Бхарадваджа говорит иначе: ",
  "dn13:9.4": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме. Этому учит брахман Таруккха.\" ",
  "dn13:9.5": "Но в чём же несогласие?\" ",
  "dn13:10.1": "\"Несогласие про разные духовные пути, почтенный Готама. ",
  "dn13:10.2": "Хоть и каждый брахман учит о своём собственном пути — Аддхария, Титтирия, Чандока, и Бавхадиджа — все они ведут того, кто практикует их, в компанию Брахмы. ",
  "dn13:10.3": "Это как город или деревня, около которой много дорог, но все они ведут туда. ",
  "dn13:10.4": "И точно так же все эти пути брахманов — Аддхария, Титтирия, Чандока, и Бавхадиджа —  все они ведут того, кто практикует их, в компанию Брахмы. ",
  "dn13:11.0": "2. Вопросы Васеттхе ",
  "dn13:11.1": "\"Ты говоришь что \"они ведут кого-то\", Васеттха?\" ",
  "dn13:11.2": "\"Я говорю, почтенный Готама.\" ",
  "dn13:11.3": "\"Ты говоришь что \"они ведут кого-то\", Васеттха?\" ",
  "dn13:11.4": "\"Я говорю, почтенный Готама.\" ",
  "dn13:11.5": "\"Ты говоришь что \"они ведут кого-то\", Васеттха?\" ",
  "dn13:11.6": "\"Я говорю, почтенный Готама.\" ",
  "dn13:12.1": "\"Тогда скажи мне, из тех брахманов которые сведущи в трёх Ведах, Васеттха, кто-нибудь видел бога Брахму?\" ",
  "dn13:12.2": "\"Никто не видел, почтенный Готама.\" ",
  "dn13:12.3": "\"Тогда скажи мне, из учителей тех брахманов, Васеттха, кто-нибудь видел бога Брахма?\" ",
  "dn13:12.4": "\"Нет, никто не видел, почтенный Готама.\" ",
  "dn13:12.5": "\"Тогда скажи мне, из учителей этих учителей, Васеттха, кто-нибудь видел бога Брахма?\" ",
  "dn13:12.6": "\"Нет, никто не видел, почтенный Готама.\" ",
  "dn13:12.7": "\"Тогда скажи мне, из учителей вплоть до семи поколоений назад, Васеттха, кто-нибудь видел бога Брахма?\" ",
  "dn13:12.8": "\"Нет, никто не видел, почтенный Готама.\" ",
  "dn13:13.1": "\"А что насчет древних отшельников-брахманов, особенно Аттхаки, Вамаки, Вамадевы, Вессамитты, Ямадагги, Ангирасы, Бхарадваджы, Васеттхи, Кассапы, и Бхагу? Они были авторами и распространителями религиозных гимнов. Их гимны пели и распространяли в древние времена, и даже сегодня брахманы продолжают их петь и учить. ",
  "dn13:13.2": "Разве они говорили: ",
  "dn13:13.3": "\"Мы знаем Брахму, мы видели Брахму, мы знаем где найти Брахму, мы знаем когда Брахма существует, и мы знаем в какой он форме\"?\" ",
  "dn13:13.4": "\"Нет, никто так не говорил, почтенный Готама.\" ",
  "dn13:14.1": "\"Таким образом, Васеттха, никто из брахманов не видел бога Брахму своими собственными глазами, ",
  "dn13:14.2": " ",
  "dn13:14.3": " ",
  "dn13:14.4": " ",
  "dn13:14.5": "и даже древние отшельники-брахманы ",
  "dn13:14.6": "не видели бога Брахмы своими собственными глазами. ",
  "dn13:14.7": "Однако, брахманы, сведущие в трёх Ведах, говорят: ",
  "dn13:14.8": "\"Мы учим пути к тому, кого мы не видим и не знаем. ",
  "dn13:14.9": "Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к Брахме.\" ",
  "dn13:14.10": "Как ты думаешь, Васеттха? ",
  "dn13:14.11": "В таком случае, их утверждения не имеют никаких доказуемых оснований. Не правда ли?\" ",
  "dn13:14.12": "\"У них абсолютно нет никаких доказуемых оснований, почтенный Готама.\" ",
  "dn13:15.1": "\"Хорошо, Васеттха. Ведь невозможно им учить путь к тому, чего они не могут видеть и не могут знать. ",
  "dn13:15.2": "Теперь представь себе очередь слепых, каждый из которых держится за идущего впереди: первый не видит, средний не видит, и последний не видит. ",
  "dn13:15.3": "Точно также мне кажется, что утверждения брахманов сравнимы с той очередью слепых:  первый не видит, средний не видит, и последний не видит. ",
  "dn13:15.4": "Их заявление оказываются глупостью — просто слова, пустые и без значения. ",
  "dn13:16.1": "Как ты думаешь, Васеттха? ",
  "dn13:16.2": "Видят ли брахманы, сведущие в трёх Ведах, солнце и луну, как остальные люди? И молятся ли они им и умоляют ли они их, следуя за их восходом и закатом, сложив ладони?\" ",
  "dn13:16.3": "\"Да, почтенный Готама.\" ",
  "dn13:17.1": "\"Как ты думаешь, Васеттха? ",
  "dn13:17.2": "Могут ли брахманы, сведущие в трёх Ведах, учить духовному пути к солнцу и луне, говоря: ",
  "dn13:17.3": "\"Это единый прямой путь, это прямая дорога к спасению, которая ведёт тех, кто ей следует, к солнцу и луне\"?\" ",
  "dn13:17.4": "\"Нет, не могут, почтенный Готама.\" ",
  "dn13:18.1": "\"Поэтому выходит, что даже когда брахманы, сведущие в трёх Ведах, видят солнце и луну, они не могут учить духовному пути к солнцу и луне. ",
  "dn13:18.2": " ",
  "dn13:18.3": "Но почему-то, хоть и брахманы, сведущие в трёх Ведах, не видели бога Брахму, ",
  "dn13:18.4": " ",
  "dn13:18.5": " ",
  "dn13:18.6": " ",
  "dn13:18.7": " ",
  "dn13:18.8": " ",
  "dn13:18.9": "всё продолжают учить ",
  "dn13:18.10": "духовному пути к тому, чего они не видят и не знают. ",
  "dn13:18.11": "Как ты думаешь, Васеттха? ",
  "dn13:18.12": "В таком случае, их утверждения не имеют никаких доказуемых оснований. Не правда ли?\" ",
  "dn13:18.13": "\"Абсолютно не имеют никаких доказуемых оснований, почтенный Готама!\" ",
  "dn13:18.14": "\"Хорошо, Васеттха. Ведь невозможно им учить путь к тому, чего они не могут видеть и не могут знать.\" ",
  "dn13:19.0": "2.1 Метафора о самой прекрасной девушке на земле ",
  "dn13:19.1": "\"Представь, Васеттха, как если бы кто-то сказал: ",
  "dn13:19.2": "\"Кем бы ни была самая прекрасная женщина, именно ее я хочу, и ее я желаю!\" ",
  "dn13:19.3": "И если его спросят: ",
  "dn13:19.4": "\"А вы знаете кто эта женщина? ",
  "dn13:19.5": "Она аристократка, брахмани, купчиха, или работница?\" ",
  "dn13:19.6": "Он бы ответил: \"Нет, не знаю.\" ",
  "dn13:19.7": "И если его спросят: ",
  "dn13:19.8": "\"А вы знаете её имя или её клан? Высокого ли, среднего, или низкого она роста? Чёрная ли, коричневая, или светлая у неё кожа? Из какого она города, посёлка, или деревни?\" ",
  "dn13:19.9": "Он бы ответил: \"Нет, не знаю.\" ",
  "dn13:19.10": "И если его спросят: ",
  "dn13:19.11": "\"Вы мечтаете о той, которой вы не знаете и не видели?\" ",
  "dn13:19.12": "Он бы ответил: \"Да, я мечтаю о той, которой я не знаю и не видел.\" ",
  "dn13:19.13": "Как ты думаешь, Васеттха? ",
  "dn13:19.14": "В таком случае, его мечта не имеет никаких доказуемых оснований. Не правда ли?\" ",
  "dn13:19.15": "\"Абсолютно не имеет никаких доказуемых оснований, почтенный Готама.\" ",
  "dn13:20.1": "\"Точно также, ",
  "dn13:20.2": " ",
  "dn13:20.3": " ",
  "dn13:20.4": " ",
  "dn13:20.5": " ",
  "dn13:20.6": " ",
  "dn13:20.7": "разве утверждение брахман имеют какие-то доказуемые основания?\" ",
  "dn13:20.8": "\"У них абсолютно нет никаких доказуемых оснований, почтенный Готама.\" ",
  "dn13:20.9": "\"Хорошо, Васеттха. Ведь невозможно им учить путь к тому, чего они не могут видеть и не могут знать.\" ",
  "dn13:21.0": "2.2 Сравнение с лестницей ",
  "dn13:21.1": "\"Представь, на перекрёстке дорог кто-то собрался построить лестницу, что-бы взобраться в дом на сваях. ",
  "dn13:21.2": "И если его спросят: ",
  "dn13:21.3": "\"А вы знаете, на севере, юге, востоке, или западе тот дом на сваях, к которому вы строите лестницу? А сам дом, он высокий, средний, или низкий?\" ",
  "dn13:21.4": "Он бы ответил: \"Нет, не знаю.\" ",
  "dn13:22.1": "И если его спросят: ",
  "dn13:22.2": "\"Вы строите лестницу к тому дому на сваях, который вы не знаете и не видели?\" ",
  "dn13:22.3": "Он бы ответил: \"Да, я строю лестницы к тому дому на сваях, которого я не знаю и не видел.\" ",
  "dn13:22.4": "Как ты думаешь, Васеттха? ",
  "dn13:22.5": "В таком случае, его утверждение не имеет никаких доказуемых оснований. Не правда ли?\" ",
  "dn13:22.6": "\"Абсолютно не имеет никаких доказуемых оснований, почтенный Готама.\" ",
  "dn13:22.7": "\"Точно также, ",
  "dn13:22.8": " ",
  "dn13:22.9": " ",
  "dn13:22.11": " ",
  "dn13:22.12": "разве утверждение брахманов имеют какие-то доказуемые основания?\" ",
  "dn13:22.13": "\"Абсолютно не имеют никаких доказуемых оснований, почтенный Готама.\" ",
  "dn13:23.1": "\"Хорошо, Васеттха. Ведь невозможно им учить путь к тому, чего они не могут видеть и не могут знать. ",
  "dn13:24.0": "2.3 Сравнение с рекой Ачиравати ",
  "dn13:24.1": "Представь, Васеттха, что река Ачиравати полна до краёв, так что ворона может из неё пить. ",
  "dn13:24.2": "Мимо проходит человек который хочет перейти на дальний берег. ",
  "dn13:24.3": "После того как он стал на край берега, он кричит на дальний берег: ",
  "dn13:24.4": "\"Дальний берег! Приплыви сюда, дальний берег!\" ",
  "dn13:24.5": "Как ты думаешь, Васеттха? ",
  "dn13:24.6": "Приплывёт ли дальний берег к этому человеку из-за того, что он позвал, приказал, пожелал, или ожидал?\" ",
  "dn13:24.7": "\"Нет, не приплывёт, почтенный Готама.\" ",
  "dn13:25.1": "\"Так же, Васеттха, брахманы сведущие в трёх Ведах опускают практику тех качеств, которые действительно делают человека брахманом. Но они говорят: ",
  "dn13:25.2": "\"Мы призываем  Инду! Мы призываем Сому! Мы призываем Исану! Мы призываем Паджапати! Мы призываем Брахму! Мы призываем Махиддхи! Мы призываем Яму!\" ",
  "dn13:25.3": "И пока они так практикуют, им будет невозможно переродиться после смерти и распада тела в мире Брахмы. ",
  "dn13:26.1": "Представь, Васеттха, что река Ачиравати полна до краёв, так что ворона может из неё пить. ",
  "dn13:26.2": "Мимо проходит человек который хочет перейти на дальний берег. ",
  "dn13:26.3": "И пока он стоит на берегу, его руки крепко связаны цепью за спиной. ",
  "dn13:26.4": "Как ты думаешь, Васеттха? ",
  "dn13:26.5": "Может ли этот человек переплыть реку на дальний берег?\" ",
  "dn13:26.6": "\"Нет, не может, почтенный Готама.\" ",
  "dn13:27.1": "\"Точно так же пять видов чувственной стимуляции называются \"цепями\" и \"оковами\" в учении благородных. ",
  "dn13:27.2": "Какие пять? ",
  "dn13:27.3": "Виды, известные глазу, которые привлекательны, желанны, приятны, и возбуждающи. ",
  "dn13:27.4": "Звуки, известные уху… ",
  "dn13:27.5": "Запахи, известные носу… ",
  "dn13:27.6": "Вкусы, известные языку… ",
  "dn13:27.7": "Прикосновения, известные телу, которые привлекательны, желанны, приятны, и возбуждающи. ",
  "dn13:27.8": "Эти пять видов чувственной стимуляции называются \"цепями\" и \"оковами\" в учении благородных. ",
  "dn13:27.9": "Так же, Васеттха, брахманы, сведущие в трёх Ведах, наслаждаются этими пяти чувственными стимуляциями. Они привязаны, увлечены, слепы к недостаткам, и не просвещены в пути к свободе. ",
  "dn13:28.1": "И пока они наслаждаются, им будет невозможно переродиться после смерти и распада тела в мире Брахмы. ",
  "dn13:29.1": "Представь, Васеттха, что река Ачиравати полна до краёв, так что ворона может из неё пить. ",
  "dn13:29.2": "Мимо проходит человек который хочет перейти на дальний берег. ",
  "dn13:29.3": "Но вот он лежит на земле укутанный в ткань с головы до ног. ",
  "dn13:29.4": "Как ты думаешь, Васеттха? ",
  "dn13:29.5": "Может ли этот человек переплыть реку на дальний берег?\" ",
  "dn13:29.6": "\"Нет, не может, почтенный Готама.\" ",
  "dn13:30.1": "\"Точно так же пять препятствий называются \"препятствиями\", \"помехами\", \"покровами\", и \"саванами\" в учении благородных. ",
  "dn13:30.2": "Какие пять? ",
  "dn13:30.3": "Препятствия чувственного желания, недоброжелательности, лени и сонливости, беспокойства и сожаления, и сомнения. ",
  "dn13:30.4": "\"Так эти пять препятствий называются \"препятствиями\", \"помехами\", \"покровами\", и \"саванами\" в учении благородных. ",
  "dn13:30.5": "Так же, Васеттха, брахманы, сведущие в трёх Ведах, находятся под влиянием этих пяти препятствий. ",
  "dn13:30.6": "И пока они им мешают, им будет невозможно переродиться после смерти и распада тела в мире Брахмы.\" ",
  "dn13:31.0": "3. Схождение ",
  "dn13:31.1": "\"Как ты думаешь, Васеттха? ",
  "dn13:31.2": "Ты слышал, говорят ли пожилые и старые брахманы, учителя учителей, что Брахма является собственническим?\" ",
  "dn13:31.3": "\"Нет, что он таковым не является, почтенный Готама.\" ",
  "dn13:31.4": "\"Его сердце полно вражды или нет?\" ",
  "dn13:31.5": "\"Нет, не полно вражды, почтенный Готама.\" ",
  "dn13:31.6": "\"Его сердце полно недоброжелательности или нет?\" ",
  "dn13:31.7": "\"Нет, не полно недоброжелательности, почтенный Готама.\" ",
  "dn13:31.8": "\"Его сердце развращенно или нет?\" ",
  "dn13:31.9": "\"Нет, не развращенно, почтенный Готама.\" ",
  "dn13:31.10": "\"Он обладает могуществом или нет?\" ",
  "dn13:31.11": "\"Да, он обладает могуществом, почтенный Готама.\" ",
  "dn13:32.1": "\"Как ты думаешь, Васеттха? ",
  "dn13:32.2": "\"Являются ли брахманы, сведущие в трёх Ведах, собственническими или нет?\" ",
  "dn13:32.3": "\"Да, они собственнические, почтенный Готама.\" ",
  "dn13:32.4": "\"Их сердца полны враждебности или нет?\" ",
  "dn13:32.5": "\"Да, они полны враждебности, почтенный Готама.\" ",
  "dn13:32.6": "\"Их сердца полны злой воли или нет?\" ",
  "dn13:32.7": "\"Да, они полны недоброжелательности, почтенный Готама.\" ",
  "dn13:32.8": "\"Их сердца развращенны или нет?\" ",
  "dn13:32.9": "\"Да, они развращенны, почтенный Готама.\" ",
  "dn13:32.10": "\"Они обладают могуществом или нет?\" ",
  "dn13:32.11": "\"Нет, не обладают, почтенный Готама.\" ",
  "dn13:33.1": "\"Выходит, что брахманы, сведущие в трёх Ведах, являются собственническими, а Брахма - нет. ",
  "dn13:33.2": "Могут ли брахманы, которые являются собственническими, объединится и сойтись с Брахмой, который не является собственническим?\" ",
  "dn13:33.3": "\"Нет, не могут, почтенный Готама.\" ",
  "dn13:34.1": "\"Хорошо, Васеттха. Таким брахманам будет невозможно переродиться после смерти и распада тела в мире Брахмы. ",
  "dn13:35.1": "И эти брахманы враждебные, ",
  "dn13:35.2": "имеют недоброжелательности, ",
  "dn13:35.3": "они развращенны, ",
  "dn13:35.4": "и они не обладают могуществом, в то время как Брахма является противоположностью всему этому. Могут ли такие брахманы, которые противоположны Брахме, переродится в мире Брахмы и сойтись с ним?\" ",
  "dn13:35.5": "\"Нет, не могут, почтенный Готама.\" ",
  "dn13:36.1": "\"Хорошо, Васеттха. Таким брахманам будет невозможно переродиться после смерти и распада тела в мире Брахмы. ",
  "dn13:36.2": "\"Так же, Васеттха, брахманы, сведущие в трёх Ведах, тонут глубже в несчастье, думая что они идут к сухой земле. ",
  "dn13:36.3": "Вот почему три Веды брахманов называются \"солёной землёй\", \"бесплодной землёй\", и \"бедствием\".\" ",
  "dn13:37.1": "После того как Будда закончил говорить, Васеттха ему сказал: ",
  "dn13:37.2": "\"Я слышал, почтенный Готама, что вы знаете духовный путь к Брахме.\" ",
  "dn13:37.3": "\"Как ты думаешь, Васеттха? ",
  "dn13:37.4": "близко ли деревня Манасаката?\" ",
  "dn13:37.5": "\"Да, близко, почтенный Готама.\" ",
  "dn13:37.6": "\"Как ты думаешь, Васеттха? ",
  "dn13:37.7": "Представь что кто-то родился и вырос в этой деревне. ",
  "dn13:37.8": "И как только они выйдут из деревни, кто-то у них спросит дорогу к ней. ",
  "dn13:37.9": "Ответили бы они медленно и задумчиво?\" ",
  "dn13:37.10": "\"Нет, так не ответят, почтенный Готама. ",
  "dn13:37.11": "И почему? ",
  "dn13:37.12": "Потому что они родились и выросли в этой деревне. Они хорошо знают все дороги к ней.\" ",
  "dn13:38.1": "\"Тем не менее, возможно, что они ответят медленно или задумчиво. Но Пробуждённый никогда не отвечает медленно или задумчиво, когда его спрашивают про царство Брахмы или про духовный путь, который ведет в царство Брахмы. ",
  "dn13:38.2": "Я знаю Брахму, его царство, и путь который ведет в его царство, практикуя в соответствии с которым человек перерождается в царстве Брахмы.\" ",
  "dn13:39.1": "После того как Будда закончил говорить, Васеттха ему сказал: ",
  "dn13:39.2": "\"Я слышал, почтенный Готама, что вы знаете духовный путь к Брахме. ",
  "dn13:39.3": "Пожалуйста, учите нас, почтенный Готама. Спасите это поколение брахманов.\" ",
  "dn13:39.4": "\"Ну что же, Васеттха, тогда слушай меня внимательно.\" ",
  "dn13:39.5": "\"Да, почтенный Готама.\" ",
  "dn13:40-75.0": "4. Урок о пути в царство Брахмы ",
  "dn13:40-75.1": "Будда сказал так: ",
  "dn13:40-75.2": "\"Когда в мире появляется Татхагата, совершенный, полностью пробуждённый Будда… ",
  "dn13:40-75.3": "Вот как, Васеттха, монах совершенный в поведении… ",
  "dn13:40-75.4": "видит, что пять помех устранены, он становится радостным. Будучи радостным, он становится восхищён. Когда ум полон восхищения, тело успокаивается. Когда тело успокоено, он чувствует лёгкость. С облегчением, ум становится собран. ",
  "dn13:76.1": "Он медитирует распространяя доброжелательность из своего сердца в одну сторону, в другую, в третью, и в четвёртую. Таким же образом он распространяет доброжелательность вверх, вниз, поперёк, везде, и вокруг во весь мир — обильно, обширно, безгранично, и без враждебности и недоброжелательности. ",
  "dn13:77.1": "Представь себе человека который может сильно дуть в рог. Его все услышат с легкостью во всех четырёх сторонах. ",
  "dn13:77.2": "Таким же образом, когда освобождение сердца доброжелательностью развито и взращено, любые ограниченные поступки, которые он совершил, не остаются и не имеют места быть. ",
  "dn13:77.3": "Это путь в царство Брахмы. ",
  "dn13:78.1": "Кроме того, монах медитирует, распространяя сострадание из своего сердца … ",
  "dn13:78.2": "И он медитирует, распространяя удовлетворённость … ",
  "dn13:78.3": "Он медитирует, распространяя равностность из своего сердца в одну сторону, в другую, в третью, и в четвёртую. Таким же образом он распространяет равностность вверх, вниз, поперёк, везде, и вокруг во весь мир — обильно, обширно, безгранично, и без враждебности и недоброжелательности. ",
  "dn13:79.1": "Представь себе человека который может сильно дуть в рог. Его все услышат с легкостью во всех четырёх сторонах. ",
  "dn13:79.2": "Таким же образом, когда освобождение сердца равностностью развито и взращено, любые ограниченные поступки, которые он совершил, не остаются и не имеют места быть. ",
  "dn13:79.3": "Это тоже путь в царство Брахмы. ",
  "dn13:80.1": "Как ты думаешь, Васеттха? ",
  "dn13:80.2": "Когда монах медитирует так, он собственнический?\" ",
  "dn13:80.3": "\"Нет, не собственнический, почтенный Готама.\" ",
  "dn13:80.4": "\"Его сердце полно враждебности или нет?\" ",
  "dn13:80.5": "\"Нет, не полно враждебности, почтенный Готама.\" ",
  "dn13:80.6": "\"Его сердце полно недоброжелательности или нет?\" ",
  "dn13:80.7": "\"Нет, не полно недоброжелательности, почтенный Готама.\" ",
  "dn13:80.8": "\"Его сердце развращено или нет?\" ",
  "dn13:80.9": "\"Нет, не развращено, почтенный Готама.\" ",
  "dn13:80.10": "\"Он обладает могуществом или нет?\" ",
  "dn13:80.11": "\"Да, он обладает могуществом, почтенный Готама.\" ",
  "dn13:81.1": "\"Выходит, что монах не является собственническим, как Брахма. ",
  "dn13:81.2": "Может ли монах, который не является собственническим, объединится и сойтись с Брахмой, который не является собственническим?\" ",
  "dn13:81.3": "\"Да, почтенный Готама.\" ",
  "dn13:81.4": "\"Хорошо, Васеттха. Такому монаху будет возможно переродиться после смерти и распада тела в мире Брахмы. ",
  "dn13:81.5": "Монах не является собственническим, ",
  "dn13:81.6": "не имеет недоброжелательности, ",
  "dn13:81.7": "он не развращен, ",
  "dn13:81.8": "и он обладает могуществом, в то время как Брахма является таким же. Может ли такой монах переродится в мире Брахмы и сойтись с ним?\" ",
  "dn13:81.9": "\"Да, почтенный Готама.\" ",
  "dn13:81.10": "\"Хорошо, Васеттха. Такому монаху будет возможно переродиться после смерти и распада тела в мире Брахмы.\" ",
  "dn13:82.1": "После того как Будда закончил говорить, Васеттха и Бхарадваджа ему вмести сказали: ",
  "dn13:82.2": "\"Замечательно, почтенный Готама! Просто замечательно! ",
  "dn13:82.3": "Как будто он перевернул назад что-то перевёрнутое, или раскрыл что-то закрытое, или показал дорогу заблудившему, или зажег лампу в темноте, чтобы люди с хорошими глазами могли видеть что там, почтенный Готама разъяснил учение со многих сторон. ",
  "dn13:82.4": "Мы принимаем прибежище в почтенном Готаме, и дхамме, и сангхе монахов. ",
  "dn13:82.5": "Начиная с этого дня, пусть почтенный Готама помнит нас как его последователей, которые приняли прибежище на всю жизнь.\" ",
  "dn13:82.6": " ",
  "dn13:82.7": " ",
  "dn13:83.0": " ",
  "dn13:83.1": " ",
  "dn13:83.2": " ",
  "dn13:83.3": " ",
  "dn13:83.4": " ",
  "dn13:83.5": " "
}