{
  "dn3:0.1": "Длинные беседы, 3",
  "dn3:0.2": "Вместе с Амбаттхой",
  "dn3:1.1.1": "Так я слышал:",
  "dn3:1.1.2": "Однажды Будда странствовал в стране косал вместе с собранием из пятиста монахов, где он пришёл в село косалских брахманов под названием Иччхангала.",
  "dn3:1.1.3": "Он остановился в лесу, возле Иччхангала.",
  "dn3:1.2.0": "1. Поккхарасати",
  "dn3:1.2.1": "Во то же самое время, брахман Поккхарасати проживал в городе Уккатха. Это была королевская земля, данная королём Пасенади косала, изобилующая животными, полная сена, древесины, и зерна — королевский подарок высшего качества. ",
  "dn3:1.2.2": "Однажды он услышал:",
  "dn3:1.2.3": "Похоже что аскет Готама — сакьян, который вышел из клана сакьянов — пришел в Иччхангалу и остановился недалеко в лесу.\t\t<p>{}\t\t\ndn3:1.2.4\tTaṁ kho pana bhavantaṁ gotamaṁ evaṁ kalyāṇo kittisaddo abbhuggato: \t\tHe has this good reputation: \tထိုအသျှင်ဂေါတမ၏ ကောင်းသော ကျော်စောသတင်းသည် ဤသို့ ပျံ့နှံ့၍ ထွက်၏ —\tЯ слышал много хорошего про этого Готаму:\t\t{}\t\t\ndn3:1.2.5\t‘itipi so bhagavā arahaṁ sammāsambuddho vijjācaraṇasampanno sugato lokavidū anuttaro purisadammasārathi satthā devamanussānaṁ buddho bhagavā’. \t\t‘That Blessed One is perfected, a fully awakened Buddha, accomplished in knowledge and conduct, holy, knower of the world, supreme guide for those who wish to train, teacher of gods and humans, awakened, blessed.’ \t‘ထိုမြတ်စွာဘုရားသည် ပူဇော်အထူးကို ခံယူတော်မူထိုက်သော အကြောင်းကြောင့်လည်း အရဟံမည်တော်မူ၏၊ (အလုံးစုံသောတရားတို့ကို) ကိုယ်တိုင်မှန်စွာ သိတော်မူသော အကြောင်းကြောင့် လည်းသမ္မာသမ္ဗုဒ္ဓ မည်တော်မူ၏၊ အသိဉာဏ် ‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံတော်မူသောအကြောင်းကြောင့်လည်း ဝိဇ္ဇာစရဏသမ္ပန္န မည်တော်မူ၏၊ ကောင်းသော စကားကို ဆိုတော်မူတတ်သော အကြောင်းကြောင့်လည်း သုဂတ မည်တော်မူ၏၊ လောကကို သိတော်မူသော အကြောင်း ကြောင့်လည်း လောကဝိဒူ မည်တော်မူ၏၊ ဆုံးမထိုက်သူကို ဆုံးမတတ်သည့် အတုမဲ့ပုဂ္ဂိုလ်ဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း အနုတ္တရော ပုရိသဒမ္မသာရထိ မည်တော်မူ၏၊ နတ်လူတို့၏ဆရာဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း သတ္ထာ ဒေဝမနုဿာနံ မည်တော်မူ၏၊ (သစ္စာလေးပါးတရားတို့ကို) သိတော်မူသော အကြောင်းကြောင့်လည်း ဗုဒ္ဓ မည်တော်မူ၏၊ ဘုန်းတန်ခိုးကြီးတော်မူသော အကြောင်းကြောင့်လည်း ဘဂဝါ မည်တော်မူ၏’ဟု ပျံ့နှံ့၍ ထွက်၏။\tТот Готама достигнул совершенства Араханта, полностью пробуждённый, совершенный в знании и поведении, благородный, знаток мира, непревзойдённый учитель для всех, кто хочет учиться, учитель людей и богов: он Будда.\"",
  "dn3:1.2.6": "Своим собственным пониманием он осознал мир — с богами, Марасами и Брахмами, с этим населением из аскетов, брахманов, богов, и людей — и он делает это осознание известным другим.",
  "dn3:1.2.7": "Его уроки про Дхамму которые хороши в начале, хороши в средине, и хороши в конце — они значимы и правильно сказаны. И он открывает духовную практику, которая является совершенно полной и чистой. ",
  "dn3:1.2.8": "Приятно видеть таких совершенных людей.\" "
}