{
  "dn9:0.1": "Длинные беседы, 9",
  "dn9:0.2": "Беседа с Поттхападой",
  "dn9:0.3": "О страннике Поттхападе",
  "dn9:1.1": "Так я слышал:",
  "dn9:1.2": "Однажды Будда находился в Саваттхи, в роще Джеты монастыря Анатхапиндики.",
  "dn9:1.3": "В то же время в павильоне для дебатов монастыря Маллики, расположенном среди эбеновых деревьев, жил странник Поттхапада с тремястами другими странниками.",
  "dn9:1.4": "Тогда, рано утром Будда оделся и взял свою чашу, и пошёл в Саваттхи за подаяниями.",
  "dn9:2.1": "Затем такая мысль пришла к Будде:",
  "dn9:2.2": "\"Ещё слишком рано собирать подаяния в Саваттхи.",
  "dn9:2.3": "Почему бы мне не пойти в зал для дебатов монастыря Маллики, расположенный среди эбеновых деревьев, и не повидать странника Поттхападу?\"",
  "dn9:2.4": "И тогда Будда отправился туда.",
  "dn9:3.1": "В то время странник Поттхапада сидел со своей большой группой остальных странников, которые, создавая много шума, занимались обсуждением различных низменных тем, таких как:",
  "dn9:3.2": "о царях, о бандитах, о министрах, об армиях, об угрозах и войнах, о еде и напитках, об одежде и постелях, об украшениях и благовониях, о семье, о повозках, о деревнях, о городах и странах, о женщинах, о героях, о различных уличных беседах, о беседах у колодца, об умерших, обо всём подряд, о мире, об океане, о сути бытия, и так далее.",
  "dn9:4.1": "Поттхапада увидел идущего вдалеке Будду",
  "dn9:4.2": "и стал успокаивать свою группу:",
  "dn9:4.3": "\"Тише, господа, не шумите.",
  "dn9:4.4": "Вон идёт отшельник Готама.",
  "dn9:4.5": "Уважаемый любит тишину и хвалит тишину.",
  "dn9:4.6": "Возможно, если он увидит, что наше собрание тихо, он решит подойти.\"",
  "dn9:4.7": "И тогда те странники затихли.",
  "dn9:5.1": "Тогда Будда подошёл к Поттхападе,",
  "dn9:5.2": "который обратился к нему:",
  "dn9:5.3": "\"Подойди, Почтенный!",
  "dn9:5.4": "Добро пожаловать, Почтенный!",
  "dn9:5.5": "Давно Почтенный не захаживал сюда.",
  "dn9:5.6": "Пожалуйста, Почтенный, садись, это место для вас.\"",
  "dn9:5.7": "Будда сел на приготовленное место,",
  "dn9:5.8": "тогда как Поттхапада сел рядом на место пониже.",
  "dn9:5.9": "Будда обратился к нему:",
  "dn9:5.10": "\"Поттхапада, что вы обсуждали, собравшись здесь? Какая беседа была прервана?\"",
  "dn9:6.0": "1.1. О прекращении восприятия",
  "dn9:6.1": "Когда он спросил это, странник Поттхапада сказал Будде следующее:"
}