{
  "mn19:0.1": "Discursos medios 19 ",
  "mn19:0.2": "Dos clases de pensamientos ",
  "mn19:1.1": "Así he oído: ",
  "mn19:1.2": "En una ocasión el Buddha estaba cerca de Sāvatthī, en el bosquecillo de Jeta, en el parque de Anāthapiṇḍika. ",
  "mn19:1.3": "Allí el Buddha se dirigió a los bhikkhus: ",
  "mn19:1.4": "«¡Bhikkhus!» ",
  "mn19:1.5": "«Venerable», respondieron. ",
  "mn19:1.6": "El Buddha dijo lo siguiente: ",
  "mn19:2.1": "“Bhikkhus, antes de mi despertar, cuando aún era un bodhisatta que no había despertado, pensé: ",
  "mn19:2.2": "“¿Por qué no agrupo mis pensamientos en dos clases?” ",
  "mn19:2.3": "Así que agrupé los pensamientos de deseo sensorial, de mala voluntad y de crueldad ",
  "mn19:2.4": "por un lado. ",
  "mn19:2.5": "Y los pensamientos de renuncia, de buena voluntad y de no violencia ",
  "mn19:2.6": "por el otro. ",
  "mn19:3.1": "Entonces, estando atento, fervoroso y aplicado, surgió un pensamiento de deseo sensorial. ",
  "mn19:3.2": "Y comprendí: ",
  "mn19:3.3": "“Este pensamiento de deseo sensorial me ha surgido. ",
  "mn19:3.4": "Me causa daño a mi mismo, a los demás, o a ambos. obstruye la sabiduría, genera dificultades, y te aleja del nibbāna”. ",
  "mn19:3.5": "Al reflexionar sobre el daño que me hacía a mi, se disipó. ",
  "mn19:3.6": "Al reflexionar sobre el daño que hacía a los demás, se disipó. ",
  "mn19:3.7": "Al reflexionar sobre el daño que nos hacía a ambos, se disipó. ",
  "mn19:3.8": "Al reflexionar sobre el bloqueo que hacía a la sabiduría, las dificultades que genera, y que te aleja del nibbāna, se disipó. ",
  "mn19:3.9": "Así que abandoné, deseché y eliminé todo pensamiento de deseo sensorial que surgió. ",
  "mn19:4-5.1": "Entonces, estando atento, fervoroso y aplicado, surgió un pensamiento de mala voluntad… ",
  "mn19:4-5.2": "surgió un pensamiento de crueldad. ",
  "mn19:4-5.3": "Y comprendí: ",
  "mn19:4-5.4": "“Este pensamiento de crueldad me ha surgido. ",
  "mn19:4-5.5": "Me causa daño a mi mismo, a los demás, o a ambos. obstruye la sabiduría, genera dificultades, y te aleja del nibbāna”. ",
  "mn19:4-5.6": "Al reflexionar sobre el daño que me hacía a mi, se disipó. ",
  "mn19:4-5.7": "Al reflexionar sobre el daño que hacía a los demás, se disipó. ",
  "mn19:4-5.8": "Al reflexionar sobre el daño que nos hacía a ambos, se disipó. ",
  "mn19:4-5.9": "Al reflexionar sobre el bloqueo que hacía a la sabiduría, las dificultades que genera, y que te aleja del nibbāna, se disipó. ",
  "mn19:4-5.10": "Así que abandoné, deseché y eliminé todo pensamiento de crueldad que surgió. ",
  "mn19:6.1": "Bhikkhus, cualquier cosa que se piense y se traiga a la mente con frecuencia se convierte en la tendencia que sigue la mente. ",
  "mn19:6.2": "Si se piensa y se traen a la mente con frecuencia pensamientos de deseo sensorial, se están abandonando los pensamientos de renuncia para cultivar pensamientos de deseo sensorial, inclinando así la mente hacia el deseo sensorial. ",
  "mn19:6.3": "Si se piensa y se traen a la mente con frecuencia pensamientos de mala voluntad, se están abandonando los pensamientos de buena voluntad para cultivar pensamientos de mala voluntad, inclinando así la mente hacia la mala voluntad. ",
  "mn19:6.4": "Si se piensa y se traen a la mente con frecuencia pensamientos de crueldad, se están abandonando los pensamientos de no violencia para cultivar pensamientos de crueldad, inclinando así la mente hacia la crueldad. ",
  "mn19:7.1": "Imagina que es el último mes de la temporada de lluvias, en otoño, en la época de la cosecha, y un ganadero está cuidando el ganado. ",
  "mn19:7.2": "Él lo guía con un palo golpeteando a un lado o a otro. ",
  "mn19:7.3": "¿Por qué? ",
  "mn19:7.4": "Porque sabe que si el ganado entra en los cultivos lo pueden ejecutar, encarcelar, multar o condenar. ",
  "mn19:7.5": "De igual forma, vi en las características no beneficiosas los inconvenientes de la degradación y la corrupción, y en las características beneficiosas las ventajas de la renuncia y la pureza. ",
  "mn19:8.1": "Entonces, estando atento, fervoroso y aplicado, surgió un pensamiento de renuncia… ",
  "mn19:8.2": "Y comprendí: ",
  "mn19:8.3": "“Este pensamiento de renuncia me ha surgido. ",
  "mn19:8.4": "No me causa daño a mi mismo, ni a los demás, ni a ambos. Nutre la sabiduría, no causa dificultades, y te encamina hacia el nibbāna”. ",
  "mn19:8.5": "Aunque pensara y reflexionara sobre ello toda la noche, no vería en ello ningún peligro. ",
  "mn19:8.6": "Aunque pensara y reflexionara sobre ello toda el día, no vería en ello ningún peligro. ",
  "mn19:8.7": "Aunque pensara y reflexionara sobre ello día y noche, no vería en ello ningún peligro. ",
  "mn19:8.8": "Aún así, pensar y reflexionar sobre ello durante mucho tiempo fatigaría el cuerpo. ",
  "mn19:8.9": "Y cuando el cuerpo está cansado, la mente se estresa. ",
  "mn19:8.10": "Y cuando la mente se estresa, está lejos del samādhi. ",
  "mn19:8.11": "Así que estabilicé, calmé y unifiqué mi mente internamente. ",
  "mn19:8.12": "¿Y por qué? ",
  "mn19:8.13": "Para que la mente no esté agitada. ",
  "mn19:9-10.1": "Entonces, estando atento, fervoroso y aplicado, surgió un pensamiento de buena voluntad… ",
  "mn19:9-10.2": "Entonces, estando atento, fervoroso y aplicado, surgió un pensamiento de no violencia. ",
  "mn19:9-10.3": "Y comprendí: ",
  "mn19:9-10.4": "“Este pensamiento de no violencia me ha surgido. ",
  "mn19:9-10.5": "No me causa daño a mi mismo, ni a los demás, ni a ambos. Nutre la sabiduría, no causa dificultades, y te encamina hacia el nibbāna”. ",
  "mn19:9-10.6": "Aunque pensara y reflexionara sobre ello toda la noche, no vería en ello ningún peligro. ",
  "mn19:9-10.7": "Aunque pensara y reflexionara sobre ello toda el día, no vería en ello ningún peligro. ",
  "mn19:9-10.8": "Aunque pensara y reflexionara sobre ello día y noche, no vería en ello ningún peligro. ",
  "mn19:9-10.9": "Aún así, pensar y reflexionar sobre ello durante mucho tiempo fatigaría el cuerpo. ",
  "mn19:9-10.10": "Y cuando el cuerpo está cansado, la mente se estresa. ",
  "mn19:9-10.11": "Y cuando la mente se estresa, está lejos del samādhi. ",
  "mn19:9-10.12": "Así que estabilicé, calmé y unifiqué mi mente internamente. ",
  "mn19:9-10.13": "¿Y por qué? ",
  "mn19:9-10.14": "Para que la mente no esté agitada. ",
  "mn19:11.1": "Bhikkhus, cualquier cosa que se piense y se traiga a la mente con frecuencia se convierte en la tendencia que sigue la mente. ",
  "mn19:11.2": "Si se piensa y se traen a la mente con frecuencia pensamientos de renuncia, se están abandonando los pensamientos de deseo sensorial para cultivar pensamientos de renuncia, inclinando así la mente hacia el renuncia. ",
  "mn19:11.3": "Si se piensa y se traen a la mente con frecuencia pensamientos de buena voluntad, se están abandonando los pensamientos de mala voluntad para cultivar pensamientos de buena voluntad, inclinando así la mente hacia la buena voluntad. ",
  "mn19:11.4": "Si se piensa y se traen a la mente con frecuencia pensamientos de no violencia, se están abandonando los pensamientos de crueldad para cultivar pensamientos de no violencia, inclinando así la mente hacia la no violencia. ",
  "mn19:12.1": "Imagina que es el último mes de la época seca, en verano, cuando toda la cosecha se ha guardado en el pueblo, y un ganadero está cuidando el ganado. Al pie de un árbol o en campo abierto solo tiene que estar atento a que ",
  "mn19:12.2": "el ganado esté allí. ",
  "mn19:12.3": "De la misma manera yo solo necesitaba ser consciente de que ",
  "mn19:12.4": "esas características estaban allí. ",
  "mn19:13.1": "Surgió en mi una energía inagotable, se estableció en mi una atención lúcida, mi cuerpo estaba tranquilo e imperturbable y me mente unificada en samādhi. ",
  "mn19:14.1": "Bien apartado de los placeres de los sentidos, apartado de las cualidades no beneficiosas, entré y permanecí en el primer jhāna, caracterizado por el deleite y la felicidad meditativos que surgen del retiro, situando la mente y manteniéndola conectada. ",
  "mn19:15.1": "Al detenerse el situar la mente y mantenerla conectada, entré y permanecí en el segundo jhāna, caracterizado por el deleite y la felicidad meditativos que surgen del samādhi, con la mente en calma y unificada, sin situar la mente ni mantenerla conectada. ",
  "mn19:16.1": "Y con el desvanecimiento del deleite, permanecí en la ecuanimidad, comprendiendo claramente con atención, experimentando comodidad corporal, entré y permanecí en el tercer jhāna, del cual los nobles declaran “Uno permanece contento, con ecuanimidad y atención”. ",
  "mn19:17.1": "Al abandonar el placer y el dolor, y con el fin de la felicidad y la tristeza previas, entré y permanecí en el cuarto jhāna, sin placer ni dolor, de ecuanimidad y atención puras. ",
  "mn19:18.1": "Una vez que la mente estuvo inmersa así en samādhi —purificada, luminosa, impoluta, sin corrupciones, maleable, trabajable, estable e imperturbable— la dirigí hacia el recuerdo de vidas pasadas. ",
  "mn19:18.2": "Recordé mis numerosas vidas anteriores. Esto es un nacimiento, dos nacimientos, tres nacimientos, cuatro nacimientos, cinco nacimientos, cien nacimientos, mil nacimientos cien mil nacimientos, muchos eones de contracción del mundo, muchos eones de expansión del mundo, muchos eones de contracción y expansión del mundo: “Allí me llamaban de tal manera, pertenecía a tal clan, tenía tal apariencia, tal era mi sustento, tal mi experiencia de placer y dolor, tal era la duración de mi vida; y al fallecer allí, renací en otro lugar; y allí también me llamaban de tal manera, pertenecía a tal clan, tenía tal apariencia, tal era mi sustento, tal mi experiencia de placer y dolor, tal era la duración de mi vida; y al fallecer allí, renací aquí”. Así recordé mis vidas pasadas con sus detalles y características. ",
  "mn19:19.1": "Este fue el primer conocimiento que adquirí en la primera vigilia de la noche. ",
  "mn19:19.2": "Destruida la ignorancia surgió el conocimiento, disipada la oscuridad surgió la luz, tal como le sucede a quien permanece dispuesto, resuelto y diligente. ",
  "mn19:20.1": "Una vez que la mente estuvo inmersa así en samādhi —purificada, luminosa, impoluta, sin corrupciones, maleable, trabajable, estable e imperturbable— la dirigí hacia el conocimiento del morir y renacer de los seres. ",
  "mn19:20.2": "Con la clarividencia considerada pura y sobrehumana, vi a los seres desaparecer y aparecer —inferiores y superiores, agraciados y no agraciados, a lo que les va bien y mal. Comprendí como los seres reaparecen según sus acciones de esta manera: “Estos seres honorables con mala conducta en cuerpo, palabra y mente, que difamaron a los nobles, que tenían puntos de vista erróneos y que actuaron conforme a esos puntos de vista erróneos, tras la disolución del cuerpo, después de la muerte, han renacido en un estado de privación, en un mal destino, en la perdición, incluso en el infierno; pero estos seres honorables con buena conducta en cuerpo, palabra y mente, que no difamaron a los nobles, que tenían puntos de vista correctos y que actuaron conforme a esos puntos de vista correctos, tras la disolución del cuerpo, después de la muerte, han renacido en un buen destino, incluso en el mundo celestial”. Así, con la clarividencia considerada pura y sobrehumana, vi a los seres desaparecer y aparecer —inferiores y superiores, agraciados y no agraciados, a lo que les va bien y mal. Comprendí como los seres reaparecen según sus acciones. ",
  "mn19:21.1": "Este fue el segundo conocimiento que adquirí en la vigilia a mitad de la noche. ",
  "mn19:21.2": "Destruida la ignorancia surgió el conocimiento, disipada la oscuridad surgió la luz, tal como le sucede a quien permanece dispuesto, resuelto y diligente. ",
  "mn19:22.1": "Una vez que la mente estuvo inmersa así en samādhi —purificada, luminosa, impoluta, sin corrupciones, maleable, trabajable, estable e imperturbable— la dirigí hacia el fin de las corrupciones. ",
  "mn19:24.2": ""
}