{
  "mn44:0.1": "Discursos medios 44 ",
  "mn44:0.2": "La exposición corta ",
  "mn44:1.1": "Así he oído: ",
  "mn44:1.2": "En una ocasión el Buddha estaba cerca de Rājagaha, en el bosquecillo de bambú, donde se alimentan las ardillas. ",
  "mn44:1.3": "Visākha, hombre laico, fue a ver a bhikkhunī Dhammadinnā, se inclinó ante ella, y sentándose a un lado le dijo: ",
  "mn44:2.1": "«Ayye, se habla de eso que llaman “identidad propia”. ",
  "mn44:2.2": "¿Qué es esa “identidad propia” de la que habla el Buddha?» ",
  "mn44:2.3": "« Visākha, el Buddha dijo que estos cinco componentes del apego forman la identidad propia. ",
  "mn44:2.4": "Es decir, los componentes del apego de la forma, la sensación, la percepción, la voluntad y la consciencia. ",
  "mn44:2.5": "El Buddha dijo que esos cinco componentes del apego forman la identidad propia». ",
  "mn44:2.6": "Diciendo «Bien, ayye», Visākha mostró su aprobación y conformidad con lo que Dhammadinnā había dicho. A continuación hizo otra pregunta: ",
  "mn44:3.1": "«Ayye, se habla de eso que llaman “el origen de la identidad propia”. ",
  "mn44:3.2": "¿Qué es el origen de la identidad propia del que habla el Buddha?» ",
  "mn44:3.3": "«Es el anhelo que lleva a vidas futuras, mezclado con deleite y codicia, disfrutando esté donde esté, es decir: ",
  "mn44:3.4": "el anhelo por los placeres de los sentidos, el anhelo por la continuidad de la existencia, y el anhelo por poner fin a la existencia. ",
  "mn44:3.5": "El Buddha dijo que este es el origen de la identidad propia». ",
  "mn44:4.1": "«Ayye, se habla de eso que llaman “el cese de la identidad propia”. ",
  "mn44:4.2": "¿Qué es el cese de la identidad propia del que habla el Buddha?» ",
  "mn44:4.3": "«Es el desvanecimiento y cese de ese mismo anhelo sin resto; renunciar a él, dejarlo ir, liberarlo, sin aferrarse a él. ",
  "mn44:4.4": "El Buddha dijo que este es el cese de la identidad propia». ",
  "mn44:5.1": "«Ayye, se habla de la práctica que lleva al cese de la identidad propia. ",
  "mn44:5.2": "¿Cuál es la práctica que lleva al cese de la identidad propia de la que habla el Buddha?» ",
  "mn44:5.3": "«La práctica que lleva al cese de la identidad propia de la que el Buddha habla es solo este noble sendero óctuple, es decir: ",
  "mn44:5.4": "Entendimiento correcto, pensamiento correcto, habla correcta, acción correcta, modo de vida correcto, atención correcta, y concentración correcta». ",
  "mn44:6.1": "«Pero Ayye ¿es ese apego exactamente lo mismo que los cinco componentes del apego? ¿O es el apego una cosa y los cinco componentes del apego otra?» ",
  "mn44:6.2": "«Ese apego no es exactamente lo mismo que los cinco componentes del apego, pero tampoco es el apego una cosa, y los cinco componentes del apego otra. ",
  "mn44:6.3": "El deseo y la codicia hacia los cinco componentes del apego es ese mismo apego». "
}