{
  "sn51.15:0.1": "Zbiór połączonych mów - 51 ",
  "sn51.15:0.2": "2. Rozdział o trzęsieniu w posadach ",
  "sn51.15:0.3": "Mowa o braminie Uṇṇābha ",
  "sn51.15:1.1": "Oto com usłyszał – ",
  "sn51.15:1.2": "pewnego razu Czcigodny Ānanda przebywał niedaleko miasta Kosambī, w parku Ghosity. ",
  "sn51.15:1.3": " Wtedy to bramin Uṇṇābho przybył do Czcigodnego Ānandy. Przybliżywszy się do Czcigodnego Ānandy, przywitał się. ",
  "sn51.15:1.4": "Po przywitaniu i wyrażeniu szacunku spytał o zdrowie, a następnie usiadł z boku. Siedząc obok, bramin Uṇṇābho rzekł do Czcigodnego Ānandy: ",
  "sn51.15:1.5": "„Przyjacielu Ānando, jaki sens ma przebywanie w świętym życiu pod przewodnictwem pustelnika Gotamy?”. ",
  "sn51.15:1.6": "„Braminie, sens przebywania w świętym życiu pod przewodnictwem Błogosławionego to porzucenie dążenia”. ",
  "sn51.15:2.1": "„Przyjacielu Ānando, czy istnieje ścieżka, czy istnieje sposób do porzucenia tego dążenia?”. ",
  "sn51.15:2.2": "„Braminie, istnieje ścieżka, istnieje sposób do porzucenia tego dążenia”. ",
  "sn51.15:3.1": "„Która to ścieżka, przyjacielu Ānando, jaki to sposób do porzucenia dążenia?”. ",
  "sn51.15:3.2": "„Jest tak wtedy, braminie, kiedy mnich rozwija siłą swej woli podstawę mocy, dzięki czemu osiąga skupienie wynikłe z dążenia, (…), ",
  "sn51.15:3.3": "dzięki czemu osiąga skupienie wynikłe z energi, (…), ",
  "sn51.15:3.4": "dzięki czemu osiąga skupienie wynikłe ze skłonności umysłu, (…), ",
  "sn51.15:3.5": " rozwija siłą swej woli podstawę mocy, dzięki czemu osiąga skupienie wynikłe z rozeznania – ",
  "sn51.15:3.6": "oto ścieżka, braminie, oto sposób do porzucenia dążenia”. ",
  "sn51.15:4.1": "„Skoro tak jest, przyjacielu Ānando, to jest to coś, co nie ma końca, a nie coś, co można doprowadzić do końca. ",
  "sn51.15:4.2": "Nie jest możliwe porzucić dążenie dążeniem”. ",
  "sn51.15:4.3": "„Zatem, braminie, przepytam cię co do tego. Możesz zrobić, co uznasz za stosowne. ",
  "sn51.15:4.4": " Jak mniemasz, braminie, ",
  "sn51.15:4.5": "czy wcześniej było w tobie dążenie: »pójdę do parku«? ",
  "sn51.15:4.6": "Czy gdy doszedłeś do parku, twoje dążenie zostało zaspokojone?”. ",
  "sn51.15:4.7": "„Tak, przyjacielu”. ",
  "sn51.15:4.8": "„Czy wcześniej była w tobie energia: »pójdę do parku«? ",
  "sn51.15:4.9": "Czy gdy doszedłeś do parku, twoja energia została zaspokojona?” ",
  "sn51.15:4.10": "„Tak, przyjacielu”. ",
  "sn51.15:4.11": "„Czy wcześniej była w tobie  skłonność umysłu: »pójdę do parku«? ",
  "sn51.15:4.12": "Czy gdy doszedłeś do parku, twoja  skłonność umysłu została zaspokojona?” "
}