{
  "ud2.8:0.1": "Innige Sprüche ",
  "ud2.8:0.2": "2.8 Suppavāsā ",
  "ud2.8:1.1": "So habe ich es gehört: ",
  "ud2.8:1.2": "Einmal hielt sich der Buddha bei Kuṇḍiyā im Kuṇḍadhāna-Wäldchen auf. ",
  "ud2.8:1.3": "Nun war zu dieser Zeit die Koliyerin Suppavāsā seit sieben Jahren schwanger. ",
  "ud2.8:1.4": "Seit sieben Tagen hatte sie schwierige Wehen, und während sie schmerzhafte, scharfe, heftige, brennende Gefühle litt, halfen ihr drei Gedanken, diese zu ertragen: ",
  "ud2.8:1.5": "„Ach! Der Gesegnete ist tatsächlich ein vollkommen erwachter Buddha, der den Dhamma lehrt für das Ziel, Leiden wie dieses aufzugeben. ",
  "ud2.8:1.6": "Ach! Der Saṅgha der Schüler des Buddha übt tatsächlich gut, er übt für das Ziel, Leiden wie dieses aufzugeben. ",
  "ud2.8:1.7": "Ach! Das Erlöschen ist so voller Wonne, dort findet man kein Leiden wie dieses.“ ",
  "ud2.8:2.1": "Da wandte sich Suppavāsā an ihren Mann: ",
  "ud2.8:2.2": "„Bitte, junger Herr, geh zum Buddha und beuge in meinem Namen deinen Kopf zu seinen Füßen. Frage ihn, ob er gesund und wohlauf ist, ob er flink und stark ist und unbeschwert lebt. ",
  "ud2.8:2.4": "Und dann sage: ",
  "ud2.8:2.5": "‚Die Koliyerin Suppavāsā ist seit sieben Jahren schwanger. ",
  "ud2.8:2.6": "Seit sieben Tagen hat sie schwierige Wehen, und während sie schmerzhafte, scharfe, heftige, brennende Gefühle leidet, helfen ihr drei Gedanken, diese zu ertragen: ",
  "ud2.8:2.7": "„Ach! Der Gesegnete ist tatsächlich ein vollkommen erwachter Buddha, der den Dhamma lehrt für das Ziel, Leiden wie dieses aufzugeben. ",
  "ud2.8:2.8": "Ach! Der Saṅgha der Schüler des Buddha übt tatsächlich gut, er übt für das Ziel, Leiden wie dieses aufzugeben. ",
  "ud2.8:2.9": "Ach! Das Erlöschen ist so voller Wonne, dort findet man kein Leiden wie dieses.“‘“ ",
  "ud2.8:3.1": "„Ausgezeichnet!“, antwortete er. Er ging zum Buddha, setzte sich zur Seite hin und sagte, was Suppavāsā ihm aufgetragen  hatte. Der Buddha sagte: ",
  "ud2.8:4.1": "„Dass doch die Koliyerin Suppavāsā glücklich und gesund sei! Dass sie doch ein gesundes Kind zur Welt bringe!“ ",
  "ud2.8:4.2": "Sobald er sprach, brachte Suppavāsā, glücklich und gesund, ein gesundes Kind zur Welt. ",
  "ud2.8:5.1": "Mit den Worten „Ja, Herr“ begrüßte der anständige Mann aus dem Koliyerstamm die Worte des Buddha und stimmte ihm zu. Er erhob sich von seinem Sitz, verbeugte sich und umrundete den Buddha respektvoll, die rechte Seite ihm zugewandt. Dann kehrte er nach Hause zurück. ",
  "ud2.8:5.2": "Er sah, dass Suppavāsā, glücklich und gesund, ein gesundes Kind zur Welt gebracht hatte. ",
  "ud2.8:5.3": "Er dachte: ",
  "ud2.8:5.4": "„Es ist unglaublich, es ist erstaunlich! Der Klargewordene besitzt solche Wundermacht und Stärke! Denn sobald er sprach, brachte Suppavāsā, glücklich und gesund, ein gesundes Kind zur Welt.“ ",
  "ud2.8:5.5": "Er war erhoben und überglücklich, voller Ekstase und Glück. "
}