{
  "ud6.6:0.1": "Nadahnuća 6.6 ",
  "ud6.6:0.2": "Sledbenici drugih tradicija III ",
  "ud6.6:1.1": "Ovako sam čuo. ",
  "ud6.6:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "ud6.6:1.3": "U isto vreme je u Sāvatthīju boravilo i mnoštvo asketa, brahmana i isposnika drugih tradicija, sa različitim nazorima, različitim uverenjima, različitim naklonostima, oslanjajući se na različita gledišta. ",
  "ud6.6:2.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:2.2": "„Sopstvo i svet su večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:3.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:3.2": "„Sopstvo i svet nisu večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:4.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:4.2": "„Sopstvo i svet i jesu i nisu večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:5.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:5.2": "„Sopstvo i svet niti jesu, niti nisu večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:6.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:6.2": "„Sopstvo i svet su stvoreni samim sobom. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:7.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:7.2": "„Sopstvo i svet je stvorilo nešto drugo. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:8.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:8.2": "„Sopstvo i svet su stvoreni i samim sobom i nečim drugim. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:9.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:9.2": "Sopstvo i ovaj svet nisu nastali sami od sebe, nije ih stvorilo nešto drugo, već su nastali slučajno. To je jedina istina i sve drugo je pogrešno.’ ",
  "ud6.6:10.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:10.2": "„Zadovoljstvo i bol, sopstvo i svet su večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:11.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:11.2": "„Zadovoljstvo i bol, sopstvo i svet nisu večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:12.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:12.2": "„„Zadovoljstvo i bol, sopstvo i svet i jesu i nisu večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:13.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:13.2": "„Zadovoljstvo i bol, sopstvo i svet niti jesu, niti nisu večni. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:14.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:14.2": "„Zadovoljstvo i bol, sopstvo i svet su stvoreni samim sobom. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:15.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:15.2": "„Zadovoljstvo i bol, sopstvo i svet je stvorilo nešto drugo. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:16.1": "Bilo je asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:16.2": "„Zadovoljstvo i bol, sopstvo i svet su stvoreni i samim sobom i nečim drugim. To je jedina istina i sve drugo je pogrešno.” ",
  "ud6.6:17.1": "Bilo je međutim asketa i brahmana koji su ovakvog mišljenja, ovakvog uverenja: ",
  "ud6.6:17.2": "„Niti su stvoreni samim sobom, niti nečim drugim, već su nastali slučajno. To je jedina istina i sve drugo je pogrešno.’ ",
  "ud6.6:18.1": "I tako su se svađali i prepirali, bili duboko podeljeni, ranjavali jedni druge rečima kao bodežima, govoreći: ",
  "ud6.6:18.2": "„Ovakva je istina, nije takva istina; ",
  "ud6.6:18.3": "nije takva istina, ovakva je istina!” "
}