{
  "pli-tv-pvr7:0.1": "The Compendium ",
  "pli-tv-pvr7:0.2": "The method of increasing by one ",
  "pli-tv-pvr7:0.3": "1. The section on ones ",
  "pli-tv-pvr7:1.1": "“The things that produce offenses should be known. ",
  "pli-tv-pvr7:1.2": "The things that do not produce offenses should be known. ",
  "pli-tv-pvr7:1.3": "Offenses should be known. ",
  "pli-tv-pvr7:1.4": "Non-offenses should be known. ",
  "pli-tv-pvr7:1.5": "Light offenses should be known. ",
  "pli-tv-pvr7:1.6": "Serious offenses should be known. ",
  "pli-tv-pvr7:1.7": "Curable offenses should be known. ",
  "pli-tv-pvr7:1.8": "Incurable offenses should be known. ",
  "pli-tv-pvr7:1.9": "Grave offenses should be known. ",
  "pli-tv-pvr7:1.10": "Minor offenses should be known. ",
  "pli-tv-pvr7:1.11": "Offenses that are clearable by making amends should be known. ",
  "pli-tv-pvr7:1.12": "Offenses that are not clearable by making amends for should be known. ",
  "pli-tv-pvr7:1.13": "Offenses that are clearable by confession should be known. ",
  "pli-tv-pvr7:1.14": "Offenses that are not clearable by confession should be known. ",
  "pli-tv-pvr7:1.15": "Obstructive offenses should be known. ",
  "pli-tv-pvr7:1.16": "Unobstructive offenses should be known. ",
  "pli-tv-pvr7:1.17": "Offenses laid down because of a blameworthy act should be known. ",
  "pli-tv-pvr7:1.18": "Offenses laid down because of a blameless act should be known. ",
  "pli-tv-pvr7:1.19": "Offenses originating from an action should be known. ",
  "pli-tv-pvr7:1.20": "Offenses originating from a non-action should be known. ",
  "pli-tv-pvr7:1.21": "Offenses originating from both an action and a non-action should be known. ",
  "pli-tv-pvr7:1.22": "Initial offenses should be known. ",
  "pli-tv-pvr7:1.23": "Subsequent offenses should be known. ",
  "pli-tv-pvr7:1.24": "Offenses committed while making amends for an initial offense should be known. ",
  "pli-tv-pvr7:1.25": "Offenses committed while making amends for a subsequent offense should be known. ",
  "pli-tv-pvr7:1.26": "Confessed offenses that are fit to be counted as confessed should be known. ",
  "pli-tv-pvr7:1.27": "Confessed offenses that are unfit to be counted as confessed should be known. ",
  "pli-tv-pvr7:1.28": "The rule should be known. ",
  "pli-tv-pvr7:1.29": "An addition to the rule down should be known. ",
  "pli-tv-pvr7:1.30": "An unprompted rule should be known. ",
  "pli-tv-pvr7:1.31": "Rules that apply everywhere should be known. ",
  "pli-tv-pvr7:1.32": "Rules that apply in a particular place should be known. ",
  "pli-tv-pvr7:1.33": "Rules that the monks and nuns have in common should be known. ",
  "pli-tv-pvr7:1.34": "Rules they do not have in common should be known. ",
  "pli-tv-pvr7:1.35": "Rules for one Sangha should be known. ",
  "pli-tv-pvr7:1.36": "Rules for both Sanghas should be known. ",
  "pli-tv-pvr7:1.37": "Heavy offenses should be known. ",
  "pli-tv-pvr7:1.38": "Light offenses should be known. ",
  "pli-tv-pvr7:1.39": "Offenses connected with householders should be known. ",
  "pli-tv-pvr7:1.40": "Offenses not connected with householders should be known. ",
  "pli-tv-pvr7:1.41": "Offenses with a fixed rebirth should be known. ",
  "pli-tv-pvr7:1.42": "Offenses with an indeterminate rebirth should be known. ",
  "pli-tv-pvr7:1.43": "The person who is the first offender should be known. ",
  "pli-tv-pvr7:1.44": "The subsequent offenders should be known. ",
  "pli-tv-pvr7:1.45": "The occasional offender should be known. ",
  "pli-tv-pvr7:1.46": "The frequent offender should be known. ",
  "pli-tv-pvr7:1.47": "The accusing person should be known. ",
  "pli-tv-pvr7:1.48": "The accused person should be known. ",
  "pli-tv-pvr7:1.49": "The person who accuses illegitimately should be known. ",
  "pli-tv-pvr7:1.50": "The person who is accused illegitimately should be known. ",
  "pli-tv-pvr7:1.51": "The person who accuses legitimately should be known. ",
  "pli-tv-pvr7:1.52": "The person who is accused legitimately should be known. ",
  "pli-tv-pvr7:1.53": "The person with a fixed future should be known. ",
  "pli-tv-pvr7:1.54": "The person with an indeterminate future should be known. ",
  "pli-tv-pvr7:1.55": "The person incapable of an offense should be known. ",
  "pli-tv-pvr7:1.56": "The person capable of an offense should be known. ",
  "pli-tv-pvr7:1.57": "The ejected person should be known. ",
  "pli-tv-pvr7:1.58": "The unejected person should be known. ",
  "pli-tv-pvr7:1.59": "The expelled person should be known. ",
  "pli-tv-pvr7:1.60": "The unexpelled person should be known. ",
  "pli-tv-pvr7:1.61": "The person who belongs to the same Buddhist sect should be known. ",
  "pli-tv-pvr7:1.62": "The person who belongs to a different Buddhist sect should be known. ",
  "pli-tv-pvr7:1.63": "Cancellation should be known.” ",
  "pli-tv-pvr7:2.1": "The section on ones is finished. ",
  "pli-tv-pvr7:3.1": "This is the summary: ",
  "pli-tv-pvr7:4.1": "“That produce, offense, light, ",
  "pli-tv-pvr7:4.2": "And curable, grave; ",
  "pli-tv-pvr7:4.3": "Making amends, and confession, ",
  "pli-tv-pvr7:4.4": "Obstructive, blameworthy, action. ",
  "pli-tv-pvr7:5.1": "Both an action and a non-action, initial, ",
  "pli-tv-pvr7:5.2": "While making amends, fit to be counted; ",
  "pli-tv-pvr7:5.3": "Rule, unprompted, ",
  "pli-tv-pvr7:5.4": "Everywhere, and in common, for one Sangha. ",
  "pli-tv-pvr7:6.1": "Heavy, householder, and fixed, ",
  "pli-tv-pvr7:6.2": "First, occasional, accusing; ",
  "pli-tv-pvr7:6.3": "Illegitimately, legitimately, fixed, ",
  "pli-tv-pvr7:6.4": "Incapable, ejected, expelled; ",
  "pli-tv-pvr7:6.5": "The same, and cancellation:",
  "pli-tv-pvr7:6.6": "This is the summary of the ones.” ",
  "pli-tv-pvr7:7.0": "2. The section on twos ",
  "pli-tv-pvr7:7.1": "There are offenses for which perception is a factor, and offenses for which it is not. ",
  "pli-tv-pvr7:7.2": "There are offenses for which the attainment has been achieved, and offenses for which it has not. ",
  "pli-tv-pvr7:7.3": "There are offenses that are connected with the True Teaching, and offenses that are not. ",
  "pli-tv-pvr7:7.4": "There are offenses that are connected with one’s own requisites, and offenses that are connected with someone else’s requisites. ",
  "pli-tv-pvr7:7.5": "There are offenses that are connected with oneself, and offenses that are connected others. ",
  "pli-tv-pvr7:7.6": "There are heavy offenses committed by one speaking the truth, and light offenses committed by one speaking falsely. ",
  "pli-tv-pvr7:7.7": "There are heavy offenses committed by one speaking falsely, and light offenses committed by one speaking the truth. ",
  "pli-tv-pvr7:7.8": "There are offenses committed by one on the ground, not by one above ground. ",
  "pli-tv-pvr7:7.9": "There are offenses committed by one above ground, not by one on the ground. ",
  "pli-tv-pvr7:7.10": "There are offenses committed by one who is leaving, not by one who is entering. ",
  "pli-tv-pvr7:7.11": "There are offenses committed by one who is entering, not by one who is leaving. ",
  "pli-tv-pvr7:7.12": "There are offenses committed by applying, and offenses committed by not applying. ",
  "pli-tv-pvr7:7.13": "There are offenses committed by undertaking, and offenses committed by not undertaking. ",
  "pli-tv-pvr7:7.14": "There are offenses committed by doing, and offenses committed by not doing. ",
  "pli-tv-pvr7:7.15": "There are offenses committed by giving, and offenses committed by not giving. ",
  "pli-tv-pvr7:7.16": "There are offenses committed by teaching, and offenses committed by not teaching. ",
  "pli-tv-pvr7:7.17": "There are offenses committed by receiving, and offenses committed by not receiving. ",
  "pli-tv-pvr7:7.18": "There are offenses committed by means of equipment, and offenses committed not by means of equipment. ",
  "pli-tv-pvr7:7.19": "There are offenses committed at night, not by day. ",
  "pli-tv-pvr7:7.20": "There are offenses committed by day, not at night. ",
  "pli-tv-pvr7:7.21": "There are offenses committed at dawn, and offenses committed not at dawn. ",
  "pli-tv-pvr7:7.22": "There are offenses committed by cutting, and offenses committed by not cutting. ",
  "pli-tv-pvr7:7.23": "There are offenses committed by covering, and offenses committed by not covering. ",
  "pli-tv-pvr7:7.24": "There are offenses committed by wearing, and offenses committed by not wearing. ",
  "pli-tv-pvr7:8.1": "There are two observance days: ",
  "pli-tv-pvr7:8.2": "the fourteenth and the fifteenth. ",
  "pli-tv-pvr7:8.3": "There are two invitation days: ",
  "pli-tv-pvr7:8.4": "the fourteenth and the fifteenth. ",
  "pli-tv-pvr7:8.5": "There are two legal procedures: ",
  "pli-tv-pvr7:8.6": "the procedure consisting of getting permission, and the procedure consisting of one motion. ",
  "pli-tv-pvr7:8.7": "There are two other legal procedures: ",
  "pli-tv-pvr7:8.8": "the procedure consisting of one motion and one announcement, and the procedure consisting of one motion and three announcements. ",
  "pli-tv-pvr7:8.9": "There are two bases for legal procedures: ",
  "pli-tv-pvr7:8.10": "the basis for the procedure consisting of getting permission, and the basis for the procedure consisting of one motion. ",
  "pli-tv-pvr7:8.11": "There are two other bases for legal procedures: ",
  "pli-tv-pvr7:8.12": "the basis for the procedure consisting of one motion and one announcement, and the basis for the procedure consisting of one motion and three announcements. ",
  "pli-tv-pvr7:8.13": "There are two kinds of flaws in legal procedures: ",
  "pli-tv-pvr7:8.14": "the flaw in a procedure consisting of getting permission, and the flaw in a procedure consisting of one motion. ",
  "pli-tv-pvr7:8.15": "There are two other kinds of flaws in legal procedures: ",
  "pli-tv-pvr7:8.16": "the flaw in a procedure consisting of one motion and one announcement, and the flaw in a procedure consisting of one motion and three announcements. ",
  "pli-tv-pvr7:8.17": "There are two kinds of achievement in legal procedures: ",
  "pli-tv-pvr7:8.18": "the achievement of a procedure consisting of getting permission, and the achievement of a procedure consisting of one motion. ",
  "pli-tv-pvr7:8.19": "There are two other kinds of achievement in legal procedures: ",
  "pli-tv-pvr7:8.20": "the achievement of a procedure consisting of one motion and one announcement, and the achievement of a procedure consisting of one motion and three announcements. ",
  "pli-tv-pvr7:8.21": "There are two grounds for belonging to a different Buddhist sect: ",
  "pli-tv-pvr7:8.22": "either one makes oneself belong to a different Buddhist sect, or a unanimous assembly ejects one for not recognizing an offense, for not making amends for an offense, or for not giving up a bad view. ",
  "pli-tv-pvr7:8.23": "There are two grounds for belonging to the same Buddhist sect: ",
  "pli-tv-pvr7:8.24": "Either one makes oneself belong to the same Buddhist sect; or, in regard to one who had been ejected, a unanimous assembly re-admits them for  recognizing an offense, for making amends for an offense, or for giving up a bad view. ",
  "pli-tv-pvr7:8.25": "There are two kinds of offenses entailing expulsion: ",
  "pli-tv-pvr7:8.26": "for monks and for nuns. ",
  "pli-tv-pvr7:8.27": "There are two kinds of  offenses entailing suspension, two kinds of serious offenses, two kinds of  offenses entailing confession, two kinds of  offenses entailing acknowledgment, two kinds of offenses of wrong conduct, two kinds of  offenses of wrong speech: ",
  "pli-tv-pvr7:8.28": "for monks and for nuns. ",
  "pli-tv-pvr7:8.29": "There are seven kinds of offenses and seven classes of offenses. ",
  "pli-tv-pvr7:8.30": "Schism in the Sangha occurs in two ways: ",
  "pli-tv-pvr7:8.31": "though a legal procedure or through a vote. ",
  "pli-tv-pvr7:9.1": "Two kinds of people should not be given the full ordination: ",
  "pli-tv-pvr7:9.2": "one lacking in age, and one lacking in limbs. ",
  "pli-tv-pvr7:9.3": "Another two kinds of people should not be given the full ordination: ",
  "pli-tv-pvr7:9.4": "one who is deficient as object, and one who has acted wrongly. ",
  "pli-tv-pvr7:9.5": "Another two kinds of people should not be given the full ordination: ",
  "pli-tv-pvr7:9.6": "one who is incomplete, and one is complete but has not asked. ",
  "pli-tv-pvr7:9.7": "One should not live with formal support from two kinds of persons: ",
  "pli-tv-pvr7:9.8": "one who is shameless, and on who is ignorant. ",
  "pli-tv-pvr7:9.9": "One should not give formal support to two kinds of people: ",
  "pli-tv-pvr7:9.10": "one who is shameless, and one who has a sense of conscience but who has not asked. ",
  "pli-tv-pvr7:9.11": "One should give formal support to two kinds of people: ",
  "pli-tv-pvr7:9.12": "one who is ignorant, and one who has a sense of conscience and who has asked. ",
  "pli-tv-pvr7:9.13": "Two kinds of people are incapable of committing an offense: ",
  "pli-tv-pvr7:9.14": "Buddhas and solitary Buddhas. ",
  "pli-tv-pvr7:9.15": "Two kinds of people are capable of committing an offense: ",
  "pli-tv-pvr7:9.16": "monks and nuns. ",
  "pli-tv-pvr7:9.17": "Two kinds of people are incapable of intentionally committing an offense: ",
  "pli-tv-pvr7:9.18": "monks and nuns who are noble persons. ",
  "pli-tv-pvr7:9.19": "Two kinds of people are capable of intentionally committing an offense: ",
  "pli-tv-pvr7:9.20": "monks and nuns who are ordinary persons. ",
  "pli-tv-pvr7:9.21": "Two kinds of people are incapable of intentionally committing an action that goes too far: ",
  "pli-tv-pvr7:9.22": "monks and nuns who are noble persons. ",
  "pli-tv-pvr7:9.23": "Two kinds of people are capable of intentionally committing an action that goes too far: ",
  "pli-tv-pvr7:9.24": "monks and nuns who are ordinary persons. ",
  "pli-tv-pvr7:10.1": "There are two kinds of objections: ",
  "pli-tv-pvr7:10.2": "one objects by body, or one objects by speech. ",
  "pli-tv-pvr7:10.3": "There are two kinds of sending away: ",
  "pli-tv-pvr7:10.4": "if the Sangha sends away those who don’t have the attributes needed for being sent away, the sending away of some succeeds, while the sending away of others fails. ",
  "pli-tv-pvr7:10.5": "“There are two kinds of admittance: ",
  "pli-tv-pvr7:10.6": "if the Sangha admits those who don’t have the attributes needed for being admitted, the admittance of some succeeds, while the admittance of others fails. ",
  "pli-tv-pvr7:10.7": "There are two kinds of admitting: ",
  "pli-tv-pvr7:10.8": "one admits by body, or one admits by speech. ",
  "pli-tv-pvr7:10.9": "There are two kinds of receiving: ",
  "pli-tv-pvr7:10.10": "one receives by body, or one receives by what is connected to the body. ",
  "pli-tv-pvr7:10.11": "There are two kinds of prohibition: ",
  "pli-tv-pvr7:10.12": "one prohibits by body, or one prohibits by speech. ",
  "pli-tv-pvr7:10.13": "There are two kinds of harming: ",
  "pli-tv-pvr7:10.14": "harming of the training, and harming of possessions. ",
  "pli-tv-pvr7:10.15": "There are two kinds of accusing: ",
  "pli-tv-pvr7:10.16": "one accuses by body, or one accuses by speech. ",
  "pli-tv-pvr7:10.17": "There are two obstacles for the ending of the robe-making season: ",
  "pli-tv-pvr7:10.18": "the monastery obstacle, and the robe obstacle. ",
  "pli-tv-pvr7:10.19": "There are two removals of obstacles for the ending of the robe-making season: ",
  "pli-tv-pvr7:10.20": "the removal of the monastery obstacle, and the removal of the robe obstacle. ",
  "pli-tv-pvr7:10.21": "There are two kinds of robes: ",
  "pli-tv-pvr7:10.22": "from householders, and from rags. ",
  "pli-tv-pvr7:10.23": "There are two kinds of bowls: ",
  "pli-tv-pvr7:10.24": "iron bowls, and ceramic bowls. ",
  "pli-tv-pvr7:10.25": "There are two kinds of bowl stands: ",
  "pli-tv-pvr7:10.26": "bowl stands made of tin, and a bowl stands made of lead. ",
  "pli-tv-pvr7:10.27": "There are two ways of determining a bowl: ",
  "pli-tv-pvr7:10.28": "one determines it by body, or one determines it by speech. ",
  "pli-tv-pvr7:10.29": "There are two ways of determining a robe: ",
  "pli-tv-pvr7:10.30": "one determines it by body, or one determines it by speech. ",
  "pli-tv-pvr7:10.31": "There are two kinds of transfer: ",
  "pli-tv-pvr7:10.32": "transfer face-to-face, and transfer in the absence of. ",
  "pli-tv-pvr7:10.33": "There are two Monastic Laws: ",
  "pli-tv-pvr7:10.34": "for the monks, and for the nuns. ",
  "pli-tv-pvr7:10.35": "There are two things that belong to the Monastic Law: ",
  "pli-tv-pvr7:10.36": "the rules, and what accords with the rules. ",
  "pli-tv-pvr7:10.37": "There are two kinds of elimination of the Monastic Law: ",
  "pli-tv-pvr7:10.38": "ending access to what is unallowable, and moderation in what is allowable. ",
  "pli-tv-pvr7:10.39": "One commits an offense in two ways: ",
  "pli-tv-pvr7:10.40": "one commits it by body, or one commits it by speech. ",
  "pli-tv-pvr7:10.41": "One is cleared of an offense in two ways: ",
  "pli-tv-pvr7:10.42": "one is cleared by body, or one is cleared by speech. ",
  "pli-tv-pvr7:10.43": "There are two kinds of probation: ",
  "pli-tv-pvr7:10.44": "probation for concealed offenses, and probation for unconcealed offenses. ",
  "pli-tv-pvr7:10.45": "There are two other kinds of probation: ",
  "pli-tv-pvr7:10.46": "purifying probation, and simultaneous probation. ",
  "pli-tv-pvr7:10.47": "There are two kinds of trial periods: ",
  "pli-tv-pvr7:10.48": "trial periods for concealed offenses, and trial periods for unconcealed offenses. ",
  "pli-tv-pvr7:10.49": "There are two other kinds of trial periods: ",
  "pli-tv-pvr7:10.50": "trial periods for a half-month, and simultaneous trial periods. ",
  "pli-tv-pvr7:10.51": "Not counting a day is for two kinds of people: ",
  "pli-tv-pvr7:10.52": "for one on probation, and for one undertaking the trial period. ",
  "pli-tv-pvr7:10.53": "There are two kinds of disrespect: ",
  "pli-tv-pvr7:10.54": "disrespect for the person, and disrespect for the rule. ",
  "pli-tv-pvr7:10.55": "There are two kinds of salt: ",
  "pli-tv-pvr7:10.56": "natural, and produced. ",
  "pli-tv-pvr7:10.57": "There are two other kinds of salt: ",
  "pli-tv-pvr7:10.58": "sea salt, and black salt. ",
  "pli-tv-pvr7:10.59": "There are two other kinds of salt: ",
  "pli-tv-pvr7:10.60": "hill salt, and soil salt. ",
  "pli-tv-pvr7:10.61": "There are two other kinds of salt: ",
  "pli-tv-pvr7:10.62": "salt from the Roma country, and salty grain. ",
  "pli-tv-pvr7:10.63": "There are two kinds of useful things: ",
  "pli-tv-pvr7:10.64": "internally useful things, and externally useful things. ",
  "pli-tv-pvr7:10.65": "There are two kinds of name-calling: ",
  "pli-tv-pvr7:10.66": "low name-calling, and high name-calling. ",
  "pli-tv-pvr7:10.67": "There is malicious talebearing in two ways: ",
  "pli-tv-pvr7:10.68": "for one wanting to endear himself or for one aiming at division. ",
  "pli-tv-pvr7:10.69": "Eating in a group comes about in two ways: ",
  "pli-tv-pvr7:10.70": "through an invitation, or through asking.",
  "pli-tv-pvr7:10.71": "There are two entries to the rainy-season residence: ",
  "pli-tv-pvr7:10.72": "the first and the second. ",
  "pli-tv-pvr7:10.73": "There are two kinds of illegitimate cancellations of the Monastic Code. ",
  "pli-tv-pvr7:10.74": "There are two kinds of legitimate cancellations of the Monastic Code. ",
  "pli-tv-pvr7:11.1": "There are two kinds of fool: ",
  "pli-tv-pvr7:11.2": "one who takes on future responsibilities, and one who does not take on current responsibilities. ",
  "pli-tv-pvr7:11.3": "There are two kinds of wise person: ",
  "pli-tv-pvr7:11.4": "one who does not take on future responsibilities, and one who takes on current responsibilities. ",
  "pli-tv-pvr7:11.5": "There are two other kinds of fool: ",
  "pli-tv-pvr7:11.6": "one who perceives what is unallowable as allowable, and one who perceives what is allowable as unallowable. ",
  "pli-tv-pvr7:11.7": "There are two kinds of wise person: ",
  "pli-tv-pvr7:11.8": "one who perceives what is unallowable as unallowable, and one who perceives what is allowable as allowable. ",
  "pli-tv-pvr7:11.9": "There are two other kinds of fool: ",
  "pli-tv-pvr7:11.10": "one who perceives a non-offense as an offense, and one who perceives an offense as a non-offense. ",
  "pli-tv-pvr7:11.11": "There are two kinds of wise person: ",
  "pli-tv-pvr7:11.12": "one who perceives an offense as an offense, and one who perceives a non-offense as a non-offense. ",
  "pli-tv-pvr7:11.13": "There are two other kinds of fool: ",
  "pli-tv-pvr7:11.14": "one who perceives what is not the Teaching as the Teaching, and one who perceives what is the Teaching as not the Teaching. ",
  "pli-tv-pvr7:11.15": "There are two kinds of wise person: ",
  "pli-tv-pvr7:11.16": "one who perceives what is not the Teaching as not the Teaching, and one who perceives what is the Teaching as the Teaching. ",
  "pli-tv-pvr7:11.17": "There are two other kinds of fool: ",
  "pli-tv-pvr7:11.18": "one who perceives what is contrary to the Monastic Law as the Monastic Law, and one who perceives what is the Monastic Law as contrary to the Monastic Law. ",
  "pli-tv-pvr7:11.19": "There are two kinds of wise person: ",
  "pli-tv-pvr7:11.20": "one who perceives what is contrary to the Monastic Law as contrary to the Monastic Law, and one who perceives what is the Monastic Law as the Monastic Law. ",
  "pli-tv-pvr7:12.1": "The corruptions increase for two kinds of person: ",
  "pli-tv-pvr7:12.2": "one who is afraid of wrongdoing when one should not be, and one who is not afraid of wrongdoing when one should be. ",
  "pli-tv-pvr7:12.3": "The corruptions do not increase for two kinds of person: ",
  "pli-tv-pvr7:12.4": "one who is not afraid of wrongdoing when one should not be, and one who is afraid of wrongdoing when one should be. ",
  "pli-tv-pvr7:12.5": "The corruptions increase for two other kinds of person: ",
  "pli-tv-pvr7:12.6": "one who perceives what is unallowable as allowable, and one who perceives what is allowable as unallowable. ",
  "pli-tv-pvr7:12.7": "The corruptions do not increase for two other kinds of person: ",
  "pli-tv-pvr7:12.8": "one who perceives what is unallowable as unallowable, and one who perceives what is allowable as allowable. ",
  "pli-tv-pvr7:12.9": "The corruptions increase for two other kinds of person: ",
  "pli-tv-pvr7:12.10": "one who perceives a non-offense as an offense, and one who perceives an offense as a non-offense. ",
  "pli-tv-pvr7:12.11": "The corruptions do not increase for two other kinds of person: ",
  "pli-tv-pvr7:12.12": "one who perceives a non-offense as a non-offense, and one who perceives an offense as an offense. ",
  "pli-tv-pvr7:12.13": "The corruptions increase for two other kinds of person: ",
  "pli-tv-pvr7:12.14": "one who perceives what is not the Teaching as the Teaching, and one who perceives what is the Teaching as not the Teaching. ",
  "pli-tv-pvr7:12.15": "The corruptions do not increase for two other kinds of person: ",
  "pli-tv-pvr7:12.16": "one who perceives what is not the Teaching as not the Teaching, and one who perceives what is the Teaching as the Teaching. ",
  "pli-tv-pvr7:12.17": "The corruptions increase for two other kinds of person: ",
  "pli-tv-pvr7:12.18": "one who perceives what is contrary to the Monastic Law as the Monastic Law, and one who perceives what is the Monastic Law as contrary to the Monastic Law. ",
  "pli-tv-pvr7:12.19": "The corruptions do not increase for two other kinds of person: ",
  "pli-tv-pvr7:12.20": "one who perceives what is contrary to the Monastic Law as contrary to the Monastic Law, and one who perceives what is the Monastic Law as the Monastic Law. ",
  "pli-tv-pvr7:13.1": "The section on twos is finished. ",
  "pli-tv-pvr7:14.1": "This is the summary: ",
  "pli-tv-pvr7:15.1": "“Perception, and achieved, the True Teaching, ",
  "pli-tv-pvr7:15.2": "And requisites, persons; ",
  "pli-tv-pvr7:15.3": "Truth, ground, leaving, ",
  "pli-tv-pvr7:15.4": "Applying, undertaking. ",
  "pli-tv-pvr7:16.1": "Doing, giving, receiving, ",
  "pli-tv-pvr7:16.2": "By equipment, and at night; ",
  "pli-tv-pvr7:16.3": "Dawn, cutting, covering, ",
  "pli-tv-pvr7:16.4": "And wearing, observance days. ",
  "pli-tv-pvr7:17.1": "Invitation days, legal procedure, other, ",
  "pli-tv-pvr7:17.2": "Basis, other, and flaw; ",
  "pli-tv-pvr7:17.3": "Other, and two on achievement, ",
  "pli-tv-pvr7:17.4": "Different, and the same. ",
  "pli-tv-pvr7:18.1": "Expulsion, suspension, serious offence, ",
  "pli-tv-pvr7:18.2": "Confession, acknowledgment; ",
  "pli-tv-pvr7:18.3": "Wrong conduct, and wrong speech, ",
  "pli-tv-pvr7:18.4": "Seven, and classes of offenses. ",
  "pli-tv-pvr7:19.1": "Schism, full ordination, ",
  "pli-tv-pvr7:19.2": "And two other; ",
  "pli-tv-pvr7:19.3": "Should not live, should not give, ",
  "pli-tv-pvr7:19.4": "Incapable, and capable. ",
  "pli-tv-pvr7:20.1": "Intentionally, and goes too far, ",
  "pli-tv-pvr7:20.2": "Objections, sending away; ",
  "pli-tv-pvr7:20.3": "Admittance, and admitting, ",
  "pli-tv-pvr7:20.4": "Receiving, prohibition. ",
  "pli-tv-pvr7:21.1": "Harming, and accusing, ",
  "pli-tv-pvr7:21.2": "And so two on the robe-making season; ",
  "pli-tv-pvr7:21.3": "Robes, bowls, bowl stands, ",
  "pli-tv-pvr7:21.4": "And so two on determining. ",
  "pli-tv-pvr7:22.1": "And transfer, Monastic Laws, ",
  "pli-tv-pvr7:22.2": "And belong to the Monastic Law, elimination; ",
  "pli-tv-pvr7:22.3": "And commits, is cleared, ",
  "pli-tv-pvr7:22.4": "Probations, two others. ",
  "pli-tv-pvr7:23.1": "Two trial periods, others, ",
  "pli-tv-pvr7:23.2": "Not counting a day, disrespect; ",
  "pli-tv-pvr7:23.3": "Two salts, three others, ",
  "pli-tv-pvr7:23.4": "Useful thing, and with abuse. ",
  "pli-tv-pvr7:24.1": "And malicious talebearing, group, rainy-season residence, ",
  "pli-tv-pvr7:24.2": "Cancellations, responsibility, allowable; ",
  "pli-tv-pvr7:24.3": "Non-offense, not the Teaching as the Teaching, ",
  "pli-tv-pvr7:24.4": "Contrary to the Monastic Law, and so corruptions.” ",
  "pli-tv-pvr7:25.0": "3. The section on threes ",
  "pli-tv-pvr7:25.1": "“There are offenses that one commits while the Buddha is alive, not after his extinguishment. ",
  "pli-tv-pvr7:25.2": "There are offenses that one commits after the Buddha’s  extinguishment, not while he is alive. ",
  "pli-tv-pvr7:25.3": "There are offenses that one commits both while the Buddha is alive and also after his extinguishment. ",
  "pli-tv-pvr7:25.4": "There are offenses that one commits at the right time, not at the wrong time. ",
  "pli-tv-pvr7:25.5": "There are offenses that one commits at the wrong time, not at the right time.",
  "pli-tv-pvr7:25.6": "There are offenses that one commits both at the right time and also at the wrong time. ",
  "pli-tv-pvr7:25.7": "There are offenses that one commits at night, not by day. ",
  "pli-tv-pvr7:25.8": "There are offenses that one commits by day, not at night. ",
  "pli-tv-pvr7:25.9": "There are offenses that one commits both at night and also by day. ",
  "pli-tv-pvr7:25.10": "There are offenses that one commits when one has ten or more years of seniority, not less. ",
  "pli-tv-pvr7:25.11": "There are offenses that one commits when one has less than ten years of seniority, not ten or more. ",
  "pli-tv-pvr7:25.12": "There are offenses that one commits both when one has ten or more years of seniority and also when one has less. ",
  "pli-tv-pvr7:25.13": "There are offenses that one commits when one has five or more years of seniority, not less. ",
  "pli-tv-pvr7:25.14": "There are offenses that one commits when one has less than five years of seniority, not five or more. ",
  "pli-tv-pvr7:25.15": "There are offenses that one commits both when one has five or more years of seniority and also when one has less. ",
  "pli-tv-pvr7:25.16": "There are offenses that one commits with a wholesome mind. ",
  "pli-tv-pvr7:25.17": "There are offenses that one commits with an unwholesome mind. ",
  "pli-tv-pvr7:25.18": "There are offenses that one commits with a indeterminate mind. ",
  "pli-tv-pvr7:25.19": "There are offenses that one commits while experiencing pleasant feelings. ",
  "pli-tv-pvr7:25.20": "There are offenses that one commits while experiencing unpleasant feelings. ",
  "pli-tv-pvr7:25.21": "There are offenses that one commits while experiencing neither pleasant nor unpleasant feelings. ",
  "pli-tv-pvr7:25.22": "There are three grounds for an accusation: ",
  "pli-tv-pvr7:25.23": "what is seen, what is heard, and what is suspected. ",
  "pli-tv-pvr7:25.24": "There are three ways of voting: ",
  "pli-tv-pvr7:25.25": "in secret, openly, and by whispering in the ear. ",
  "pli-tv-pvr7:25.26": "Three things are prohibited: ",
  "pli-tv-pvr7:25.27": "great desires, discontent, and self-inflation. ",
  "pli-tv-pvr7:25.28": "Three things are allowed: ",
  "pli-tv-pvr7:25.29": "fewness of wishes, contentment, and self-elimination. ",
  "pli-tv-pvr7:25.30": "Three other things are prohibited: ",
  "pli-tv-pvr7:25.31": "great desires, discontent, and lacking a sense of moderation. ",
  "pli-tv-pvr7:25.32": "Three things are allowed: ",
  "pli-tv-pvr7:25.33": "fewness of wishes, contentment, and having a sense of moderation. ",
  "pli-tv-pvr7:25.34": "There are three kinds of rules: ",
  "pli-tv-pvr7:25.35": "a rule, an addition to a rule, and an unprompted rule. ",
  "pli-tv-pvr7:25.36": "There are three other kinds of rules: ",
  "pli-tv-pvr7:25.37": "a rule that applies everywhere, a rule that applies in a particular place, and a rule that the monks and nuns have in common. ",
  "pli-tv-pvr7:25.38": "There are three other kinds of rules: ",
  "pli-tv-pvr7:25.39": "a rule the monks and nuns do not have in common, a rule for one Sangha, and a rule for both Sanghas. ",
  "pli-tv-pvr7:26.1": "There are offenses committed by fools, not by the wise. ",
  "pli-tv-pvr7:26.2": "There are offenses committed by the wise, not by fools. ",
  "pli-tv-pvr7:26.3": "There are offenses committed by both by fools and the wise. ",
  "pli-tv-pvr7:26.4": "There are offenses committed when the moon is new, not when it’s full. ",
  "pli-tv-pvr7:26.5": "There are offenses committed when the moon is full, not when it’s new. ",
  "pli-tv-pvr7:26.6": "There are offenses committed both when the moon is new and when it’s full. ",
  "pli-tv-pvr7:26.7": "There are things that are allowable when the moon is new, not when it’s full. ",
  "pli-tv-pvr7:26.8": "There are things that are allowable when the moon is full, not when it’s new. ",
  "pli-tv-pvr7:26.9": "There are things that are allowable both when the moon is new and when it’s full. ",
  "pli-tv-pvr7:26.10": "There are offenses committed during winter, not during summer or the rainy season. ",
  "pli-tv-pvr7:26.11": "There are offenses committed during summer, not during winter or the rainy season. ",
  "pli-tv-pvr7:26.12": "There are offenses committed during the rainy season, not during winter or summer. ",
  "pli-tv-pvr7:26.13": "There are offenses committed by a sangha, not by several monks or an individual. ",
  "pli-tv-pvr7:26.14": "There are offenses committed by several monks, not by a sangha or an individual. ",
  "pli-tv-pvr7:26.15": "There are offenses committed by an individual, not by a sangha or several monks. ",
  "pli-tv-pvr7:26.16": "There are things allowable for a sangha, not for several monks or an individual. ",
  "pli-tv-pvr7:26.17": "There are things allowable for several monks, not for a sangha or an individual. ",
  "pli-tv-pvr7:26.18": "There are things allowable for  an individual, not for a sangha or several monks. ",
  "pli-tv-pvr7:26.19": "Three kinds of concealing: one conceals the action that was the basis for the offense, not the offence. ",
  "pli-tv-pvr7:26.20": "one conceals the offence, not the action that was the basis for the offense. ",
  "pli-tv-pvr7:26.21": "one conceals both the action that was the basis for the offense and also the offence. ",
  "pli-tv-pvr7:26.22": "There are three coverings: ",
  "pli-tv-pvr7:26.23": "a sauna, water, and a cloth. ",
  "pli-tv-pvr7:26.24": "Three things happen concealed, not openly: ",
  "pli-tv-pvr7:26.25": "Women are married with a veil, not unveiled. ",
  "pli-tv-pvr7:26.26": "The mantras of the brahmins are transmitted in secret, not openly. ",
  "pli-tv-pvr7:26.27": "Wrong view is transmitted in secret, not openly. ",
  "pli-tv-pvr7:26.28": "Three things shine in the open, not when concealed: ",
  "pli-tv-pvr7:26.29": "The moon shines in the open, not when concealed. ",
  "pli-tv-pvr7:26.30": "The sun shines in the open, not when concealed. ",
  "pli-tv-pvr7:26.31": "The spiritual path made known by the Buddha shines in the open, not when concealed. ",
  "pli-tv-pvr7:26.32": "There are three times for the allocation of dwellings: ",
  "pli-tv-pvr7:26.33": "the first, the second, and when given up in between. ",
  "pli-tv-pvr7:26.34": "There are offenses that one commits when sick, not when not sick. ",
  "pli-tv-pvr7:26.35": "There are offenses that one commits when not sick, not when sick. ",
  "pli-tv-pvr7:26.36": "There are offenses that one commits both when sick and when not sick. ",
  "pli-tv-pvr7:27.1": "There are three kinds of cancellation of the Monastic Code that are illegitimate. ",
  "pli-tv-pvr7:27.2": "There are three kinds of cancellation of the Monastic Code that are legitimate. ",
  "pli-tv-pvr7:27.3": "There are three kinds of probation: ",
  "pli-tv-pvr7:27.4": "probation for concealed offenses, probation for unconcealed offenses, and purifying probation. ",
  "pli-tv-pvr7:27.5": "There are three kinds of trial period: ",
  "pli-tv-pvr7:27.6": "trial period for concealed offenses, trial period for unconcealed offenses, and trial period for a half-month. ",
  "pli-tv-pvr7:27.7": "There are three things that stop a monk on probation from counting a particular day toward his probationary period: ",
  "pli-tv-pvr7:27.8": "he stays in the same room as a regular monk; he stays apart from other monks; he doesn’t inform other monks of his status. ",
  "pli-tv-pvr7:27.9": "There are offenses that one commits inside, not outside. ",
  "pli-tv-pvr7:27.10": "There are offenses that one commits outside, not inside. ",
  "pli-tv-pvr7:27.11": "There are offenses that one commits both inside and outside. ",
  "pli-tv-pvr7:27.12": "There are offenses that one commits inside the boundary, not outside. ",
  "pli-tv-pvr7:27.13": "There are offenses that one commits outside the boundary, not inside. ",
  "pli-tv-pvr7:27.14": "There are offenses that one commits both inside and outside the boundary. ",
  "pli-tv-pvr7:27.15": "One commits an offense in three ways: ",
  "pli-tv-pvr7:27.16": "one commits an offense by body, by speech, or by body and speech. ",
  "pli-tv-pvr7:27.17": "One commits an offense in three other ways: ",
  "pli-tv-pvr7:27.18": "in the midst of the Sangha, in the midst of a group, or in the presence of an individual. ",
  "pli-tv-pvr7:27.19": "One clears an offense in three ways: ",
  "pli-tv-pvr7:27.20": "one clears an offense by body, by speech, or by body and speech. ",
  "pli-tv-pvr7:27.21": "One clears an offense in three other ways: ",
  "pli-tv-pvr7:27.22": "in the midst of the Sangha, in the midst of a group, or in the presence of an individual. ",
  "pli-tv-pvr7:27.23": "There are three illegitimate grantings of resolution because of past insanity. ",
  "pli-tv-pvr7:27.24": "There are three legitimate grantings of resolution because of past insanity. ",
  "pli-tv-pvr7:28.1": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of condemnation against him: ",
  "pli-tv-pvr7:28.2": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.3": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of demotion against him: ",
  "pli-tv-pvr7:28.4": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.5": "",
  "pli-tv-pvr7:28.6": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of banishing him: ",
  "pli-tv-pvr7:28.7": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.8": "",
  "pli-tv-pvr7:28.9": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of reconciliation against him: ",
  "pli-tv-pvr7:28.10": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.11": "",
  "pli-tv-pvr7:28.12": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of ejecting him for not recognizing an offense: ",
  "pli-tv-pvr7:28.13": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.14": "",
  "pli-tv-pvr7:28.15": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of ejecting him for not making amends for an offense: ",
  "pli-tv-pvr7:28.16": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.17": "",
  "pli-tv-pvr7:28.18": "When a monk has three qualities, the Sangha may, if it wishes, do a procedure of ejecting him for not giving up a bad view: ",
  "pli-tv-pvr7:28.19": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:28.20": "",
  "pli-tv-pvr7:29.1": "When a monk has three qualities, the Sangha may, if it wishes, plan a strong action against him: ",
  "pli-tv-pvr7:29.2": "he is quarrelsome, argumentative, and a creator of legal issues in the Sangha; he is ignorant and incompetent, often committing offenses, incapable of determining whether he has committed an offense; he is constantly and improperly socializing with householders. ",
  "pli-tv-pvr7:29.3": "When a monk has three qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.4": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:29.5": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.6": "he has failed in the higher morality; he has failed in conduct; he has failed in view. ",
  "pli-tv-pvr7:29.7": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.8": "his bodily conduct is frivolous; his verbal conduct is frivolous; his bodily and verbal conduct are frivolous. ",
  "pli-tv-pvr7:29.9": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.10": "he is improperly behaved by body; he is improperly behaved by speech; he is improperly behaved by body and speech. ",
  "pli-tv-pvr7:29.11": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.12": "his bodily conduct is harmful; his verbal conduct is harmful; his bodily and verbal conduct are harmful. ",
  "pli-tv-pvr7:29.13": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.14": "he has wrong livelihood by body; he has wrong livelihood by speech; he has wrong livelihood by body and speech. ",
  "pli-tv-pvr7:29.15": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.16": "if, after committing an offense and having a legal procedure done against him, he: (1) gives the full ordination, (2) gives formal support, (3) has a novice monk attend on him. ",
  "pli-tv-pvr7:29.17": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.18": "he commits the same offense for which the Sangha did the legal procedure against him; he commits an offense similar to the one for which the Sangha did the legal procedure against him; he commits an offense worse than the one for which the Sangha did the legal procedure against him. ",
  "pli-tv-pvr7:29.19": "When a monk has three other qualities a legal procedure may be done against him: ",
  "pli-tv-pvr7:29.20": "he disparages the Buddha; he disparages the Teaching; he disparages the Sangha. ",
  "pli-tv-pvr7:30.1": "When a monk has three qualities and is having the observance-day procedure cancelled in the midst of the Sangha, then, after  pressing him by saying, “Enough. No more arguing and disputing,” the Sangha should do the observance-day procedure. These are the three qualities: ",
  "pli-tv-pvr7:30.2": "",
  "pli-tv-pvr7:30.3": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.4": "When a monk has three qualities and is having the invitation-day procedure cancelled in the midst of the Sangha, then, after  pressing him by saying, “Enough. No more arguing and disputing,” the Sangha should do the invitation-day procedure. These are the three qualities: ",
  "pli-tv-pvr7:30.5": "",
  "pli-tv-pvr7:30.6": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.7": "The Sangha should not give any approval to a monk has three qualities: ",
  "pli-tv-pvr7:30.8": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.9": "When a monk has three qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr7:30.10": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.11": "When a monk has three qualities, he should not be put in a position of leadership: ",
  "pli-tv-pvr7:30.12": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.13": "When a monk has three qualities, one should not live with formal support from him: ",
  "pli-tv-pvr7:30.14": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.15": "When a monk has three qualities, he should not give formal support: ",
  "pli-tv-pvr7:30.16": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.17": "When a monk has three qualities, he is not fit to ask for permission to accuse another: ",
  "pli-tv-pvr7:30.18": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.19": "When a monk has three qualities, he should not be allowed to speak to initiate a legal process: ",
  "pli-tv-pvr7:30.20": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.21": "When a monk has three qualities, he should not be asked about the Monastic Law: ",
  "pli-tv-pvr7:30.22": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.23": "When a monk has three qualities, he should not ask about the Monastic Law: ",
  "pli-tv-pvr7:30.24": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.25": "When a monk has three qualities, his questions about the Monastic Law should not be replied to: ",
  "pli-tv-pvr7:30.26": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.27": "When a monk has three qualities, he should not reply to questions about the Monastic Law: ",
  "pli-tv-pvr7:30.28": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.29": "When a monk has three qualities, one should not answer him: ",
  "pli-tv-pvr7:30.30": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.31": "When a monk has three qualities, one should not discuss the Monastic Law with him: ",
  "pli-tv-pvr7:30.32": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:30.33": "When a monk has three qualities, he should not give the full ordination, give formal support, or have a novice monk attend on him: ",
  "pli-tv-pvr7:30.34": "he is shameless, ignorant, and not a regular monk. ",
  "pli-tv-pvr7:31.1": "There are three observance-day procedures: ",
  "pli-tv-pvr7:31.2": "on the fourteenth, on the fifteenth, and the observance-day procedures for the sake of unity. ",
  "pli-tv-pvr7:31.3": "There are three other observance-day procedures: ",
  "pli-tv-pvr7:31.4": "the observance-day procedure for a Sangha, the observance-day procedure for a group, and thee observance-day procedure for an individual. ",
  "pli-tv-pvr7:31.5": "There are three other observance-day procedures: ",
  "pli-tv-pvr7:31.6": "the observance-day procedure which consists of reciting the Monastic Code,  the observance-day procedure which consists of declaring purity, and the observance-day procedure which consists of a determination. ",
  "pli-tv-pvr7:32.1": "There are three invitation-day procedures: ",
  "pli-tv-pvr7:32.2": "on the fourteenth, on the fifteenth, and the invitation-day procedure for the sake of unity. ",
  "pli-tv-pvr7:32.3": "There are three other invitation-day procedures: ",
  "pli-tv-pvr7:32.4": "the invitation-day procedures for a Sangha, the invitation-day procedures for a group, and the invitation-day procedures for an individual. ",
  "pli-tv-pvr7:32.5": "There are three other invitation-day procedures: ",
  "pli-tv-pvr7:32.6": "the invitation-day procedure done by means of three statements, the invitation-day procedure done by means of two statements, the invitation-day procedure done by means of groups according to year of seniority. ",
  "pli-tv-pvr7:33.1": "There are three kinds of persons bound for a hell: ",
  "pli-tv-pvr7:33.2": "one who does not abandon and abstain from sexuality, while claiming to do so; one who groundlessly charges someone who lives the spiritual life in purity with not abstaining from sexuality; one who has a view such as this: “There is no fault in sensual pleasures,” and then indulges in them. ",
  "pli-tv-pvr7:33.3": "",
  "pli-tv-pvr7:33.4": "There are three unwholesome sources: ",
  "pli-tv-pvr7:33.5": "greed, ill will, and delusion. ",
  "pli-tv-pvr7:33.6": "There are three wholesome sources: ",
  "pli-tv-pvr7:33.7": "non-greed, non-ill will, and non-delusion. ",
  "pli-tv-pvr7:33.8": "There are three kinds of misconduct: ",
  "pli-tv-pvr7:33.9": "misconduct by body, misconduct by speech, and misconduct by mind. ",
  "pli-tv-pvr7:33.10": "There are three kinds of good conduct: ",
  "pli-tv-pvr7:33.11": "good conduct by body, good conduct by speech, and good conduct by mind. ",
  "pli-tv-pvr7:33.12": "There are three reasons why the Buddha laid down the rule against eating in groups of more than three: ",
  "pli-tv-pvr7:33.13": "for the restraint of bad people; for the ease of good monks, stopping those with bad desires from creating a faction and then splitting the Sangha; and out of compassion for families. ",
  "pli-tv-pvr7:33.14": "Because he was overcome by and immersed in three bad qualities, Devadatta was irredeemably destined to an eon in hell: bad desires; bad friends; and after minor success, he stopped short of the goal. ",
  "pli-tv-pvr7:33.15": "There are three permissions: ",
  "pli-tv-pvr7:33.16": "approval to use a staff, approval to use a carrying net, and approval to use both a staff and a carrying net. ",
  "pli-tv-pvr7:33.17": "There are three kinds of foot-stands that are fixed in place and immobile: ",
  "pli-tv-pvr7:33.18": "foot-stands for defecating, foot-stands for urinating, foot-stands for restroom rinsing. ",
  "pli-tv-pvr7:33.19": "There are three kinds of foot-scrubbers: ",
  "pli-tv-pvr7:33.20": "stones, pebbles, and pumice.” ",
  "pli-tv-pvr7:34.1": "The section on threes is finished. ",
  "pli-tv-pvr7:35.1": "This is the summary: ",
  "pli-tv-pvr7:36.1": "“While he is alive, at the right time, and at night, ",
  "pli-tv-pvr7:36.2": "ten, five, with wholesome; ",
  "pli-tv-pvr7:36.3": "Feeling, grounds for accusation, ",
  "pli-tv-pvr7:36.4": "Voting, two on prohibited. ",
  "pli-tv-pvr7:37.1": "Rule, and two others, ",
  "pli-tv-pvr7:37.2": "Fools, and at the new moon, allowable; ",
  "pli-tv-pvr7:37.3": "During winter, a sangha, for a sangha, ",
  "pli-tv-pvr7:37.4": "And concealings, a covering. ",
  "pli-tv-pvr7:38.1": "Concealed, and in the open, ",
  "pli-tv-pvr7:38.2": "Dwelling, sick; ",
  "pli-tv-pvr7:38.3": "Monastic Code, probation, ",
  "pli-tv-pvr7:38.4": "Trial period, those on probation. ",
  "pli-tv-pvr7:39.1": "Inside, and inside the boundary, ",
  "pli-tv-pvr7:39.2": "One commits, and another; ",
  "pli-tv-pvr7:39.3": "One clears, and another, ",
  "pli-tv-pvr7:39.4": "Two on resolution because of past insanity. ",
  "pli-tv-pvr7:40.1": "Condemnation, and demotion, ",
  "pli-tv-pvr7:40.2": "Banishing, reconciliation; ",
  "pli-tv-pvr7:40.3": "Not recognizing, making amends, ",
  "pli-tv-pvr7:40.4": "And not giving up a bad view. ",
  "pli-tv-pvr7:41.1": "Strong, formal procedure, in the higher morality, ",
  "pli-tv-pvr7:41.2": "Frivolous,improperly behaved, harmful; ",
  "pli-tv-pvr7:41.3": "Livelihood, committed, similar, ",
  "pli-tv-pvr7:41.4": "Disparages, and observance-day procedure. ",
  "pli-tv-pvr7:42.1": "Invitation-day procedure, and approval, ",
  "pli-tv-pvr7:42.2": "Speak, and with in a leadership; ",
  "pli-tv-pvr7:42.3": "Should not live, should not give, ",
  "pli-tv-pvr7:42.4": "And should not ask for permission. ",
  "pli-tv-pvr7:43.1": "Should not initiate a legal process, ",
  "pli-tv-pvr7:43.2": "Two on those who should not be asked; ",
  "pli-tv-pvr7:43.3": "And two on should not reply, ",
  "pli-tv-pvr7:43.4": "And one should not answer. ",
  "pli-tv-pvr7:44.1": "Discussion, full ordination, ",
  "pli-tv-pvr7:44.2": "Formal support, and novice monks; ",
  "pli-tv-pvr7:44.3": "Three on three observance-day procedures, ",
  "pli-tv-pvr7:44.4": "Three on three invitation-day procedures. ",
  "pli-tv-pvr7:45.1": "Bound for the lower, unwholesome, ",
  "pli-tv-pvr7:45.2": "Wholesome, two on conduct; ",
  "pli-tv-pvr7:45.3": "Eating in groups of more than three, in bad qualities, ",
  "pli-tv-pvr7:45.4": "Permission, and with foot-stands; ",
  "pli-tv-pvr7:45.5": "And foot-scrubbers—",
  "pli-tv-pvr7:45.6": "This is the summary for the threes.” ",
  "pli-tv-pvr7:46.0": "4. The section on fours ",
  "pli-tv-pvr7:46.1": "There are offenses that one commits through one’s own speech, but clears through someone else’s speech. ",
  "pli-tv-pvr7:46.2": "There are offenses that one commits through  someone else’s speech, but clears through one’s own speech. ",
  "pli-tv-pvr7:46.3": "There are offenses that one commits through one’s own speech, but clears through one’s own speech. ",
  "pli-tv-pvr7:46.4": "There are offenses that one commits through someone else’s speech, but clears through someone else’s speech. ",
  "pli-tv-pvr7:46.5": "There are offenses that one commits by body, but clears by speech. ",
  "pli-tv-pvr7:46.6": "There are offenses that one commits by speech, but clears by body. ",
  "pli-tv-pvr7:46.7": "There are offenses that one commits by body and clears by body. ",
  "pli-tv-pvr7:46.8": "There are offenses that one commits by speech and clears by speech. ",
  "pli-tv-pvr7:46.9": "There are offenses that one commits while sleeping, but clears while awake. ",
  "pli-tv-pvr7:46.10": "There are offenses that one commits while awake, but clears while sleeping. ",
  "pli-tv-pvr7:46.11": "There are offenses that one commits while sleeping and clears while sleeping. ",
  "pli-tv-pvr7:46.12": "There are offenses that one commits while awake and clears while awake. ",
  "pli-tv-pvr7:46.13": "There are offenses that one commits unintentionally, but clears intentionally. ",
  "pli-tv-pvr7:46.14": "There are offenses that one commits intentionally, but clears unintentionally. ",
  "pli-tv-pvr7:46.15": "There are offenses that one commits unintentionally and clears unintentionally. ",
  "pli-tv-pvr7:46.16": "There are offenses that one commits intentionally and clears intentionally. ",
  "pli-tv-pvr7:46.17": "There are offenses where the confession is an offense. ",
  "pli-tv-pvr7:46.18": "There are offenses  where the offense is a confession. ",
  "pli-tv-pvr7:46.19": "There are offenses where the clearing is an offense. ",
  "pli-tv-pvr7:46.20": "There are offenses where the offense is a clearing. ",
  "pli-tv-pvr7:46.21": "There are offenses that one commits through action, but clears through non-action. ",
  "pli-tv-pvr7:46.22": "There are offenses that one commits through non-action, but clears through action. ",
  "pli-tv-pvr7:46.23": "There are offenses that one commits through action and clears through action. ",
  "pli-tv-pvr7:46.24": "There are offenses that one commits through non-action and clears through non-action. ",
  "pli-tv-pvr7:47.1": "There are four kinds of ignoble speech: ",
  "pli-tv-pvr7:47.2": "saying that one has seen what one has not seen; saying that one has heard what one has not heard; saying that one has sensed what one has not sensed; saying that one has known what one has not known. ",
  "pli-tv-pvr7:47.3": "There are four kinds of noble speech: ",
  "pli-tv-pvr7:47.4": "saying that one has not seen what one has not seen; saying that one has not heard what one has not heard; saying that one has not sensed what one has not sensed; saying that one has not known what one has not known. ",
  "pli-tv-pvr7:47.5": "There are four other kinds of ignoble speech: ",
  "pli-tv-pvr7:47.6": "saying that one has not seen what one has seen; saying that one has not heard what one has heard; saying that one has not sensed what one has sensed; saying that one has not known what one has known. ",
  "pli-tv-pvr7:47.7": "There are four other kinds of noble speech: ",
  "pli-tv-pvr7:47.8": "saying that one has seen what one has seen; saying that one has heard what one has heard; saying that one has sensed what one has sensed; saying that one has known what one has known. ",
  "pli-tv-pvr7:48.1": "The monks have four offenses entailing expulsion in common with the nuns. ",
  "pli-tv-pvr7:48.2": "The nuns have four offenses entailing expulsion not in common with the monks. ",
  "pli-tv-pvr7:48.3": "There are four kinds of requisites: ",
  "pli-tv-pvr7:48.4": "There are requisites that should be guarded, taken as a personal possession, and made use of. ",
  "pli-tv-pvr7:48.5": "There are requisites that should be guarded and taken as a personal possession, but not be made use of. ",
  "pli-tv-pvr7:48.6": "There are requisites that should be guarded, but not taken as a personal possession or made use of. ",
  "pli-tv-pvr7:48.7": "There are requisites that should neither be guarded, nor taken as a personal possession or made use of. ",
  "pli-tv-pvr7:48.8": "There are offenses one commits in the presence of someone, but clears in their absence. ",
  "pli-tv-pvr7:48.9": "There are offenses one commits in the absence of someone, but clears in their presence. ",
  "pli-tv-pvr7:48.10": "There are offenses one commits in the presence of someone, and clears in their presence. ",
  "pli-tv-pvr7:48.11": "There are offenses one commits in the absence of someone, and clears in their absence. ",
  "pli-tv-pvr7:48.12": "There are offenses one commits unknowingly, but clears knowingly. ",
  "pli-tv-pvr7:48.13": "There are offenses one commits knowingly, but clears unknowingly. ",
  "pli-tv-pvr7:48.14": "There are offenses one commits unknowingly, but clears unknowingly. ",
  "pli-tv-pvr7:48.15": "There are offenses one commits knowingly, but clears knowingly. ",
  "pli-tv-pvr7:49.1": "One commits offenses in four ways: ",
  "pli-tv-pvr7:49.2": "by body, by speech, by body and speech, through a legal procedure. ",
  "pli-tv-pvr7:49.3": "One commits offenses in four other ways: ",
  "pli-tv-pvr7:49.4": "in the midst of the Sangha, in the midst of a group, in the presence of an individual, through the appearance of sexual characteristics. ",
  "pli-tv-pvr7:49.5": "One clears offenses in four ways: ",
  "pli-tv-pvr7:49.6": "by body, by speech, by body and speech, through a legal procedure. ",
  "pli-tv-pvr7:49.7": "One clears offenses in four other ways: ",
  "pli-tv-pvr7:49.8": "in the midst of the Sangha, in the midst of a group, in the presence of an individual, through the appearance of sexual characteristics. ",
  "pli-tv-pvr7:49.9": "When one obtains it: one abandons the former, one is established in the latter, asking for things comes to an end, rules cease. ",
  "pli-tv-pvr7:49.10": "When one obtains it: one abandons the latter, one is established in the former, asking for things comes to an end, rules cease. ",
  "pli-tv-pvr7:49.11": "There are four kinds of accusing: ",
  "pli-tv-pvr7:49.12": "one accuses someone for failure in morality, one accuses someone for failure in conduct, one accuses someone for failure in view, one accuses someone for failure in livelihood. ",
  "pli-tv-pvr7:49.13": "There are four kinds of  probations: ",
  "pli-tv-pvr7:49.14": "probations for concealed offenses, probations for unconcealed offenses, purifying probations, and simultaneous probations. ",
  "pli-tv-pvr7:49.15": "There are four kinds of trial periods: ",
  "pli-tv-pvr7:49.16": "trial periods for concealed offenses, trial periods for unconcealed offenses, trial periods for a half-month, and simultaneous trial periods. ",
  "pli-tv-pvr7:49.17": "There are four things that stop a monk undertaking the trial period from counting a particular day toward his trial period: ",
  "pli-tv-pvr7:49.18": "he stays in the same room as a regular monk; he stays apart from other monks; he doesn’t inform other monks of his status; he travels without a group. ",
  "pli-tv-pvr7:49.19": "There are four unique things. ",
  "pli-tv-pvr7:49.20": "There are four kinds of equipment that need to be received: ",
  "pli-tv-pvr7:49.21": "ordinary food, post-midday tonics, seven-day tonics, and lifetime tonics. ",
  "pli-tv-pvr7:49.22": "There are four filthy edibles: ",
  "pli-tv-pvr7:49.23": "feces, urine, ash, and clay. ",
  "pli-tv-pvr7:49.24": "There are four kinds of legal procedures: ",
  "pli-tv-pvr7:49.25": "a procedure consisting of getting permission, a procedure consisting of one motion, a procedure consisting of one motion and one announcement, or a procedure consisting of one motion and three announcements. ",
  "pli-tv-pvr7:49.26": "There are four other kinds of legal procedures: ",
  "pli-tv-pvr7:49.27": "an illegitimate legal procedure done by a divided assembly, an illegitimate legal procedure done unanimously, a legitimate legal procedure done by a divided assembly, and a legitimate legal procedure done unanimously. ",
  "pli-tv-pvr7:49.28": "There are four kinds of failure: ",
  "pli-tv-pvr7:49.29": "Failure in morality, failure in conduct, failure in view, and failure in livelihood. ",
  "pli-tv-pvr7:49.30": "There are four kinds of legal questions: ",
  "pli-tv-pvr7:49.31": "legal issues arising from disputes, legal issues arising from accusations, legal issues arising from offenses, and legal issues arising from business. ",
  "pli-tv-pvr7:49.32": "There are four kinds of people that corrupt a gathering: ",
  "pli-tv-pvr7:49.33": "an immoral monk with bad qualities, an immoral nun with bad qualities, an immoral male lay follower with bad qualities, an immoral female lay follower with bad qualities. ",
  "pli-tv-pvr7:49.34": "There are four kinds of people that make a gathering shine: ",
  "pli-tv-pvr7:49.35": "a moral monk with good qualities, a moral nun with good qualities, a moral male lay follower with good qualities, a moral female lay follower with good qualities. ",
  "pli-tv-pvr7:50.1": "There are offenses committed by new arrivals, not by residents. ",
  "pli-tv-pvr7:50.2": "There are offenses committed by residents, not by new arrivals. ",
  "pli-tv-pvr7:50.3": "There are offenses committed both by new arrivals and by residents. There are offenses committed neither by new arrivals nor by residents. ",
  "pli-tv-pvr7:50.4": "There are offenses committed by those departing, not by residents. ",
  "pli-tv-pvr7:50.5": "There are offenses committed by residents, not by those departing. ",
  "pli-tv-pvr7:50.6": "There are offenses committed both by those departing and by residents. ",
  "pli-tv-pvr7:50.7": "There are offenses committed neither by those departing nor by residents. ",
  "pli-tv-pvr7:50.8": "There are rules that have variety in the action that is the basis for the offense, but not in the offense; there are rules that have variety in the offense, but not in the action that is the basis for the offense; there are rules that have variety both in the action that is the basis for the offense and in the offense; there are rules that have variety neither in the action that is the basis for the offense nor in the offense. ",
  "pli-tv-pvr7:50.9": "There is similarity as to matter, not similarity as to offence; there is similarity as to offence, not similarity as to matter; there is similarity as to matter as well as similarity as to offence; there is similarity neither as to matter nor as to offence.",
  "pli-tv-pvr7:50.10": "There is the offence the preceptor falls into, not the one who shares his cell; there is the offence one who shares a cell falls into, not the preceptor; there is the offence the preceptor falls into as well as the one who shares his cell; there is the offence neither … falls into.",
  "pli-tv-pvr7:50.11": "There is the offence the teacher falls into, not the pupil … there is the offence neither the teacher nor the pupil falls into.",
  "pli-tv-pvr7:50.12": "For four reasons there is no offence in cutting short the rains:",
  "pli-tv-pvr7:50.13": "if the Order is split, or if there are those desirous of splitting an Order, or if there is danger to life, or if there is danger to the Brahma-faring.",
  "pli-tv-pvr7:50.14": "Four bad ways of verbal conduct:",
  "pli-tv-pvr7:50.15": "lying speech, slanderous speech, harsh speech, gossip.",
  "pli-tv-pvr7:50.16": "Four good ways of verbal conduct:",
  "pli-tv-pvr7:50.17": "truthful speech, non-slanderous speech, gentle speech, utterance of mantras.",
  "pli-tv-pvr7:50.18": "There is, in taking, a serious offence that one falls into, a slight one in enjoining;",
  "pli-tv-pvr7:50.19": "there is, in taking, a slight offence that one falls into, a serious one in enjoining; there is, in taking and in enjoining, a serious offence that one falls into;",
  "pli-tv-pvr7:50.20": "there is, in taking and in enjoining, a slight offence that one falls into.",
  "pli-tv-pvr7:51.1": "There is the individual who merits respectful greeting, does not merit standing up for",
  "pli-tv-pvr7:51.2": "… standing up for, not respectful greeting",
  "pli-tv-pvr7:51.3": "… respectful greeting as well as standing up for",
  "pli-tv-pvr7:51.4": "… merits neither respectful greeting nor standing up for.",
  "pli-tv-pvr7:51.5": "There is the individual who merits a seat, does not merit standing up for",
  "pli-tv-pvr7:51.6": "…",
  "pli-tv-pvr7:51.7": "",
  "pli-tv-pvr7:51.8": "who merits neither a seat nor standing up for.",
  "pli-tv-pvr7:51.9": "There is the offence one falls into at a (right) time, not at a wrong time",
  "pli-tv-pvr7:51.10": "… at a wrong time, not at a right time",
  "pli-tv-pvr7:51.11": "… at a right time as well as at a wrong time",
  "pli-tv-pvr7:51.12": "… neither at a right time nor at a wrong time.",
  "pli-tv-pvr7:51.13": "There is the formal acceptance allowable at a right time, not at a wrong time",
  "pli-tv-pvr7:51.14": "… at a wrong time, not at a right time",
  "pli-tv-pvr7:51.15": "… at a right time as well as at a wrong time",
  "pli-tv-pvr7:51.16": "… allowable neither at a right time nor at a wrong time.",
  "pli-tv-pvr7:51.17": "There is the offence one falls into in the border districts, not in the middle ones",
  "pli-tv-pvr7:51.18": "… in the middle districts, not in the border ones",
  "pli-tv-pvr7:51.19": "… in the border districts as well as in the middle ones",
  "pli-tv-pvr7:51.20": "… neither in the border districts nor in the middle ones.",
  "pli-tv-pvr7:51.21": "There is what is allowable in the border districts, not in the middle ones",
  "pli-tv-pvr7:51.22": "… in the middle districts, not in the border ones",
  "pli-tv-pvr7:51.23": "… in the border districts as well as in the middle ones",
  "pli-tv-pvr7:51.24": "… neither in the border districts nor in the middle ones.",
  "pli-tv-pvr7:51.25": "There is the offence one falls into inside, not outside",
  "pli-tv-pvr7:51.26": "… outside, not inside",
  "pli-tv-pvr7:51.27": "… neither inside nor outside xkcd:yes, flipped with the next segment pg 202",
  "pli-tv-pvr7:51.28": "… inside as well as outside.",
  "pli-tv-pvr7:51.29": "There is the offence one falls into inside the boundary, not outside the boundary",
  "pli-tv-pvr7:51.30": "… outside the boundary, not inside the boundary",
  "pli-tv-pvr7:51.31": "… inside the boundary as well as outside the boundary",
  "pli-tv-pvr7:51.32": "… neither inside the boundary nor outside the boundary.",
  "pli-tv-pvr7:51.33": "There is an offence one falls into in a village, not in a forest",
  "pli-tv-pvr7:51.34": "… in a forest, not in a village",
  "pli-tv-pvr7:51.35": "… in a village as well as in a forest",
  "pli-tv-pvr7:51.36": "… neither in a village nor in a forest.",
  "pli-tv-pvr7:52.1": "Four reproving:",
  "pli-tv-pvr7:52.2": "showing the matter, showing the offence, objection to living in communion, objection to the proper duties.",
  "pli-tv-pvr7:52.3": "Four preliminary things to be done.",
  "pli-tv-pvr7:52.4": "Four occasions when things seem right.",
  "pli-tv-pvr7:52.5": "Four Expiations (containing the words) “not for another”.",
  "pli-tv-pvr7:52.6": "Four agreements of the monks.",
  "pli-tv-pvr7:52.7": "Four followings of a wrong course:",
  "pli-tv-pvr7:52.8": "he follows a wrong course through partiality (desire) … through hatred … through confusion … through fear.",
  "pli-tv-pvr7:52.9": "Four non-followings of a wrong course:",
  "pli-tv-pvr7:52.10": "he does not follow a wrong course through partiality … hatred … confusion … fear.",
  "pli-tv-pvr7:52.11": "Possessed of four qualities an unconscientious monk, following a wrong course through partiality … hatred … confusion … fear, splits an Order.",
  "pli-tv-pvr7:52.12": "",
  "pli-tv-pvr7:52.13": "Possessed of four qualities a modest monk, not following a wrong course through partiality … hatred … confusion … fear, makes harmonious an Order that was split.",
  "pli-tv-pvr7:52.14": "",
  "pli-tv-pvr7:52.15": "Discipline should not be asked about of a monk who is possessed of four qualities:",
  "pli-tv-pvr7:52.16": "if he follows a wrong course through partiality … fear.",
  "pli-tv-pvr7:52.17": "Discipline should not be asked about by a monk who is possessed of four qualities:",
  "pli-tv-pvr7:52.18": "if he follows a wrong course through partiality … fear.",
  "pli-tv-pvr7:52.19": "Questions on Discipline should not be answered for a monk who is possessed of four qualities",
  "pli-tv-pvr7:52.20": "…",
  "pli-tv-pvr7:52.21": "should not be answered by a monk who is possessed of four qualities:",
  "pli-tv-pvr7:52.22": "if he follows a wrong course through partiality … fear.",
  "pli-tv-pvr7:52.23": "An explanation should not be given to a monk who is possessed of four qualities",
  "pli-tv-pvr7:52.24": "…",
  "pli-tv-pvr7:52.25": "Discipline should not be discussed together with a monk who is possessed of four qualities:",
  "pli-tv-pvr7:52.26": "if he follows a wrong course through partiality … fear.",
  "pli-tv-pvr7:52.27": "There is an offence one who is ill falls into, not one who is not ill",
  "pli-tv-pvr7:52.28": "… one who is not ill falls into, not one who is ill",
  "pli-tv-pvr7:52.29": "… one who is ill falls into as well as one who is not ill",
  "pli-tv-pvr7:52.30": "… neither one who is ill falls into nor one who is not ill.",
  "pli-tv-pvr7:52.31": "Four suspensions of the _Pātimokkha_ are not legally valid.",
  "pli-tv-pvr7:52.32": "Four suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:53.1": "The section on fours is finished. ",
  "pli-tv-pvr7:54.1": "This is the summary: ",
  "pli-tv-pvr7:55.1": "Through one’s own speech, by body,",
  "pli-tv-pvr7:55.2": "and asleep, unconscious,",
  "pli-tv-pvr7:55.3": "And falling into, through doing,",
  "pli-tv-pvr7:55.4": "statements are four likewise,",
  "pli-tv-pvr7:56.1": "And by monks and nuns,",
  "pli-tv-pvr7:56.2": "and requisites, in the presence of,",
  "pli-tv-pvr7:56.3": "Unknowing, by body, and by means,",
  "pli-tv-pvr7:56.4": "one rises from is likewise fourfold,",
  "pli-tv-pvr7:57.1": "With the acquisition, reprovings,",
  "pli-tv-pvr7:57.2": "and it is called probations",
  "pli-tv-pvr7:57.3": "_Mānatta_, and undergoings too,",
  "pli-tv-pvr7:57.4": "discovered by themselves, (formal) acceptance,",
  "pli-tv-pvr7:58.1": "Great irregular (things), (formal) acts,",
  "pli-tv-pvr7:58.2": "again (formal) acts fallings away,",
  "pli-tv-pvr7:58.3": "Legal questions, and those poor in moral habit,",
  "pli-tv-pvr7:58.4": "adornment and on an incoming one,",
  "pli-tv-pvr7:59.1": "One going away, difference as to matter,",
  "pli-tv-pvr7:59.2": "similarity, and about a preceptor,",
  "pli-tv-pvr7:59.3": "Teacher, reason,",
  "pli-tv-pvr7:59.4": "bad conduct, good conduct,",
  "pli-tv-pvr7:60.1": "Taking, and individual,",
  "pli-tv-pvr7:60.2": "one who merits, and about a seat,",
  "pli-tv-pvr7:60.3": "At a (right) time, and also it is allowable,",
  "pli-tv-pvr7:60.4": "and it is allowable in the border districts,",
  "pli-tv-pvr7:61.1": "Inside, and inside a boundary,",
  "pli-tv-pvr7:61.2": "and in a village, and reprovings,",
  "pli-tv-pvr7:61.3": "Preliminary duties, it seems right,",
  "pli-tv-pvr7:61.4": "“not for another,” and agreements,",
  "pli-tv-pvr7:62.1": "A wrong course and not a wrong course too,",
  "pli-tv-pvr7:62.2": "unconscientious, and about a modest one,",
  "pli-tv-pvr7:62.3": "And two on whom may be asked,",
  "pli-tv-pvr7:62.4": "likewise two on what one may answer,",
  "pli-tv-pvr7:62.5": "Explanation, discussion,",
  "pli-tv-pvr7:62.6": "ill, and about suspension.",
  "pli-tv-pvr7:63.0": "5. The section on fives ",
  "pli-tv-pvr7:63.1": "Five offences.",
  "pli-tv-pvr7:63.2": "Five classes of offence.",
  "pli-tv-pvr7:63.3": "Five matters that are trained in.",
  "pli-tv-pvr7:63.4": "Five deeds whose fruit comes with no delay.",
  "pli-tv-pvr7:63.5": "Five individuals who are certain.",
  "pli-tv-pvr7:63.6": "Five offences involving cutting down.",
  "pli-tv-pvr7:63.7": "In five ways does one fall into an offence.",
  "pli-tv-pvr7:63.8": "Five offences",
  "pli-tv-pvr7:63.9": "due to lying speech. In five ways does it not become a (formal) act:",
  "pli-tv-pvr7:63.10": "either one does not carry out a (formal) act by oneself, or one does not look about for another (monk), or one does not give consent or complete purity, or one protests when a (formal) act is being carried out, or when there is the view that a (formal) act that has been carried out is not legally valid.",
  "pli-tv-pvr7:63.11": "In five ways does it become a (formal) act:",
  "pli-tv-pvr7:63.12": "either one carries out a (formal) act by oneself, or one looks about for another (monk), or one gives consent or complete purity, or one does not protest when a (formal) act is being carried out, or when there is the view that a (formal) act that has been carried out is legally valid.",
  "pli-tv-pvr7:63.13": "Five things are allowable to a monk who is an almsfood-eater:",
  "pli-tv-pvr7:63.14": "walking for alms without having asked for permission to do so, a group-meal, an out-of-turn-meal, no determining upon, no assigning.",
  "pli-tv-pvr7:63.15": "A monk who is possessed of five qualities, whether he be a depraved monk or one who is steady in morality is mistrusted and suspected if his resort (for alms) is among prostitutes, or among widows, or among grown girls, or among eunuchs, or among nuns.",
  "pli-tv-pvr7:63.16": "",
  "pli-tv-pvr7:63.17": "Five oils:",
  "pli-tv-pvr7:63.18": "sesamum oil, oil of mustard seed, oil from the “honey-tree”, oil from the castor-oil plant, oil from tallow.",
  "pli-tv-pvr7:63.19": "Five tallows:",
  "pli-tv-pvr7:63.20": "tallow from bears, tallow from fish, tallow from alligators, tallow from swine, tallow from donkeys.",
  "pli-tv-pvr7:63.21": "Five losses:",
  "pli-tv-pvr7:63.22": "loss of relations, loss of possessions … by illness … in moral habit, loss in (right) view.",
  "pli-tv-pvr7:63.23": "Five prosperities:",
  "pli-tv-pvr7:63.24": "prosperity in relations … possessions … health … moral habit, prosperity in (right) view.",
  "pli-tv-pvr7:63.25": "Five nullifications of guidance from a preceptor:",
  "pli-tv-pvr7:63.26": "when a preceptor has gone away or left the Order or died or gone over to another side (of the Order), and command is the fifth.",
  "pli-tv-pvr7:63.27": "Five persons should not be ordained:",
  "pli-tv-pvr7:63.28": "one lacking the full age, one lacking a limb, one who has fallen away from the matter, one who is a _karaṇadukkaṭaka_, one who is not complete.",
  "pli-tv-pvr7:63.29": "Five refuse-rag-robes:",
  "pli-tv-pvr7:63.30": "(rags thrown out) in a charnel-ground, outside a shop, gnawn by rats, gnawn by white ants, scorched by fire.",
  "pli-tv-pvr7:63.31": "And five further refuse-rag-robes:",
  "pli-tv-pvr7:63.32": "(those) gnawn by cattle, gnawn by goats, a robe from a shrine, one from a (king’s) consecration, one worn going to or coming from (a charnel-ground).",
  "pli-tv-pvr7:63.33": "Five carryings-away:",
  "pli-tv-pvr7:63.34": "a carrying-away by theft … by force … by stratagem … by concealment, a carrying-away at a casting of the _kusa_-grass.",
  "pli-tv-pvr7:63.35": "Five great thieves are found in the world.",
  "pli-tv-pvr7:63.36": "Five things not to be disposed of.",
  "pli-tv-pvr7:63.37": "Five things not to be divided up.",
  "pli-tv-pvr7:63.38": "Five offences originate by means of body, not by speech, not by thought.",
  "pli-tv-pvr7:63.39": "Five offences originate by means of body and by means of speech, not by means of thought.",
  "pli-tv-pvr7:63.40": "Five offences lead on to confession.",
  "pli-tv-pvr7:63.41": "Five Orders.",
  "pli-tv-pvr7:63.42": "Five (ways for) the recital of the _Pātimokkha_.",
  "pli-tv-pvr7:63.43": "Ordination may be conferred by a group with a Vinaya expert as the fifth (member) in all border districts.",
  "pli-tv-pvr7:63.44": "Five advantages in the formal making of the _kaṭhina_-cloth.",
  "pli-tv-pvr7:63.45": "Five (formal) acts.",
  "pli-tv-pvr7:63.46": "Five offences (for which the offender may be admonished) up to the third time.",
  "pli-tv-pvr7:63.47": "There is an offence involving Defeat for in five ways taking something that has not been given.",
  "pli-tv-pvr7:63.48": "There is a grave offence for …",
  "pli-tv-pvr7:63.49": "There is an offence of wrong doing for in five ways taking something that has not been given.",
  "pli-tv-pvr7:63.50": "Five unallowable things should not be made use of:",
  "pli-tv-pvr7:63.51": "what has not been given, and what is not known about, and what is not allowable, and what has not been formally accepted, and what has not been made “left over”.",
  "pli-tv-pvr7:63.52": "Five allowable things may be made use of:",
  "pli-tv-pvr7:63.53": "what has been given … and what has been made “left over”.",
  "pli-tv-pvr7:63.54": "Five unmeritorious gifts are considered by the world to be meritorious:",
  "pli-tv-pvr7:63.55": "a gift of intoxicants, a gift for a festival, a gift of women, a gift of bulls, a gift of pictures.",
  "pli-tv-pvr7:63.56": "Five arisen things are hard to drive away:",
  "pli-tv-pvr7:63.57": "attachment that has arisen is hard to drive away, hatred … confusion … garrulousness … a mind that wanders when it has arisen is hard to drive away.",
  "pli-tv-pvr7:63.58": "There are five advantages in brooms:",
  "pli-tv-pvr7:63.59": "one calms one’s own mind, one calms the mind of others, devas are glad, one accumulates kamma that is conducive to what is pleasant, at the breaking up of the body after dying one arises in a good bourn, a heaven world.",
  "pli-tv-pvr7:63.60": "Five further advantages in brooms:",
  "pli-tv-pvr7:63.61": "one calms one’s own mind … devas are glad, the Teacher’s instruction is carried out, people coming after fall into the way of (right) views.",
  "pli-tv-pvr7:64.1": "If he is possessed of five qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.2": "if he does not put a limit to his own speech, if he does not put a limit to the speech of another (person), if, not having put a limit to his own speech, not having put a limit to the speech of another (person), he has a (formal) act carried out not according to the rule, not with (his) acknowledgement.",
  "pli-tv-pvr7:64.3": "If he is possessed of five qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:64.4": "if he puts a limit to his own speech … has a (formal) act carried out according to the rule, with (his) acknowledgement.",
  "pli-tv-pvr7:64.5": "And if he is possessed of five further qualities the expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.6": "if he does not know what is an offence, if he does not know what is the root of an offence, if he does not know the arising of an offence, if he does not know the stopping of an offence, if he does not know the course leading to the stopping of an offence.",
  "pli-tv-pvr7:64.7": "If he is possessed of five qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:64.8": "if he knows what is an offence … if he knows the course leading to the stopping of an offence.",
  "pli-tv-pvr7:64.9": "And if he is possessed of five further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.10": "if he does not know what is a legal question … the root … the arising … the stopping … the course leading to the stopping of a legal question.",
  "pli-tv-pvr7:64.11": "If he is possessed of five qualities … reckoned as clever:",
  "pli-tv-pvr7:64.12": "If he knows … the course leading to the stopping of a legal question.",
  "pli-tv-pvr7:64.13": "And if he is possessed of five further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.14": "if he does not know the subject … the provenance… the laying down … the supplementary laying down, if he does not know the sequence of the connecting words.",
  "pli-tv-pvr7:64.15": "If he is possessed of five qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:64.16": "if he knows the subject … the sequence of the connecting words.",
  "pli-tv-pvr7:64.17": "And if he is possessed of five further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.18": "if he does not know what is a motion, if he does not know the carrying out of the motion, if he is not skilled in what comes first, if he is not skilled in what comes afterwards, and if he is one who is unknowing of the (right) time.",
  "pli-tv-pvr7:64.19": "If he is possessed of five qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:64.20": "if he knows what is a motion … if he is skilled in what comes afterwards, if he is one who is knowing of the (right) time.",
  "pli-tv-pvr7:64.21": "And if he is possessed of five further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.22": "if he does not know what is an offence and what is not an offence, if he does not know what is a slight and what a serious offence, if he does not know what is an offence that can be done away with and one that cannot be done away with, if he does not know what is a very bad offence and one that is not very bad, if he has not learnt properly from a succession of teachers, has not attended properly, has not reflected on properly.",
  "pli-tv-pvr7:64.23": "If he is possessed of five qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:64.24": "if he knows what is an offence and what is not an offence … if he has learnt properly from a succession of teachers, has attended properly, has reflected on properly.",
  "pli-tv-pvr7:64.25": "And if he is possessed of five further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:64.26": "if he does not know what is an offence and what is not an offence, if he does not know what is a slight and what a serious offence, if he does not know what is an offence that can be done away with and one that cannot be done away with, if he does not know what is a very bad offence and one that is not very bad, and if the two _Pātimokkhas_ have not been properly handed down to him in detail, not properly sectioned, not properly regulated, not properly investigated clause by clause and in respect of the linguistic form.",
  "pli-tv-pvr7:64.27": "If he is possessed of five qualities … clever:",
  "pli-tv-pvr7:64.28": "if … the two _Pātimokkhas_ have been properly handed down to him in detail, properly section a properly regulated, properly investigated clause by clause and in respect of the linguistic form.",
  "pli-tv-pvr7:64.29": "And if he is possessed of five further qualities an expert on Discipline is reckoned as ignorant",
  "pli-tv-pvr7:64.30": "if he does not know what is an offence and what is not an offence … if he does not know what is a very bad offence and one that is not very bad, and if he is not skilled in investigating a legal question.",
  "pli-tv-pvr7:64.31": "If he is possessed of five qualities … clever:",
  "pli-tv-pvr7:64.32": "… and if he is skilled in investigating a legal question.",
  "pli-tv-pvr7:65.1": "Five forest-dwellers:",
  "pli-tv-pvr7:65.2": "one is a forest-dweller from stupidity from confusion; one of evil desires, filled with covetousness is a forest-dweller; one is a forest-dweller from madness, from a deranged mind; one is a forest-dweller at the thought, “It is praised by Buddhas and disciples of Buddhas”; one is a forest-dweller because he is of few wishes, because of contentment, because of subduedness, because of aloofness, because this is of good avail.",
  "pli-tv-pvr7:65.3": "Five almsfood-eaters,",
  "pli-tv-pvr7:65.4": "five refuse-rag-wearers,",
  "pli-tv-pvr7:65.5": "five tree-root-dwellers,",
  "pli-tv-pvr7:65.6": "five charnel-ground-dwellers,",
  "pli-tv-pvr7:65.7": "five open-air-dwellers,",
  "pli-tv-pvr7:65.8": "five three-robe-wearers,",
  "pli-tv-pvr7:65.9": "five house-to-house-seekers,",
  "pli-tv-pvr7:65.10": "five who are sitters,",
  "pli-tv-pvr7:65.11": "five who use any bed,",
  "pli-tv-pvr7:65.12": "five eaters at one session,",
  "pli-tv-pvr7:65.13": "five refusers of food later,",
  "pli-tv-pvr7:65.14": "five who eat bowl-food:",
  "pli-tv-pvr7:65.15": "… one is a bowl-food-eater from stupidity … because this is of good avail.",
  "pli-tv-pvr7:66.1": "A monk who is possessed of five qualities should not live independently:",
  "pli-tv-pvr7:66.2": "if he does not know the Observance, if he does not know the (formal) acts for Observance, if he does not know the _Pātimokkha_, if he does not know the recital of the _Pātimokkha_, if it is less than five years (since his ordination).",
  "pli-tv-pvr7:66.3": "A monk who is possessed of five qualities may live independently:",
  "pli-tv-pvr7:66.4": "if he knows the Observance … if it is five years or more than five years (since his ordination).",
  "pli-tv-pvr7:66.5": "And a monk who is possessed of five further qualities should not live independently:",
  "pli-tv-pvr7:66.6": "if he does not know the Invitation, if he does not know the (formal) acts for Invitation, if he does not know the _Pātimokkha_, if he does not know the recital of the _Pātimokkha_, if it is less than five years (since his ordination).",
  "pli-tv-pvr7:66.7": "A monk who is possessed of five qualities may live independently:",
  "pli-tv-pvr7:66.8": "… if it is five years or more than five years (since his ordination).",
  "pli-tv-pvr7:66.9": "And a monk who is possessed of five further qualities should not live independently:",
  "pli-tv-pvr7:66.10": "if he does not know what is an offence and what is not an offence, if he does not know what is a slight and what a serious offence, if he does not know what is an offence that can be done away with and one that cannot be done away with, if he does not know what is a very bad offence and one that is not very bad, if it is less than five years (since his ordination).",
  "pli-tv-pvr7:66.11": "A monk who is possessed of five qualities may live independently:",
  "pli-tv-pvr7:66.12": "if he knows … what is and what is not a very bad offence, if it is five years or more than five years (since his ordination).",
  "pli-tv-pvr7:66.13": "A nun who is possessed of five qualities should not live independently:",
  "pli-tv-pvr7:66.14": "if she does not know the Observance, if she does not know the (formal) acts for Observance, if she does not know the _Pātimokkha_, if she does not know the recital of the _Pātimokkha_, if it is less than five years (since her ordination).",
  "pli-tv-pvr7:66.15": "A nun who is possessed of five qualities may live independently",
  "pli-tv-pvr7:66.16": "… or more than five years (since her ordination).",
  "pli-tv-pvr7:66.17": "And a nun who is possessed of five further qualities should not live independently",
  "pli-tv-pvr7:66.18": "… (_the same paragraphs as above repeated for nuns_) …",
  "pli-tv-pvr7:66.19": "",
  "pli-tv-pvr7:66.20": "",
  "pli-tv-pvr7:66.21": "",
  "pli-tv-pvr7:66.22": "",
  "pli-tv-pvr7:66.23": "",
  "pli-tv-pvr7:66.24": "if she knows what is and what is not a very bad offence, and if it is five years or more than five years (since her ordination).",
  "pli-tv-pvr7:67.1": "Five perils for one of unpleasing (actions):",
  "pli-tv-pvr7:67.2": "the self upbraids the self, and the wise, having adjudicated, blame him, an evil Rumour spreads abroad (about him), he does his time while he is confused, at the breaking up of the body after dying he arises in a sorrowful way, a bad bourn, the Downfall, Niraya.",
  "pli-tv-pvr7:67.3": "Five advantages for one of pleasing (actions):",
  "pli-tv-pvr7:67.4": "the self does not upbraid the self, and the wise, having adjudicated, praise him, a lovely rumour spreads abroad (about him), he does his time while he is unconfused, at the breaking up of the body after dying he arises in a good bourn, a heaven world.",
  "pli-tv-pvr7:67.5": "And five further perils for one of unpleasing (actions):",
  "pli-tv-pvr7:67.6": "non-believers are not pleased, there is wavering among some believers, the Teacher’s instruction is not carried out, people coming after fall into the way of wrong views, his mind is not pleased.",
  "pli-tv-pvr7:67.7": "Five advantages for one of pleasing (actions):",
  "pli-tv-pvr7:67.8": "non-believers are pleased, there is increase of believers, the Teacher’s instruction is carried out, people coming after do not fall into the way of wrong views, his mind is pleased.",
  "pli-tv-pvr7:67.9": "Five perils for one who is dependent on families:",
  "pli-tv-pvr7:67.10": "he falls into (the offence of) walking for alms without having asked for permission, he falls into (the offence of) sitting down in private, he falls into (the offence of sitting down) on a concealed seat, he falls into (the offence of) teaching _Dhamma_ to women in more than five or six sentences, and he lives full of aspirations after sense-pleasures.",
  "pli-tv-pvr7:67.11": "Five perils for a monk who is dependent on families:",
  "pli-tv-pvr7:67.12": "living in too much association with families there is a constant seeing of the women-folk, if there is seeing there is contact, if there is contact there is intimacy, if there is intimacy there is desire, if his mind (is affected by) desire this may be expected for the monk: either he will fare the Brahma-faring dissatisfied or he will fall into some defiling offence or, disavowing the training, he will revert to the secular life.",
  "pli-tv-pvr7:68.1": "Five kinds of propagation:",
  "pli-tv-pvr7:68.2": "propagation from roots … from stems … from joints … from cuttings, and fifthly propagation from seeds.",
  "pli-tv-pvr7:68.3": "Fruit that is in five ways allowable to recluses may be made use of:",
  "pli-tv-pvr7:68.4": "if it is damaged by fire, damaged by a knife, damaged by (one’s) nail, if it is seedless, and the fifth is if the seeds have been discharged.",
  "pli-tv-pvr7:68.5": "Five purifications:",
  "pli-tv-pvr7:68.6": "having recited the provenance, the rest may be announced as though it had been heard (already): this is the first purification;",
  "pli-tv-pvr7:68.7": "having recited the provenance, having recited the four offences involving Defeat, the rest may be announced as though it had been heard (already): this is the second purification;",
  "pli-tv-pvr7:68.8": "having recited the provenance, having recited the four offences involving Defeat, having recited the thirteen offences entailing a Formal Meeting of the Order, the rest may be announced as though it had been heard (already): this is the third purification;",
  "pli-tv-pvr7:68.9": "having recited the provenance … offences involving Defeat … entailing a Formal Meeting of the Order, having recited the two Undetermined Offences, the rest may be announced as though it had been heard (already): this is the fourth purification;",
  "pli-tv-pvr7:68.10": "recital in full is the fifth.",
  "pli-tv-pvr7:68.11": "And five further purifications:",
  "pli-tv-pvr7:68.12": "recital of the rules, Observance when there is entire purity, Observance when there is determination, Invitation, and the fifth is Observance with “being all together”.",
  "pli-tv-pvr7:68.13": "Five advantages for an expert in Discipline:",
  "pli-tv-pvr7:68.14": "his own body of moral habit is well guarded, well protected; he is a shelter for those who are affected by scruples; confidently he lives in the midst of an Order; with _Dhamma_ he restrains adversaries (of the Teaching) from one who is well restrained; he is one who practises for the stability of True _Dhamma_.",
  "pli-tv-pvr7:68.15": "Five suspensions of the _Pātimokkha_ are not legally valid.",
  "pli-tv-pvr7:68.16": "Five suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:69.1": "The section on fives is finished. ",
  "pli-tv-pvr7:70.1": "This is the summary: ",
  "pli-tv-pvr7:71.1": "Offence, classes of offence,",
  "pli-tv-pvr7:71.2": "trained in, and with no delay,",
  "pli-tv-pvr7:71.3": "Individuals, and also cutting down,",
  "pli-tv-pvr7:71.4": "and he falls, due to,",
  "pli-tv-pvr7:72.1": "And it does not become, it becomes,",
  "pli-tv-pvr7:72.2": "allowable, mistrusted, oil,",
  "pli-tv-pvr7:72.3": "Tallow, loss, prosperity,",
  "pli-tv-pvr7:72.4": "nullification, and as to a person,",
  "pli-tv-pvr7:73.1": "Charnel-ground, and gnawn by cattle,",
  "pli-tv-pvr7:73.2": "theft, and he is called a thief,",
  "pli-tv-pvr7:73.3": "Not to be disposed of, not to be divided up,",
  "pli-tv-pvr7:73.4": "from body, from body and speech,",
  "pli-tv-pvr7:74.1": "Confession, an Order, recital,",
  "pli-tv-pvr7:74.2": "bordering, and about _kaṭhina_,",
  "pli-tv-pvr7:74.3": "(Formal) acts, up to the third time,",
  "pli-tv-pvr7:74.4": "defeat, grave, wrong-doing,",
  "pli-tv-pvr7:75.1": "Unallowable, and allowable,",
  "pli-tv-pvr7:75.2": "unmeritorious, hard to drive away,",
  "pli-tv-pvr7:75.3": "Brooms, and a further (five),",
  "pli-tv-pvr7:75.4": "speech, and also about an offence,",
  "pli-tv-pvr7:76.1": "Legal question, subject, motion,",
  "pli-tv-pvr7:76.2": "offence, and the two,",
  "pli-tv-pvr7:76.3": "These are slight (and) they are strong:",
  "pli-tv-pvr7:76.4": "distinguish between the dark and the bright;",
  "pli-tv-pvr7:77.1": "Forest, and almsfood-eater,",
  "pli-tv-pvr7:77.2": "refuse-rag, tree, charnel-ground-dwellers,",
  "pli-tv-pvr7:77.3": "In the open air, and robe,",
  "pli-tv-pvr7:77.4": "house-to-house, a sitter,",
  "pli-tv-pvr7:78.1": "Bed, refusers of food later,",
  "pli-tv-pvr7:78.2": "and too the bowl-food-eater,",
  "pli-tv-pvr7:78.3": "Observance, Invitation,",
  "pli-tv-pvr7:78.4": "and also an offence and what is not an offence,",
  "pli-tv-pvr7:79.1": "And similarly these dark and bright items are for nuns too,",
  "pli-tv-pvr7:79.2": "",
  "pli-tv-pvr7:79.3": "Unpleasing (person), pleasing,",
  "pli-tv-pvr7:79.4": "likewise a further two,",
  "pli-tv-pvr7:80.1": "Dependent on families, too much,",
  "pli-tv-pvr7:80.2": "propagation, and allowable to recluses,",
  "pli-tv-pvr7:80.3": "Purification, and a further too,",
  "pli-tv-pvr7:80.4": "Discipline, and not legally valid,",
  "pli-tv-pvr7:80.5": "Likewise legally valid is spoken of:",
  "pli-tv-pvr7:80.6": "concluded are the fair Pentads.",
  "pli-tv-pvr7:81.0": "6. The section on sixes ",
  "pli-tv-pvr7:81.1": "Six forms of irreverence.",
  "pli-tv-pvr7:81.2": "Six forms of reverence.",
  "pli-tv-pvr7:81.3": "Six matters that are trained in.",
  "pli-tv-pvr7:81.4": "Six “proper courses”.",
  "pli-tv-pvr7:81.5": "Six originations of offences.",
  "pli-tv-pvr7:81.6": "Six offences involving cutting down.",
  "pli-tv-pvr7:81.7": "In six ways does one fall into an offence.",
  "pli-tv-pvr7:81.8": "Six advantages for an expert in Discipline.",
  "pli-tv-pvr7:81.9": "Six “at most”.",
  "pli-tv-pvr7:81.10": "One may be away, separated from that robe for six nights.",
  "pli-tv-pvr7:81.11": "Six (kinds of) robe-material.",
  "pli-tv-pvr7:81.12": "Six (kinds of) dyes.",
  "pli-tv-pvr7:81.13": "Six offences originate from body and thought, not from speech.",
  "pli-tv-pvr7:81.14": "Six offences originate from speech and thought, not from body.",
  "pli-tv-pvr7:81.15": "Six offences originate from body and speech and thought.",
  "pli-tv-pvr7:81.16": "Six (formal) acts.",
  "pli-tv-pvr7:81.17": "Six roots of disputes.",
  "pli-tv-pvr7:81.18": "Six roots of censure.",
  "pli-tv-pvr7:81.19": "In length six spans of the accepted span.",
  "pli-tv-pvr7:81.20": "In breadth six spans.",
  "pli-tv-pvr7:81.21": "Six nullifications of guidance from a teacher.",
  "pli-tv-pvr7:81.22": "Six supplementary layings down about bathing.",
  "pli-tv-pvr7:81.23": "Taking a robe that is imperfectly executed he goes away. Taking with him a robe that is imperfectly executed he goes away.",
  "pli-tv-pvr7:82.1": "A monk who is possessed of six qualities may ordain, he may give guidance, a novice may attend him:",
  "pli-tv-pvr7:82.2": "if he is possessed of an adept’s body of moral habit … body of concentration … body of wisdom … body of freedom … body of the vision and knowledge of freedom, if he is of ten years’ standing or more than ten years’ standing.",
  "pli-tv-pvr7:83.1": "And a monk who is possessed of six further qualities may ordain … a novice may attend him:",
  "pli-tv-pvr7:83.2": "if he is possessed of an adept’s body of moral habit and encourages another as to an adept’s body of moral habit",
  "pli-tv-pvr7:83.3": "…",
  "pli-tv-pvr7:83.4": "",
  "pli-tv-pvr7:83.5": "",
  "pli-tv-pvr7:83.6": "if he is himself possessed of an adept’s body of the vision and knowledge of freedom and encourages another as to an adept’s body of the vision and knowledge of freedom,",
  "pli-tv-pvr7:83.7": "if he is of ten years’ standing or more than ten years’ standing.",
  "pli-tv-pvr7:84.1": "And a monk who is possessed of six further qualities may ordain … novice may attend him:",
  "pli-tv-pvr7:84.2": "if he comes to have faith, if he comes to feel shame, if he comes to be cautious, if he comes to be of stirred up energy, if he comes to be of ready mindfulness, if he is of ten years’ standing or of more than ten years’ standing.",
  "pli-tv-pvr7:85.1": "And a monk who is possessed of six further qualities may ordain … a novice may attend him:",
  "pli-tv-pvr7:85.2": "if, in regard to moral habit, he has not fallen away from moral habit; if, in regard to good habits, he has not fallen away from good habits; if, in regard to (right) view, he has not fallen away from right view; if he has heard much; if he is intelligent; if he is … of more than ten years’ standing.",
  "pli-tv-pvr7:86.1": "And a monk who is possessed of six further qualities may ordain … a novice may attend him:",
  "pli-tv-pvr7:86.2": "if he is competent to tend or get another to tend a pupil or one who shares a cell who is ill, to allay or get another to allay dissatisfaction that has arisen, to dispel or get another to dispel, by means of _Dhamma_, remorse that has arisen, if he knows what is an offence, if he knows the removal of an offence, if he is … of more than ten years’ standing.",
  "pli-tv-pvr7:87.1": "And a monk who is possessed of six further qualities may ordain … a novice may attend him:",
  "pli-tv-pvr7:87.2": "if he is competent to make a pupil or one who shares a cell train in the training regarding the fundamentals of conduct, to lead him in the training regarding the fundamentals of the Brahma-faring, to lead him in what pertains to _Dhamma_, to lead him in what pertains to Discipline, to discuss or get another to discuss, by means of _Dhamma_, a false view that has arisen, if he is of … more than ten years standing.",
  "pli-tv-pvr7:88.1": "And a monk who is possessed of six further qualities may ordain … a novice may attend him:",
  "pli-tv-pvr7:88.2": "if he knows what is an offence, if he knows what is not an offence, if he knows what is a slight offence, if he knows what is a serious offence, if the two _Pātimokkhas_ in full have been properly handed down to him, properly sectioned, properly regulated, properly investigated clause by clause and in respect of the linguistic form, if he is … of more than ten years’ standing.",
  "pli-tv-pvr7:89.1": "Six suspensions of the _Pātimokkha_ are not legally valid. Six suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:90.1": "The section on sixes is finished. ",
  "pli-tv-pvr7:91.1": "This is the summary: ",
  "pli-tv-pvr7:92.1": "Irreverences, and reverences,",
  "pli-tv-pvr7:92.2": "trained in, and “proper courses” too,",
  "pli-tv-pvr7:92.3": "Originations, and also cuttings down,",
  "pli-tv-pvr7:92.4": "ways, and about advantage,",
  "pli-tv-pvr7:93.1": "And “at mosts”, six nights,",
  "pli-tv-pvr7:93.2": "robe-material, and dyes,",
  "pli-tv-pvr7:93.3": "Six too from body and mind,",
  "pli-tv-pvr7:93.4": "as well as six from speech and mind,",
  "pli-tv-pvr7:94.1": "And from body, speech and mind,",
  "pli-tv-pvr7:94.2": "(formal) acts, and also dispute,",
  "pli-tv-pvr7:94.3": "Censure, and in length,",
  "pli-tv-pvr7:94.4": "breadth, and about guidance,",
  "pli-tv-pvr7:95.1": "Supplementary layings down,",
  "pli-tv-pvr7:95.2": "taking, and similarly taking with one,",
  "pli-tv-pvr7:95.3": "Adepts, one who encourages,",
  "pli-tv-pvr7:95.4": "faith, and in regard to moral habit,",
  "pli-tv-pvr7:95.5": "Ill, fundamentals of conduct,",
  "pli-tv-pvr7:95.6": "offence, not legally valid, legally valid.",
  "pli-tv-pvr7:96.0": "7. The section on sevens ",
  "pli-tv-pvr7:96.1": "Seven offences.",
  "pli-tv-pvr7:96.2": "Seven classes of offence.",
  "pli-tv-pvr7:96.3": "Seven matters that are trained in.",
  "pli-tv-pvr7:96.4": "Seven “proper courses”.",
  "pli-tv-pvr7:96.5": "Seven carryings out on the acknowledgement of are not legally valid.",
  "pli-tv-pvr7:96.6": "Seven carryings out on the acknowledgement of are legally valid.",
  "pli-tv-pvr7:96.7": "There is no offence in going to seven (classes of people) if the business can be done in seven days.",
  "pli-tv-pvr7:96.8": "Seven advantages for the expert in Discipline.",
  "pli-tv-pvr7:96.9": "Seven “at mosts”.",
  "pli-tv-pvr7:96.10": "It is to be forfeited at sunrise on the seventh day.",
  "pli-tv-pvr7:96.11": "Seven decidings.",
  "pli-tv-pvr7:96.12": "Seven (formal) acts.",
  "pli-tv-pvr7:96.13": "Seven raw grains.",
  "pli-tv-pvr7:96.14": "In breadth seven inside.",
  "pli-tv-pvr7:96.15": "Seven supplementary layings down for a group-meal.",
  "pli-tv-pvr7:96.16": "After one has accepted medicines they may be used as a store for at most seven days.",
  "pli-tv-pvr7:96.17": "Taking a robe that has been made up he goes away.",
  "pli-tv-pvr7:96.18": "Taking with him a robe that has been made up he goes away.",
  "pli-tv-pvr7:96.19": "There is not an offence of a monk’s that should be seen.",
  "pli-tv-pvr7:96.20": "There is an offence of a monk’s that should be seen.",
  "pli-tv-pvr7:96.21": "There is an offence of a monk’s for which amends should be made. xkcd:interesting in the Pāli... pg 218",
  "pli-tv-pvr7:96.22": "Seven suspensions of the _Pātimokkha_ are not legally valid.",
  "pli-tv-pvr7:96.23": "Seven suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:97.1": "A monk who is possessed of seven qualities is an expert on Discipline:",
  "pli-tv-pvr7:97.2": "if he knows what is an offence, if he knows what is not an offence; if he knows what is a slight offence, if he knows what is a serious offence; if, possessed of moral habit, he lives controlled by the control of the _Pātimokkha_; if, possessed of right conduct and resort, seeing danger in the slightest faults, he, undertaking them, trains himself in the rules of training; if he is one who acquires at will, without trouble, without difficulty, the four meditations that are of the purest mentality—abidings in ease here and now; and if, by the destruction of the cankers, he, having realized here and now by his own super-knowledge the freedom of mind and the freedom through wisdom that are cankerless, enters and abides therein.",
  "pli-tv-pvr7:98.1": "And if a monk is possessed of seven further qualities he is an expert on Discipline:",
  "pli-tv-pvr7:98.2": "if he knows what is an offence … if he knows what is a serious offence; if he is one who has heard much, remembers what he has heard, stores up what he has heard—those things, lovely in the beginning, lovely in the middle, lovely at the ending which, with the meaning and the spirit declare the Brahma-faring wholly fulfilled, perfectly purified, such things are much heard by him, borne in mind, familiarized by speech, pondered over in the mind, and are well penetrated by right view; if he is one who acquires at will … enters and abides therein.",
  "pli-tv-pvr7:99.1": "And if a monk is possessed of seven further qualities he is an expert on Discipline:",
  "pli-tv-pvr7:99.2": "… if he knows what is a serious offence; if the two _Pātimokkhas_ have been properly handed down to him in detail, properly sectioned, properly regulated, properly investigated clause by clause and in respect of the linguistic form; if he is one who acquires at will … enters and abides therein.",
  "pli-tv-pvr7:100.1": "And if a monk is possessed of seven further qualities he is an expert on Discipline:",
  "pli-tv-pvr7:100.2": "if he knows …",
  "pli-tv-pvr7:100.3": "",
  "pli-tv-pvr7:100.4": "",
  "pli-tv-pvr7:100.5": "what is a serious offence;",
  "pli-tv-pvr7:100.6": "if he recollects a variety of former habitations, that is to say",
  "pli-tv-pvr7:100.7": "one birth and two births …",
  "pli-tv-pvr7:100.8": "…",
  "pli-tv-pvr7:100.9": "thus he recollects a variety of former habitations in all their modes and in detail;",
  "pli-tv-pvr7:100.10": "if with deva-like vision surpassing that of men, he sees beings as they are passing hence …",
  "pli-tv-pvr7:100.11": "… thus with the deva-like vision surpassing that of men does he see beings as they are passing hence and coming to be—mean, excellent, fair, foul, and he comprehends that beings are in a good bourn, in a bad bourn according to kamma;",
  "pli-tv-pvr7:100.12": "and if, by the destruction of the cankers … he enters and abides therein.",
  "pli-tv-pvr7:101.1": "And if a monk is possessed of seven further qualities … he shines as an expert on Discipline xkcd:Pāli doesn't seem to have 'further', I may have mucked this all up, sloppiness ensues! pg 219",
  "pli-tv-pvr7:101.2": "… (_here and following read_ he shines as an expert on Discipline _instead of_ he is an expert on Discipline, _and repeat the foregoing paragraphs exactly_)",
  "pli-tv-pvr7:101.3": "",
  "pli-tv-pvr7:102.1": "",
  "pli-tv-pvr7:102.2": "",
  "pli-tv-pvr7:102.3": "",
  "pli-tv-pvr7:102.4": "",
  "pli-tv-pvr7:103.1": "",
  "pli-tv-pvr7:103.2": "",
  "pli-tv-pvr7:104.1": "",
  "pli-tv-pvr7:104.2": "",
  "pli-tv-pvr7:104.3": "",
  "pli-tv-pvr7:104.4": "",
  "pli-tv-pvr7:104.5": "",
  "pli-tv-pvr7:104.6": "",
  "pli-tv-pvr7:104.7": "",
  "pli-tv-pvr7:104.8": "",
  "pli-tv-pvr7:104.9": "",
  "pli-tv-pvr7:104.10": "… abides therein.",
  "pli-tv-pvr7:105.1": "Seven bad conditions:",
  "pli-tv-pvr7:105.2": "if one is lacking in faith, is without conscience, is without shame, is one who has heard little, is lazy, is of muddled mindfulness, and is one weak in wisdom.",
  "pli-tv-pvr7:106.1": "Seven right conditions:",
  "pli-tv-pvr7:106.2": "if one has faith, is conscientious, is scrupulous, is one who has heard much, is one whose energy is stirred up, is one whose mindfulness is raised up, and is one full of wisdom.",
  "pli-tv-pvr7:107.1": "The section on sevens is finished. ",
  "pli-tv-pvr7:108.1": "This is the summary: ",
  "pli-tv-pvr7:109.1": "Offence, classes of offence,",
  "pli-tv-pvr7:109.2": "trained in, and “proper courses” too,",
  "pli-tv-pvr7:109.3": "Not legally valid, and legally valid,",
  "pli-tv-pvr7:109.4": "and no offence if within seven days,",
  "pli-tv-pvr7:110.1": "Advantages, “at mosts,”",
  "pli-tv-pvr7:110.2": "sunrise, and about deciding,",
  "pli-tv-pvr7:110.3": "(Formal) acts, and raw grains,",
  "pli-tv-pvr7:110.4": "inside, for a group-meal,",
  "pli-tv-pvr7:111.1": "For at most seven days, taking,",
  "pli-tv-pvr7:111.2": "and similarly taking with him,",
  "pli-tv-pvr7:111.3": "There is not, there is, and there is,",
  "pli-tv-pvr7:111.4": "not legally valid, and legally valid,",
  "pli-tv-pvr7:112.1": "Four experts on Discipline,",
  "pli-tv-pvr7:112.2": "and four shining monks,",
  "pli-tv-pvr7:112.3": "And seven wrong conditions too,",
  "pli-tv-pvr7:112.4": "seven right conditions are taught.",
  "pli-tv-pvr7:113.0": "8. The section on eights ",
  "pli-tv-pvr7:113.1": "That monk should not be suspended for not seeing an offence by one possessed of eight advantages.",
  "pli-tv-pvr7:113.2": "That offence should be confessed even out of faith in others if they are possessed of eight advantages.",
  "pli-tv-pvr7:113.3": "Eight “up to the third time”.",
  "pli-tv-pvr7:113.4": "In eight ways does one bring a family into disrepute.",
  "pli-tv-pvr7:113.5": "Eight headings for the accruing of robe-material.",
  "pli-tv-pvr7:113.6": "Eight headings for the withdrawing of the _kaṭhina_ (privileges).",
  "pli-tv-pvr7:113.7": "Eight kinds of drinks.",
  "pli-tv-pvr7:113.8": "Devadatta, overcome and his mind controlled by eight bad conditions, is doomed to the Downfall, to Niraya, staying there for an aeon, incurable.",
  "pli-tv-pvr7:113.9": "Eight things belonging to the world.",
  "pli-tv-pvr7:113.10": "Eight important rules.",
  "pli-tv-pvr7:113.11": "Eight matters that should be confessed.",
  "pli-tv-pvr7:113.12": "Lying speech is eightfold.",
  "pli-tv-pvr7:113.13": "Eight factors for Observance.",
  "pli-tv-pvr7:113.14": "Eight factors for (going on) a message.",
  "pli-tv-pvr7:113.15": "Eight customs for members of other sects.",
  "pli-tv-pvr7:113.16": "Eight marvellous and wonderful things about the great ocean.",
  "pli-tv-pvr7:113.17": "Eight marvellous and wonderful things in this _Dhamma_ and Discipline.",
  "pli-tv-pvr7:113.18": "Eight “not left overs”.",
  "pli-tv-pvr7:113.19": "Eight “left overs”.",
  "pli-tv-pvr7:113.20": "It is to be forfeited on the eighth day at sunrise.",
  "pli-tv-pvr7:113.21": "Eight offences involving Defeat.",
  "pli-tv-pvr7:113.22": "Completing the eighth thing she should be expelled.",
  "pli-tv-pvr7:113.23": "By completing an eighth thing it is marked out even if not (actually) marked out.",
  "pli-tv-pvr7:113.24": "Ordination having eight formulas.",
  "pli-tv-pvr7:113.25": "(Seats) should be risen from for eight nuns.",
  "pli-tv-pvr7:113.26": "A seat should be given to eight nuns.",
  "pli-tv-pvr7:113.27": "The woman lay disciple asked for eight boons.",
  "pli-tv-pvr7:113.28": "A monk who is possessed of eight qualities may be agreed upon as an exhorter of nuns.",
  "pli-tv-pvr7:113.29": "Eight advantages for an expert in Discipline.",
  "pli-tv-pvr7:113.30": "Eight “at mosts”.",
  "pli-tv-pvr7:113.31": "A monk against whom a (formal) act for specific depravity has been carried out must act rightly in regard to eight things.",
  "pli-tv-pvr7:113.32": "Eight suspensions of the _Pātimokkha_ are not legally valid. Eight suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:114.1": "The section on eights is finished. ",
  "pli-tv-pvr7:115.1": "This is the summary: ",
  "pli-tv-pvr7:116.1": "Not that monk, and in others,",
  "pli-tv-pvr7:116.2": "up to the third time, bringing into disrepute,",
  "pli-tv-pvr7:116.3": "Headings, removal of the _kaṭhina_ (privileges),",
  "pli-tv-pvr7:116.4": "drinks, and overcome by,",
  "pli-tv-pvr7:117.1": "Belonging to the world, important rules,",
  "pli-tv-pvr7:117.2": "to be confessed, lying,",
  "pli-tv-pvr7:117.3": "Observances, factors for a message,",
  "pli-tv-pvr7:117.4": "other sects, and in the sea,",
  "pli-tv-pvr7:118.1": "Wonderful, not left over,",
  "pli-tv-pvr7:118.2": "left over, to be forfeited,",
  "pli-tv-pvr7:118.3": "Defeats, the eighth thing,",
  "pli-tv-pvr7:118.4": "not marked out, ordination,",
  "pli-tv-pvr7:119.1": "And too rising from a seat,",
  "pli-tv-pvr7:119.2": "boon, and about an exhorter",
  "pli-tv-pvr7:119.3": "Advantages, “at mosts,”",
  "pli-tv-pvr7:119.4": "acting in regard to eight things",
  "pli-tv-pvr7:119.5": "Not legally valid, and legally valid:",
  "pli-tv-pvr7:119.6": "the Octets are well proclaimed.",
  "pli-tv-pvr7:120.0": "9. The section on nines ",
  "pli-tv-pvr7:120.1": "Nine occasions for ill-will.",
  "pli-tv-pvr7:120.2": "Nine (ways of) averting ill-will.",
  "pli-tv-pvr7:120.3": "Nine matters that are trained in.",
  "pli-tv-pvr7:120.4": "Nine offences at once.",
  "pli-tv-pvr7:120.5": "An Order is split by nine (monks).",
  "pli-tv-pvr7:120.6": "Nine sumptuous foods.",
  "pli-tv-pvr7:120.7": "In (eating) nine kinds of meat there is an offence of wrong-doing.",
  "pli-tv-pvr7:120.8": "Nine recitals of the _Pātimokkha_.",
  "pli-tv-pvr7:120.9": "Nine “at mosts”.",
  "pli-tv-pvr7:120.10": "Nine things rooted in craving.",
  "pli-tv-pvr7:120.11": "Ninefold pride.",
  "pli-tv-pvr7:120.12": "Nine robes may be allotted.",
  "pli-tv-pvr7:120.13": "Nine robes should not be assigned.",
  "pli-tv-pvr7:120.14": "In length nine spans of the accepted span.",
  "pli-tv-pvr7:120.15": "Nine gifts are not legally valid.",
  "pli-tv-pvr7:120.16": "Nine recipients are not legally valid.",
  "pli-tv-pvr7:120.17": "Nine enjoyments are not legally valid.",
  "pli-tv-pvr7:120.18": "Three gifts are legally valid; three recipients are legally valid; three enjoyments are legally valid.",
  "pli-tv-pvr7:120.19": "Nine (ways of) making known are not legally valid.",
  "pli-tv-pvr7:120.20": "Nine (ways of) making known are legally valid.",
  "pli-tv-pvr7:120.21": "Two nonads for a (formal) act that is not legally valid.",
  "pli-tv-pvr7:120.22": "Two nonads for a (formal) act that is legally valid.",
  "pli-tv-pvr7:120.23": "Nine suspensions of the _Pātimokkha_ are not legally valid.",
  "pli-tv-pvr7:120.24": "Nine suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:121.1": "The section on nines is finished. ",
  "pli-tv-pvr7:122.1": "This is the summary: ",
  "pli-tv-pvr7:123.1": "Occasions for ill-will, averting,",
  "pli-tv-pvr7:123.2": "trained in, and at once,",
  "pli-tv-pvr7:123.3": "And is split, and sumptuous,",
  "pli-tv-pvr7:123.4": "meat, recital, and “at mosts”,",
  "pli-tv-pvr7:124.1": "Craving, pride, allottings,",
  "pli-tv-pvr7:124.2": "and assigned, spans,",
  "pli-tv-pvr7:124.3": "Gifts, recipients, enjoyments,",
  "pli-tv-pvr7:124.4": "and again the threefold when legally valid,",
  "pli-tv-pvr7:125.1": "Not legally valid, makings known that are legally valid,",
  "pli-tv-pvr7:125.2": "and two nonads twice,",
  "pli-tv-pvr7:125.3": "Suspensions of the _Pātimokkha_",
  "pli-tv-pvr7:125.4": "that are and are not legally valid.",
  "pli-tv-pvr7:126.0": "10. The section on tens ",
  "pli-tv-pvr7:126.1": "Ten occasions for ill-will.",
  "pli-tv-pvr7:126.2": "Ten (ways of) averting ill-will.",
  "pli-tv-pvr7:126.3": "Ten matters that are trained in.",
  "pli-tv-pvr7:126.4": "A wrong view founded on ten (tenets).",
  "pli-tv-pvr7:126.5": "A right view founded on ten (tenets).",
  "pli-tv-pvr7:126.6": "Ten (ways of) taking up an extreme view.",
  "pli-tv-pvr7:126.7": "Ten wrongnesses.",
  "pli-tv-pvr7:126.8": "Ten rightnesses.",
  "pli-tv-pvr7:126.9": "Ten ways of unskilled action.",
  "pli-tv-pvr7:126.10": "Ten ways of skilled action.",
  "pli-tv-pvr7:126.11": "Ten distributions of voting tickets are not legally valid.",
  "pli-tv-pvr7:126.12": "Ten distributions of voting tickets are legally valid.",
  "pli-tv-pvr7:126.13": "Ten rules of training for novices.",
  "pli-tv-pvr7:126.14": "If he is possessed of ten qualities a novice should be expelled.",
  "pli-tv-pvr7:127.1": "If he is possessed of ten qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:127.2": "if he does not put a limit to his own speech, if he does not put a limit to the speech of another (person), if, not having put a limit to his own speech, to the speech of another (person), he has a (formal) act carried out not according to rule, not with his acknowledgement, if does not know what is an offence, if he does not know what is the root of an offence, if he does not know the arising … the stopping … the course leading to the stopping of an offence.",
  "pli-tv-pvr7:128.1": "If he is possessed of ten qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:128.2": "if he puts a limit to his own speech … if he knows what is an offence … the course leading to the stopping of an offence.",
  "pli-tv-pvr7:129.1": "And if he is possessed of ten further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:129.2": "if he does not know what is a legal question … the root of a legal question … the arising … the stopping … the course leading to the stopping of a legal question, if he does not know the subject … the provenance … the laying down … the supplementary laying down … the sequence of the connecting words.",
  "pli-tv-pvr7:130.1": "If he is possessed of ten qualities an expert on Discipline is reckoned as clever:",
  "pli-tv-pvr7:130.2": "if he knows what is a legal question … the sequence of the connecting words.",
  "pli-tv-pvr7:131.1": "And if he is possessed of ten further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:131.2": "if he does not know what is a motion, if he does not know the carrying out of a motion, if he is not skilled in what comes first, if he is not skilled in what comes afterwards, and if he is one unknowing of the (right) time, if he does not know what is an offence and what is not an offence, if he does not know a slight and a serious offence, if he does not know what is an offence that can be done away with and one that cannot be done away with, if he does not know what is a very bad offence and one that is not very bad, if he has not learnt properly from a succession of teachers, has not attended properly, has not reflected on properly.",
  "pli-tv-pvr7:132.1": "If he is possessed of ten qualities an expert on, Discipline is reckoned as clever:",
  "pli-tv-pvr7:132.2": "if he knows what is a motion … if he has learnt properly from a succession of teachers, has attended properly, has reflected on properly.",
  "pli-tv-pvr7:133.1": "And if he is possessed of ten further qualities an expert on Discipline is reckoned as ignorant:",
  "pli-tv-pvr7:133.2": "if he does not know what is an offence and what is not an offence, if he does not know a slight and a serious offence, if he does not know what is an offence that can be done away with and one that cannot be done away with, if he does not know what is a very bad offence and one that is not very bad, and if the two _Pātimokkhas_ in full have not been properly handed down to him, not properly sectioned, not properly regulated, not properly investigated clause by clause and in respect of the linguistic form, if he does not know what is an offence and what is not an offence … if he does not know what is a very bad offence and one that is not very bad, and if he is not skilled in investigating a legal question.",
  "pli-tv-pvr7:134.1": "If he is possessed of ten qualities … clever:",
  "pli-tv-pvr7:134.2": "if he knows what is an offence … and if he is skilled in investigating a legal question.",
  "pli-tv-pvr7:135.1": "A monk possessed of ten qualities may be agreed upon for a referendum.",
  "pli-tv-pvr7:135.2": "Dependent on ten reasons a rule of training for disciples is laid down by the Tathāgata.",
  "pli-tv-pvr7:135.3": "Ten perils in entering a king’s women’s quarters.",
  "pli-tv-pvr7:135.4": "Ten objects as (alms-) gifts.",
  "pli-tv-pvr7:135.5": "Ten gems.",
  "pli-tv-pvr7:135.6": "A tenfold Order of monks.",
  "pli-tv-pvr7:135.7": "One may ordain through a group of ten (monks).",
  "pli-tv-pvr7:135.8": "Ten refuse-rag-robes.",
  "pli-tv-pvr7:135.9": "Wearers of ten colours for robes.",
  "pli-tv-pvr7:135.10": "One may wear an extra robe for at most ten days.",
  "pli-tv-pvr7:135.11": "Ten (colours of) semen.",
  "pli-tv-pvr7:135.12": "Ten (kinds of) women.",
  "pli-tv-pvr7:135.13": "Ten (kinds of) wives.",
  "pli-tv-pvr7:135.14": "Ten points promulgated at Vesālī.",
  "pli-tv-pvr7:135.15": "Ten individuals who are not to be greeted.",
  "pli-tv-pvr7:135.16": "Ten ways of cursing.",
  "pli-tv-pvr7:135.17": "One brings slander in ten ways.",
  "pli-tv-pvr7:135.18": "Ten lodgings.",
  "pli-tv-pvr7:135.19": "They asked for ten boons.",
  "pli-tv-pvr7:135.20": "Ten suspensions of the _Pātimokkha_ are not legally valid.",
  "pli-tv-pvr7:135.21": "Ten suspensions of the _Pātimokkha_ are legally valid.",
  "pli-tv-pvr7:135.22": "Ten advantages from conjey.",
  "pli-tv-pvr7:135.23": "Ten (kinds of) flesh are not allowed.",
  "pli-tv-pvr7:135.24": "Ten “at mosts”.",
  "pli-tv-pvr7:135.25": "An experienced competent monk who is of ten years’ standing may let go forth, may ordain, may give guidance, a novice may attend him.",
  "pli-tv-pvr7:135.26": "An experienced competent nun who is of ten years’ standing may let go forth … a woman novice may attend her.",
  "pli-tv-pvr7:135.27": "Agreement to ordain may be accepted by an experienced competent nun who is of ten years’ standing.",
  "pli-tv-pvr7:135.28": "Training should be given to a girl who has been married for ten years.",
  "pli-tv-pvr7:136.1": "The section on tens is finished. ",
  "pli-tv-pvr7:137.1": "This is the summary: ",
  "pli-tv-pvr7:138.1": "Ill-will, averting, matters,",
  "pli-tv-pvr7:138.2": "wrong (view), and right (view), taking up an extreme (view),",
  "pli-tv-pvr7:138.3": "And wrongnesses too, rightnesses,",
  "pli-tv-pvr7:138.4": "unskilled, and also skilled,",
  "pli-tv-pvr7:139.1": "Not legally valid, and legally valid tickets,",
  "pli-tv-pvr7:139.2": "novices, and expelling,",
  "pli-tv-pvr7:139.3": "Speech, and legal question too,",
  "pli-tv-pvr7:139.4": "motion, and slight too,",
  "pli-tv-pvr7:140.1": "Slight (and) serious these:",
  "pli-tv-pvr7:140.2": "discriminate between the dark and the bright,",
  "pli-tv-pvr7:140.3": "And referendum, and training,",
  "pli-tv-pvr7:140.4": "and women’s quarters, objects,",
  "pli-tv-pvr7:141.1": "Gems, and tenfold,",
  "pli-tv-pvr7:141.2": "likewise ordination,",
  "pli-tv-pvr7:141.3": "Refuse-rags, and wearers,",
  "pli-tv-pvr7:141.4": "ten days, semen, women,",
  "pli-tv-pvr7:142.1": "Wives, ten points,",
  "pli-tv-pvr7:142.2": "not to be greeted, and about cursing,",
  "pli-tv-pvr7:142.3": "And slander too, and lodgings,",
  "pli-tv-pvr7:142.4": "and boons, not legally valid,",
  "pli-tv-pvr7:143.1": "Legally valid, conjey, and flesh,",
  "pli-tv-pvr7:143.2": "“at mosts,” monk, nun,",
  "pli-tv-pvr7:143.3": "Ordination, married girl:",
  "pli-tv-pvr7:143.4": "the Decades are well proclaimed.",
  "pli-tv-pvr7:144.0": "11. The section on elevens ",
  "pli-tv-pvr7:144.1": "Eleven individuals who, if they have not been ordained, should not be ordained; if they have been ordained, they should be expelled.",
  "pli-tv-pvr7:144.2": "Eleven (kinds of) shoes are not allowable.",
  "pli-tv-pvr7:144.3": "Eleven (kinds of) bowls are not allowable.",
  "pli-tv-pvr7:144.4": "Eleven (kinds of) robes are not allowable.",
  "pli-tv-pvr7:144.5": "Eleven “up to the third time”.",
  "pli-tv-pvr7:144.6": "Eleven things which are stumbling-blocks (preventing women from becoming) nuns should be asked about.",
  "pli-tv-pvr7:144.7": "Eleven (kinds of) robes may be allotted.",
  "pli-tv-pvr7:144.8": "Eleven (kinds of) robes may not be assigned.",
  "pli-tv-pvr7:144.9": "On the eleventh day at sunrise it is an offence of expiation involving forfeiture.",
  "pli-tv-pvr7:144.10": "Eleven (kinds of) “blocks” are allowable.",
  "pli-tv-pvr7:144.11": "Eleven (kinds of) buckles are allowable.",
  "pli-tv-pvr7:144.12": "Eleven (kinds of) earth are not allowable.",
  "pli-tv-pvr7:144.13": "Eleven (kinds of) earth are allowable.",
  "pli-tv-pvr7:144.14": "Eleven nullifications of guidance.",
  "pli-tv-pvr7:144.15": "Eleven individuals are not to be greeted.",
  "pli-tv-pvr7:144.16": "Eleven “at mosts”.",
  "pli-tv-pvr7:144.17": "They asked for eleven boons.",
  "pli-tv-pvr7:144.18": "Eleven defects in boundaries.",
  "pli-tv-pvr7:144.19": "Eleven perils to be expected for an individual who reviles and abuses.",
  "pli-tv-pvr7:144.20": "If the freedom of mind that is loving-kindnessis practised, developed, made much of, made a basis, made a vehicle, persisted in, become familiar with and well established, eleven advantages are to be expected:",
  "pli-tv-pvr7:144.21": " one sleeps in comfort, wakes in comfort, dreams no evil dream, is dear to human beings, dear to non-human beings, _devatās_ guard him, fire poison and weapons do not affect him, his mind is easily concentrated, the expression on his face is serene, he does his (karmic) time unconfused, and if he penetrates no higher (to arahantship than the attainment of loving-kindness) he reaches the Brahma-world (on deceasing from this life).",
  "pli-tv-pvr7:144.22": "If the freedom of mind that is loving-kindness is practised … well established, these eleven advantages are to be expected.",
  "pli-tv-pvr7:145.1": "The section on elevens is finished. ",
  "pli-tv-pvr7:146.1": "This is the summary: ",
  "pli-tv-pvr7:147.1": "Should be expelled, and shoes,",
  "pli-tv-pvr7:147.2": "and bowls, and robes,",
  "pli-tv-pvr7:147.3": "The third, and should be asked about,",
  "pli-tv-pvr7:147.4": "allotting, assigning,",
  "pli-tv-pvr7:148.1": "Sunrise, blocks, buckles,",
  "pli-tv-pvr7:148.2": "and not allowable, allowable,",
  "pli-tv-pvr7:148.3": "Guidance, and also not to be greeted,",
  "pli-tv-pvr7:148.4": "“at mosts,” and boons,",
  "pli-tv-pvr7:148.5": "And defects in boundaries, reviling,",
  "pli-tv-pvr7:148.6": "loving-kindness— The Elevens are done.",
  "pli-tv-pvr7:149.1": "The increasing by one is finished. ",
  "pli-tv-pvr7:150.1": "This is the summary: ",
  "pli-tv-pvr7:151.1": "The Units, as well as the Dyads,",
  "pli-tv-pvr7:151.2": "and the Triads, Tetrads, Pentads,",
  "pli-tv-pvr7:151.3": "Six, seven, eights, and Nonads,",
  "pli-tv-pvr7:151.4": "ten, and the Elevens,",
  "pli-tv-pvr7:152.1": "For the welfare of all beings,",
  "pli-tv-pvr7:152.2": "by Such a One who made known _Dhamma_",
  "pli-tv-pvr7:152.3": "Were the stainless Gradations",
  "pli-tv-pvr7:152.4": "taught by the Great Hero.",
  "pli-tv-pvr7:153.1": "The increasing by one is finished. "
}