{
  "pli-tv-pvr9:0.1": "The Compendium ",
  "pli-tv-pvr9:0.2": "9. Exposition of reasons ",
  "pli-tv-pvr9:1.1": "The Buddha laid down the training rules for his disciples for ten reasons: ",
  "pli-tv-pvr9:1.2": "for the well-being of the Sangha, for the comfort of the Sangha, for the restraint of bad people, for the ease of good monks, for the restraint of corruptions in the present life, for avoiding corruptions in future lives, to give rise to confidence in those without it, to increase the confidence of those who have it, for the longevity of the true Teaching, and for supporting the training. ",
  "pli-tv-pvr9:2.1": "The well-being of the Sangha is also the comfort of the Sangha. ",
  "pli-tv-pvr9:2.2": "The comfort of the Sangha is also for the restraint of bad people. ",
  "pli-tv-pvr9:2.3": "What is for the restraint of bad people is also for the ease of good monks. ",
  "pli-tv-pvr9:2.4": "What is for the ease of good monks is also for the restraint of corruptions in the present life. ",
  "pli-tv-pvr9:2.5": "What is for the restraint of corruptions in the present life is also for avoiding corruptions in future lives. ",
  "pli-tv-pvr9:2.6": "What is for avoiding corruptions in future lives is also to give rise to confidence in those without it. ",
  "pli-tv-pvr9:2.7": "What is to give rise to confidence in those without it is also to increase the confidence of those who have it. ",
  "pli-tv-pvr9:2.8": "What is to increase the confidence of those who have it is also for the longevity of the true Teaching. ",
  "pli-tv-pvr9:2.9": "What for the longevity of the true Teaching is also for supporting the training. ",
  "pli-tv-pvr9:3.1": "The well-being of the Sangha is also the comfort of the Sangha. ",
  "pli-tv-pvr9:3.2": "The well-being of the Sangha is also for the restraint of bad people. ",
  "pli-tv-pvr9:3.3": "The well-being of the Sangha is also for the ease of good monks. ",
  "pli-tv-pvr9:3.4": "The well-being of the Sangha is also for the restraint of corruptions in the present life. ",
  "pli-tv-pvr9:3.5": "The well-being of the Sangha is also for avoiding corruptions in future lives. ",
  "pli-tv-pvr9:3.6": "The well-being of the Sangha is also to give rise to confidence in those without it. ",
  "pli-tv-pvr9:3.7": "The well-being of the Sangha is also to increase the confidence of those who have it. ",
  "pli-tv-pvr9:3.8": "The well-being of the Sangha is also for the longevity of the true Teaching. ",
  "pli-tv-pvr9:3.9": "The well-being of the Sangha is also for supporting the training. ",
  "pli-tv-pvr9:4.1": "The comfort of the Sangha is also for the restraint of bad people. ",
  "pli-tv-pvr9:4.2": "The comfort of the Sangha is also the ease of good monks. ",
  "pli-tv-pvr9:4.3": "The comfort of the Sangha is also for the restraint of corruptions in the present life. ",
  "pli-tv-pvr9:4.4": "The comfort of the Sangha is also for avoiding corruptions in future lives. ",
  "pli-tv-pvr9:4.5": "",
  "pli-tv-pvr9:4.6": "",
  "pli-tv-pvr9:4.7": "",
  "pli-tv-pvr9:4.8": "That which is the comfort of the Order is for the furthering of Discipline.",
  "pli-tv-pvr9:4.9": "That which is the comfort of the Order is the excellence of the Order …",
  "pli-tv-pvr9:5.1": "",
  "pli-tv-pvr9:5.2": "",
  "pli-tv-pvr9:5.3": "",
  "pli-tv-pvr9:5.4": "",
  "pli-tv-pvr9:5.5": "",
  "pli-tv-pvr9:5.6": "",
  "pli-tv-pvr9:5.7": "",
  "pli-tv-pvr9:5.8": "That which is for the furthering of Discipline is the excellence of the Order … ",
  "pli-tv-pvr9:5.9": "",
  "pli-tv-pvr9:5.10": "",
  "pli-tv-pvr9:5.11": "",
  "pli-tv-pvr9:5.12": "",
  "pli-tv-pvr9:5.13": "",
  "pli-tv-pvr9:5.14": "",
  "pli-tv-pvr9:5.15": "",
  "pli-tv-pvr9:5.16": "That which is for the furthering of Discipline is for the maintenance of True _Dhamma_.",
  "pli-tv-pvr9:6.1": "A hundred meanings, a hundred clauses, ",
  "pli-tv-pvr9:6.2": "and two hundred expressions,",
  "pli-tv-pvr9:6.3": "Four hundred knowledges ",
  "pli-tv-pvr9:6.4": "are in the exposition of the “reasons”.",
  "pli-tv-pvr9:7.1": "Concluded is the Exposition of the Reasons",
  "pli-tv-pvr9:7.2": "Concluded is the Great Division",
  "pli-tv-pvr9:8.1": "Its summary:",
  "pli-tv-pvr9:9.1": "At first there are eight for questions,",
  "pli-tv-pvr9:9.2": "and eight again in the conditions,",
  "pli-tv-pvr9:9.3": "These are sixteen for monks ",
  "pli-tv-pvr9:9.4": "and sixteen for nuns. ",
  "pli-tv-pvr9:10.1": "Consecutive repetitions, Synopsis,",
  "pli-tv-pvr9:10.2": "and also the Gradation,",
  "pli-tv-pvr9:10.3": "Invitation and about the reasons:",
  "pli-tv-pvr9:10.4": "the classification of the Great Analysis. ",
  "pli-tv-pvr9:11.1": ""
}