{
  "pli-tv-pvr13:0.1": "The Compendium ",
  "pli-tv-pvr13:0.2": "The chapter on accusing ",
  "pli-tv-pvr13:0.3": "1. Investigation ",
  "pli-tv-pvr13:1.1": "The investigator should ask the accuser: ",
  "pli-tv-pvr13:1.2": "“Do you accuse this monk for failure in morality, failure in conduct, failure in view, or failure in livelihood?” ",
  "pli-tv-pvr13:1.3": "If he says, ",
  "pli-tv-pvr13:1.4": "“I am accusing him of failure in morality,” or “I am accusing him of failure in conduct,” or “I am accusing him of failure in view,” he should be asked, ",
  "pli-tv-pvr13:1.5": "“‘Do you know what failure in morality is?” “Do you know what failure in conduct is?” “Do you know what failure in view is?” ",
  "pli-tv-pvr13:1.6": "If he says, ",
  "pli-tv-pvr13:1.7": "“I do,” he should be asked what they are. ",
  "pli-tv-pvr13:1.8": "",
  "pli-tv-pvr13:1.9": "",
  "pli-tv-pvr13:1.10": "",
  "pli-tv-pvr13:1.11": "If he says, ",
  "pli-tv-pvr13:1.12": "“The four offenses entailing expulsion and the thirteen entailing suspension are failure in morality,” ",
  "pli-tv-pvr13:1.13": "",
  "pli-tv-pvr13:1.14": "“The serious offenses, the offenses entailing confession, the offenses entailing acknowledgment, the offenses of wrong conduct, and the offenses of wrong speech are failure in conduct,” ",
  "pli-tv-pvr13:1.15": "“Wrong views and off views are failure in view,” he should be asked, ",
  "pli-tv-pvr13:1.16": "",
  "pli-tv-pvr13:1.17": "“Are you accusing this monk because of what you have seen, because of what you have heard, or because of suspicion?” ",
  "pli-tv-pvr13:1.18": "If he says, ",
  "pli-tv-pvr13:1.19": "“I’m accusing him because of what I have seen,” “I’m accusing him because of what I have heard,” “I’m accusing him because of suspicion,” he should be asked, ",
  "pli-tv-pvr13:1.20": "“Since you’re accusing this monk because of what you have seen, what have you seen? How did you see it? When did you see it? Where did you see it? Did you see him commit an offense entailing expulsion? Did you see him commit an offense entailing suspension? Did you see him commit a serious offense? ",
  "pli-tv-pvr13:1.21": "…  an offense entailing confession? ",
  "pli-tv-pvr13:1.22": "… an offense entailing acknowledgment? ",
  "pli-tv-pvr13:1.23": "… an offense of wrong conduct? ",
  "pli-tv-pvr13:1.24": "… an offense of wrong speech? Where were you? Where was this monk? What were you doing? What was this monk doing?” ",
  "pli-tv-pvr13:1.25": "If he says, ",
  "pli-tv-pvr13:1.26": "“I didn’t accuse this monk because of what I have seen, but because of what I have heard,” he should be asked, ",
  "pli-tv-pvr13:1.27": "“Since you’re accusing this monk because of what you have heard, what have you heard? How did you hear it? When did you hear it? Where did you hear it? Did you hear that he has committed an offense entailing expulsion? Did you hear that he has committed an offense entailing suspension? ",
  "pli-tv-pvr13:1.28": "… a serious offense? ",
  "pli-tv-pvr13:1.29": "…  an offense entailing confession? ",
  "pli-tv-pvr13:1.30": "… an offense entailing acknowledgment? ",
  "pli-tv-pvr13:1.31": "… an offense of wrong conduct? ",
  "pli-tv-pvr13:1.32": "Did you hear that he has committed an offense of wrong speech? Did you hear it from a monk? Did you hear it from a nun? Did you hear it from a trainee nun? Did you hear it from a novice monk? Did you hear it from a novice nun? Did you hear it from a male lay follower? Did you hear it from a female lay follower? Did you hear it from kings? Did you hear it from a king’s officials? Did you hear it from the ascetics of another religion? Did you hear it from the lay followers of another religion?” ",
  "pli-tv-pvr13:1.33": "If he says, ",
  "pli-tv-pvr13:1.34": "If he says, “I didn’t accuse this monk because of what I have heard, but because of suspicion,” he should be asked, ",
  "pli-tv-pvr13:1.35": "“Since you’re accusing this monk because of suspicion, what do you suspect? How do you suspect it? When did you suspect it? Where did you suspect it? Do you suspect that he has committed an offense entailing expulsion? Do you suspect that he has committed an offense entailing suspension? Do you suspect that he has committed a serious offense? ",
  "pli-tv-pvr13:1.36": "…  an offense entailing confession? ",
  "pli-tv-pvr13:1.37": "… an offense entailing acknowledgment? ",
  "pli-tv-pvr13:1.38": "… an offense of wrong conduct? ",
  "pli-tv-pvr13:1.39": "Do you suspect that he has committed an offense of wrong speech? Do you suspect it after hearing about it from a monk? Do you suspect it after hearing about it from a nun? Do you suspect it after hearing about it from a trainee nun? Do you suspect it after hearing about it from a novice monk? Do you suspect it after hearing about it from a novice nun? Do you suspect it after hearing about it from a male lay follower? Do you suspect it after hearing about it from a female lay follower? Do you suspect it after hearing about it from kings? Do you suspect it after hearing about it from a king’s officials? Do you suspect it after hearing about it from the ascetics of another religion? Do you suspect it after hearing about it from the lay followers of another religion?” ",
  "pli-tv-pvr13:2.1": "If what he saw agrees with what he says he saw, ",
  "pli-tv-pvr13:2.2": "If they correspond with each other, ",
  "pli-tv-pvr13:2.3": "But what was seen does not amount to the accusation made, ",
  "pli-tv-pvr13:2.4": "Then the one suspecting impurity ",
  "pli-tv-pvr13:2.5": "Should admit it, ",
  "pli-tv-pvr13:2.6": "And they should then do the observance-day ceremony with him. ",
  "pli-tv-pvr13:3.1": "If what he heard agrees with what he says he heard, ",
  "pli-tv-pvr13:3.2": "If they correspond with each other, ",
  "pli-tv-pvr13:3.3": "But what was heard does not amount to the accusation made, ",
  "pli-tv-pvr13:3.4": "Then the one suspecting impurity ",
  "pli-tv-pvr13:3.5": "Should admit it, ",
  "pli-tv-pvr13:3.6": "Observance with him.",
  "pli-tv-pvr13:4.1": "If the sensed corresponds with the sensed,",
  "pli-tv-pvr13:4.2": "the sensed being in agreement with the sensed,",
  "pli-tv-pvr13:4.3": "If concerning the sensed …",
  "pli-tv-pvr13:4.4": "",
  "pli-tv-pvr13:4.5": "",
  "pli-tv-pvr13:4.6": "Observance with him.",
  "pli-tv-pvr13:5.1": "What is the beginning of reproving, what is in the middle what is the ending?",
  "pli-tv-pvr13:5.2": "Giving leave is the beginning of reproving, carrying out is in the middle, a decision is the ending.",
  "pli-tv-pvr13:5.3": "How many roots of reproving, how many matters, how many (mental) planes? In how many ways does one reprove?",
  "pli-tv-pvr13:5.4": "Two roots of reproving, three matters, five (mental) planes He reproves in two ways.",
  "pli-tv-pvr13:5.5": "What are the two roots of reproving?",
  "pli-tv-pvr13:5.6": "With root, or rootless.",
  "pli-tv-pvr13:5.7": "These are the two roots of reproving.",
  "pli-tv-pvr13:5.8": "What are the three matters for reproving?",
  "pli-tv-pvr13:5.9": "About the seen the heard, the suspected.",
  "pli-tv-pvr13:5.10": "These are the three matters for reproving.",
  "pli-tv-pvr13:5.11": "What are the five (mental) planes for reproving?",
  "pli-tv-pvr13:5.12": "“I will speak at a right time, not at a wrong time; I will speak about fact, not about what is not fact; I will speak gently, not harshly; I will speak about what is connected with the goal, not about what is not connected with the goal; I will speak with a mind of loving-kindness, not with inner hatred.”",
  "pli-tv-pvr13:5.13": "These are the five (mental) planes for reproving.",
  "pli-tv-pvr13:6.1": "What are the two ways by which he reproves?",
  "pli-tv-pvr13:6.2": "He reproves by body and he reproves by speech.",
  "pli-tv-pvr13:6.3": "These are the two ways by which he reproves.",
  "pli-tv-pvr13:7.0": "",
  "pli-tv-pvr13:7.1": "What should be practised by one who is reproving …",
  "pli-tv-pvr13:7.2": "by one who is being reproved …",
  "pli-tv-pvr13:7.3": "by an Order …",
  "pli-tv-pvr13:7.4": "by an adjudicator?",
  "pli-tv-pvr13:7.5": "What should be practised by one who is reproving?",
  "pli-tv-pvr13:7.6": "Another may be reproved by a reprover who is firm in five things:",
  "pli-tv-pvr13:7.7": "“I will speak at a right time, not at a wrong time … I will speak with a mind of loving-kindness, not with inner hatred.”",
  "pli-tv-pvr13:7.8": "Thus should it be practised by one who is reproving.",
  "pli-tv-pvr13:7.9": "What should be practised by one who is being reproved?",
  "pli-tv-pvr13:7.10": "In two things should one who is being reproved practice:",
  "pli-tv-pvr13:7.11": "in the truth and in being without anger.",
  "pli-tv-pvr13:7.12": "Thus should it be practised by one who is being reproved.",
  "pli-tv-pvr13:7.13": "What should be practised by an Order?",
  "pli-tv-pvr13:7.14": "What has been said already and what has not been said should be known by an Order.",
  "pli-tv-pvr13:7.15": "Thus should it be practised by an Order.",
  "pli-tv-pvr13:7.16": "What should be practised by an adjudicator?",
  "pli-tv-pvr13:7.17": "As that legal question is settled by an adjudicator according to rule, according to Discipline, according to the Teacher’s Dispensation, so should he settle this legal question.",
  "pli-tv-pvr13:7.18": "Thus should it be practised by an adjudicator.",
  "pli-tv-pvr13:8.1": "For what purpose is Observance,",
  "pli-tv-pvr13:8.2": "by reason of what is there Invitation,",
  "pli-tv-pvr13:8.3": "For what purpose is probation,",
  "pli-tv-pvr13:8.4": "by reason of what is there sending back to the beginning,",
  "pli-tv-pvr13:8.5": "For what purpose is _mānatta_,",
  "pli-tv-pvr13:8.6": "by reason of what is there rehabilitation?",
  "pli-tv-pvr13:9.1": "Observance is for “being all together”,",
  "pli-tv-pvr13:9.2": "for purity there is Invitation,",
  "pli-tv-pvr13:9.3": "Probation is for _mānatta_,",
  "pli-tv-pvr13:9.4": "sending back to the beginning is for restraint,",
  "pli-tv-pvr13:9.5": "_Mānatta_ is for rehabilitation,",
  "pli-tv-pvr13:9.6": "for purity there is rehabilitation.",
  "pli-tv-pvr13:10.1": "If he abuses Elders for (having)",
  "pli-tv-pvr13:10.2": "partiality, hatred, fear, confusion:",
  "pli-tv-pvr13:10.3": "At the breaking up of the body, weak in wisdom,",
  "pli-tv-pvr13:10.4": "done for, faculties destroyed,",
  "pli-tv-pvr13:10.5": "He goes to Niraya, the stupid fool",
  "pli-tv-pvr13:10.6": "who has no reverence for the trainings.",
  "pli-tv-pvr13:11.1": "Not depending on things of the world",
  "pli-tv-pvr13:11.2": "nor depending on an individual,",
  "pli-tv-pvr13:11.3": "Abandoning both of these,",
  "pli-tv-pvr13:11.4": "he should be dealt with according to the rule.",
  "pli-tv-pvr13:12.0": "",
  "pli-tv-pvr13:12.1": "Angry and bearing ill-will,",
  "pli-tv-pvr13:12.2": "harsh and abusive,",
  "pli-tv-pvr13:12.3": "Saying, “It is an offence” he accuses him of what is not an offence:",
  "pli-tv-pvr13:12.4": "a reprover such as this burns up himself.",
  "pli-tv-pvr13:13.1": "He murmurs in his ear, seeks what is crooked,",
  "pli-tv-pvr13:13.2": "passes beyond (the judgement), follows a wrong way—",
  "pli-tv-pvr13:13.3": "Saying, “It is an offence” he accuses him of what is not an offence:",
  "pli-tv-pvr13:13.4": "a reprover such as this burns up himself.",
  "pli-tv-pvr13:14.1": "He reproves at a wrong time, about what is not fact,",
  "pli-tv-pvr13:14.2": "harshly, about what is not connected with the goal",
  "pli-tv-pvr13:14.3": "he reproves with inner hatred, not with a mind of loving-kindness—",
  "pli-tv-pvr13:14.4": "Saying … what is not an offence …",
  "pli-tv-pvr13:14.5": "burns up himself.",
  "pli-tv-pvr13:15.1": "He does not know what is a rule and what not a rule,",
  "pli-tv-pvr13:15.2": "he is unskilled in what is a rule and what not a rule—",
  "pli-tv-pvr13:15.3": "Saying … what is not an offence …",
  "pli-tv-pvr13:15.4": "burns up himself.",
  "pli-tv-pvr13:16.1": "He does not know what is Discipline and what not Discipline,",
  "pli-tv-pvr13:16.2": "he is unskilled in Discipline and what is not Discipline—",
  "pli-tv-pvr13:16.3": "Saying … what is not an offence …",
  "pli-tv-pvr13:16.4": "burns up himself.",
  "pli-tv-pvr13:17.1": "He does not know what has been said and what not said …",
  "pli-tv-pvr13:17.2": "",
  "pli-tv-pvr13:17.3": "",
  "pli-tv-pvr13:17.4": "",
  "pli-tv-pvr13:18.1": "He does not know what is the usage and what not the usage …",
  "pli-tv-pvr13:18.2": "",
  "pli-tv-pvr13:18.3": "",
  "pli-tv-pvr13:18.4": "",
  "pli-tv-pvr13:19.1": "He does not know what has been laid down and what not laid down …",
  "pli-tv-pvr13:19.2": "",
  "pli-tv-pvr13:19.3": "",
  "pli-tv-pvr13:19.4": "",
  "pli-tv-pvr13:20.1": "He does not know what is an offence and what not an offence,",
  "pli-tv-pvr13:20.2": "he is unskilled in what is an offence and what not an offence …",
  "pli-tv-pvr13:20.3": "",
  "pli-tv-pvr13:20.4": "",
  "pli-tv-pvr13:21.1": "He does not know a slight offence and a serious offence …",
  "pli-tv-pvr13:21.2": "",
  "pli-tv-pvr13:21.3": "",
  "pli-tv-pvr13:21.4": "",
  "pli-tv-pvr13:22.1": "He does not know an offence that can be done away with and one that cannot be done away with …",
  "pli-tv-pvr13:22.2": "",
  "pli-tv-pvr13:22.3": "",
  "pli-tv-pvr13:22.4": "",
  "pli-tv-pvr13:23.1": "He does not know what is a very bad and what is not a very bad offence …",
  "pli-tv-pvr13:23.2": "",
  "pli-tv-pvr13:23.3": "",
  "pli-tv-pvr13:23.4": "",
  "pli-tv-pvr13:24.1": "He does not know what is the earlier and what the later (talk) …",
  "pli-tv-pvr13:24.2": "",
  "pli-tv-pvr13:24.3": "",
  "pli-tv-pvr13:24.4": "",
  "pli-tv-pvr13:25.1": "He does not know the sequence of the connecting words,",
  "pli-tv-pvr13:25.2": "he is not skilled in the sequence of the connecting words—",
  "pli-tv-pvr13:25.3": "Saying, “It is an offence” he accuses him of what is not an offence:",
  "pli-tv-pvr13:25.4": "a reprover such as this burns up himself.",
  "pli-tv-pvr13:26.1": "Concluded is the Portion on Reproving",
  "pli-tv-pvr13:27.1": "Its summary:",
  "pli-tv-pvr13:28.1": "Reproving, and adjudicator,",
  "pli-tv-pvr13:28.2": "beginning, by root, Observance,",
  "pli-tv-pvr13:28.3": "Wrong course: The Teaching is put into the Portion on Reproving.",
  "pli-tv-pvr13:28.4": ""
}