{
  "pli-tv-pvr16:0.1": "The Compendium ",
  "pli-tv-pvr16:0.2": "The sub-division on the robe-making procedure ",
  "pli-tv-pvr16:0.3": "1. The robe-making procedure, etc. ",
  "pli-tv-pvr16:1.1": "Who has not done the robe-making procedure? ",
  "pli-tv-pvr16:1.2": "Who has done the robe-making procedure? ",
  "pli-tv-pvr16:1.3": "How is the robe-making procedure not done? ",
  "pli-tv-pvr16:1.4": "How is the robe-making procedure done? ",
  "pli-tv-pvr16:2.1": "“Who has not done the robe-making procedure?” ",
  "pli-tv-pvr16:2.2": "Two kinds of people: ",
  "pli-tv-pvr16:2.3": "those who have not participated in the robe-making procedure and those who have not expressed their appreciation. ",
  "pli-tv-pvr16:2.4": "",
  "pli-tv-pvr16:3.1": "“Who has done the robe-making procedure?” ",
  "pli-tv-pvr16:3.2": "Two kinds of people: ",
  "pli-tv-pvr16:3.3": "those who have participated in the robe-making procedure and who have expressed their appreciation. ",
  "pli-tv-pvr16:3.4": "",
  "pli-tv-pvr16:4.1": "“How is the robe-making procedure not done?” ",
  "pli-tv-pvr16:4.2": "There are twenty-four ways in which the robe-making procedure has not been done: The robe-making procedure hasn’t been done merely by marking the cloth, merely by washing the cloth, merely by planning the robe, merely by cutting the cloth, merely by a tacking the cloth, merely by sewing a seam, merely by marking with a strip of cloth, merely by strengthening, merely by adding a border lengthwise, merely by adding a border crosswise, merely by adding a patch, merely by partial dyeing; nor has it been done if a monk has made an indication, if a monk has given a hint, if the robe has been borrowed, if it has been stored, if it is to be relinquished, if it hasn’t been marked, if it’s not an outer robe or an upper robe or a sarong; nor has it been done if the robe hasn’t been made on that very day with five or more cut sections with panels, if the robe-making procedure isn’t done by an individual, or if the appreciation for the procedure is expressed by someone outside the boundary. ",
  "pli-tv-pvr16:4.3": "",
  "pli-tv-pvr16:5.1": "Making an indication: one makes an indication, saying, ",
  "pli-tv-pvr16:5.2": "“I will do the robe-making procedure with this cloth.” ",
  "pli-tv-pvr16:5.3": "Hinting: one gives a hint, saying, ",
  "pli-tv-pvr16:5.4": "“With this hint, I will make a cloth for the robe-making procedure appear.” ",
  "pli-tv-pvr16:5.5": "Borrowed: taking what has not been given is so called. ",
  "pli-tv-pvr16:5.6": "Stored: there are two kinds of storing: ",
  "pli-tv-pvr16:5.7": "storing for the purpose of making and storing for the purpose of accumulation. ",
  "pli-tv-pvr16:5.8": "To be relinquished: dawn arrives while it is being made. ",
  "pli-tv-pvr16:5.9": "",
  "pli-tv-pvr16:6.1": "“How is the robe-making procedure done?” ",
  "pli-tv-pvr16:6.2": "There are seventeen ways in which the robe-making procedure has been done: ",
  "pli-tv-pvr16:6.3": "The robe-making procedure has been done if the cloth is brand new, if it’s nearly new, if it’s old, if it’s a rag, if it’s from a shop; it has been done if a monk hasn’t given a sign, if a monk hasn’t given a hint, if the robe hasn’t been borrowed, if it hasn’t been stored, if it’s not to be relinquished, if it has been marked, if it’s an outer robe or an upper robe or a sarong; it has been done if the robe has been made on that very day with five or more cut sections with panels, if the robe-making procedure is done by an individual, and if the appreciation for the procedure is expressed by someone inside the boundary. ",
  "pli-tv-pvr16:6.4": "",
  "pli-tv-pvr16:7.1": "How many things are produced together with the doing of the robe-making ceremony? ",
  "pli-tv-pvr16:7.2": "Fifteen things: ",
  "pli-tv-pvr16:7.3": "eight summaries, two obstacles, and five benefits. ",
  "pli-tv-pvr16:7.4": "",
  "pli-tv-pvr16:8.0": "2. The immediately preceding condition for the robe-making ceremony, etc. ",
  "pli-tv-pvr16:8.1": "Which things are a condition for effort—by being an immediately preceding condition, by being an immediately prior condition, by being a support condition, by being a decisive support condition, by being a pre-arising condition, by being a post-arising condition, by being a co-arising condition? ",
  "pli-tv-pvr16:8.2": "Which things are a condition for the prior duties—by being an immediately preceding condition … ",
  "pli-tv-pvr16:8.3": "Which things are a condition for relinquishment … ",
  "pli-tv-pvr16:8.4": "Which things are a condition for determining … ",
  "pli-tv-pvr16:8.5": "Which things are a condition for doing the robe-making procedure … ",
  "pli-tv-pvr16:8.6": "Which things are a condition for the summaries and the obstacles … ",
  "pli-tv-pvr16:8.7": "Which things are a condition for the object—by being an immediately preceding condition, by being an immediately prior condition, by being a support condition, by being a decisive support condition, by being a pre-arising condition, by being a post-arising condition, by being a co-arising condition? ",
  "pli-tv-pvr16:9.1": "The prior duties are an immediately preceding condition for effort, and an immediately prior condition, a support condition, and a decisive support condition. ",
  "pli-tv-pvr16:9.2": "Effort is a pre-arising condition for the prior duties. ",
  "pli-tv-pvr16:9.3": "The prior duties are a post-arising condition for effort. ",
  "pli-tv-pvr16:9.4": "The fifteen things are a co-arising condition. ",
  "pli-tv-pvr16:9.5": "Relinquishment is an immediately preceding condition for the prior duties, and an immediately prior condition, a support condition, and a decisive support condition. ",
  "pli-tv-pvr16:9.6": "The prior duties are a pre-arising condition for relinquishment. ",
  "pli-tv-pvr16:9.7": "Relinquishment is a pre-arising condition for the prior duties. ",
  "pli-tv-pvr16:9.8": "The fifteen things are a co-arising condition. ",
  "pli-tv-pvr16:9.9": "Determining is an immediately preceding condition for relinquishment, and an immediately prior condition, a support condition, and a decisive support condition. ",
  "pli-tv-pvr16:9.10": "Relinquishment is a pre-arising condition for determining. ",
  "pli-tv-pvr16:9.11": "Determining is a pre-arising condition for relinquishment. ",
  "pli-tv-pvr16:9.12": "The fifteen things are a co-arising condition. ",
  "pli-tv-pvr16:9.13": "Doing the robe-making procedure is an immediately preceding condition for determining, and an immediately prior condition, a support condition, and a decisive support condition. ",
  "pli-tv-pvr16:9.14": "Determining is a pre-arising condition for doing the robe-making procedure. ",
  "pli-tv-pvr16:9.15": "Doing the robe-making procedure is a pre-arising condition for determining. ",
  "pli-tv-pvr16:9.16": "The fifteen things are a co-arising condition. ",
  "pli-tv-pvr16:9.17": "The summaries and the obstacles are an immediately preceding condition for doing the robe-making procedure, and an immediately prior condition, a support condition, and a decisive support condition. ",
  "pli-tv-pvr16:9.18": "Doing the robe-making procedure is a pre-arising condition for the summaries and the obstacles. ",
  "pli-tv-pvr16:9.19": "The summaries and the obstacles are a pre-arising condition for doing the robe-making procedure. ",
  "pli-tv-pvr16:9.20": "The fifteen things are a co-arising condition. ",
  "pli-tv-pvr16:9.21": "Expectation and non-expectation are an immediately preceding condition for the object, and an immediately prior condition, a support condition, and a decisive support condition. ",
  "pli-tv-pvr16:9.22": "The object is a pre-arising condition for expectation and non-expectation. ",
  "pli-tv-pvr16:9.23": "Expectation and non-expectation are a pre-arising condition for the object. ",
  "pli-tv-pvr16:9.24": "The fifteen things are a co-arising condition. ",
  "pli-tv-pvr16:10.0": "3. The details on the source of the prior duties, etc. ",
  "pli-tv-pvr16:10.1": "What is the source, the origin, the birth, the arising, the production, the origination of the prior duties? ",
  "pli-tv-pvr16:10.2": "What is the source, the origin, the birth, the arising, the production, the origination of relinquishment? ",
  "pli-tv-pvr16:10.3": "What is the source, the origin, the birth, the arising, the production, the origination of determining? ",
  "pli-tv-pvr16:10.4": "What is the source, the origin, the birth, the arising, the production, the origination of doing the robe-making procedure? ",
  "pli-tv-pvr16:10.5": "What is the source, the origin, the birth, the arising, the production, the origination of the summaries and the obstacles? ",
  "pli-tv-pvr16:10.6": "What is the source, the origin, the birth, the arising, the production, the origination of expectation and non-expectation? ",
  "pli-tv-pvr16:11.1": "The prior duties have effort as their source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:11.2": "Relinquishment have the prior duties as its source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:11.3": "Determining has relinquishment as its source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:11.4": "Doing the robe-making procedure has determining as its source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:11.5": "The summaries and the obstacles has doing the robe-making procedure as its source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:11.6": "Expectation and non-expectation have the summaries and the obstacles as their source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:12.1": "What is the source, the origin, the birth, the arising, the production, the origination of effort? … of the prior duties? ",
  "pli-tv-pvr16:12.2": "… of relinquishment? ",
  "pli-tv-pvr16:12.3": "… of determining? ",
  "pli-tv-pvr16:12.4": "… of doing the robe-making procedure? ",
  "pli-tv-pvr16:12.5": "… of the summaries and the obstacles? ",
  "pli-tv-pvr16:12.6": "… of the object? ",
  "pli-tv-pvr16:12.7": "What is the source, the origin, the birth, the arising, the production, the origination of expectation and non-expectation? ",
  "pli-tv-pvr16:13.1": "Effort has cause as its source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:13.2": "The prior duties … ",
  "pli-tv-pvr16:13.3": "Relinquishment … ",
  "pli-tv-pvr16:13.4": "Determining … ",
  "pli-tv-pvr16:13.5": "Doing the robe-making procedure … ",
  "pli-tv-pvr16:13.6": "The summaries and the obstacles … ",
  "pli-tv-pvr16:13.7": "The object … ",
  "pli-tv-pvr16:13.8": "Expectation and non-expectation have cause as their source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:14.1": "What is the source, the origin, the birth, the arising, the production, the origination of effort? ",
  "pli-tv-pvr16:14.2": "… of the prior duties? ",
  "pli-tv-pvr16:14.3": "… of relinquishment? ",
  "pli-tv-pvr16:14.4": "… of determining? ",
  "pli-tv-pvr16:14.5": "… of doing the robe-making procedure? ",
  "pli-tv-pvr16:14.6": "… of the summaries and the obstacles? ",
  "pli-tv-pvr16:14.7": "… of the object? ",
  "pli-tv-pvr16:14.8": "What is the source, the origin, the birth, the arising, the production, the origination of expectation and non-expectation? ",
  "pli-tv-pvr16:15.1": "Effort has condition as its source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:15.2": "The prior duties … ",
  "pli-tv-pvr16:15.3": "Relinquishment … ",
  "pli-tv-pvr16:15.4": "Determining … ",
  "pli-tv-pvr16:15.5": "Doing the robe-making procedure … ",
  "pli-tv-pvr16:15.6": "The summaries and the obstacles … ",
  "pli-tv-pvr16:15.7": "The object … ",
  "pli-tv-pvr16:15.8": "Expectation and non-expectation have condition as their source, origin, birth, arising, production, and origination. ",
  "pli-tv-pvr16:16.1": "How many things are the prior duties grouped with? ",
  "pli-tv-pvr16:16.2": "Seven things: ",
  "pli-tv-pvr16:16.3": " washing, planning, cutting, tacking, sewing, dyeing, and making. ",
  "pli-tv-pvr16:16.4": "",
  "pli-tv-pvr16:17.1": "How many things is relinquishment grouped with? ",
  "pli-tv-pvr16:17.2": "Three things: ",
  "pli-tv-pvr16:17.3": "the outer robe, the upper robe, and the sarong. ",
  "pli-tv-pvr16:18.1": "How many things is determining grouped with? ",
  "pli-tv-pvr16:18.2": "With three things: ",
  "pli-tv-pvr16:18.3": "the outer robe, the upper robe, and the sarong. ",
  "pli-tv-pvr16:19.1": "How many things is doing the robe-making procedure grouped with? ",
  "pli-tv-pvr16:19.2": "With one thing: ",
  "pli-tv-pvr16:19.3": "breaking into speech. ",
  "pli-tv-pvr16:20.1": "How many roots of _kaṭhina_ cloth, how many matters, how many materials?",
  "pli-tv-pvr16:20.2": "One root of _kaṭhina_ cloth:",
  "pli-tv-pvr16:20.3": "the Order;",
  "pli-tv-pvr16:20.4": "three matters:",
  "pli-tv-pvr16:20.5": "outer cloak, upper robe, inner robe; six materials:",
  "pli-tv-pvr16:20.6": "linen, cotton, silk, wool, coarse hemp, canvas.",
  "pli-tv-pvr16:21.1": "What is the beginning of _kaṭhina_ cloth, what is in the middle, what is the ending?",
  "pli-tv-pvr16:21.2": "Former action is the beginning of _kaṭhina_ cloth, carrying out is in the middle, formal making is the ending.",
  "pli-tv-pvr16:22.1": "When an individual is possessed of how many qualities is he incapable of formally making _kaṭhina_ cloth?",
  "pli-tv-pvr16:22.2": "When an individual is possessed of how many qualities is he capable of formally making _kaṭhina_ cloth?",
  "pli-tv-pvr16:22.3": "When an individual is possessed of eight qualities he is incapable of formally making _kaṭhina_ cloth.",
  "pli-tv-pvr16:22.4": "When an individual is possessed of eight qualities he is capable of formally making _kaṭhina_ cloth.",
  "pli-tv-pvr16:22.5": "Possessed of which eight qualities is the individual incapable of formally making _kaṭhina_ cloth?",
  "pli-tv-pvr16:22.6": "He does not know former action … removal … allotting … formal making … ground … impediment … withdrawal … advantage.",
  "pli-tv-pvr16:22.7": "Possessed of these eight qualities an individual is incapable of formally making _kaṭhina_ cloth.",
  "pli-tv-pvr16:22.8": "Possessed of which eight qualities is the individual capable of formally making _kaṭhina_ cloth?",
  "pli-tv-pvr16:22.9": "He knows former action … he knows advantage.",
  "pli-tv-pvr16:22.10": "Possessed of these eight qualities an individual is capable of formally making _kaṭhina_ cloth.",
  "pli-tv-pvr16:23.1": "Of how many individuals are formal makings of _kaṭhina_ cloth not effective?",
  "pli-tv-pvr16:23.2": "Of how many individuals are formal makings of _kaṭhina_ cloth effective?",
  "pli-tv-pvr16:23.3": "Of three individuals formal makings of _kaṭhina_ cloth are not effective.",
  "pli-tv-pvr16:23.4": "Of three individuals formal makings of _kaṭhina_ cloth are effective.",
  "pli-tv-pvr16:23.5": "Of which three individuals are formal makings of _kaṭhina_ cloth not effective?",
  "pli-tv-pvr16:23.6": "If, standing outside the boundary, he gives thanks; if, giving thanks, he does not break into speech; if, breaking into speech, he does not inform another (monk).",
  "pli-tv-pvr16:23.7": "Of these three individuals formal makings of _kaṭhina_ cloth are not effective.",
  "pli-tv-pvr16:23.8": "Of which three individuals are formal makings of _kaṭhina_ cloth effective?",
  "pli-tv-pvr16:23.9": "If, standing on the boundary, he gives thanks; if, giving thanks, he breaks into speech; if, breaking into speech, he informs another (monk).",
  "pli-tv-pvr16:23.10": "Of these three individuals formal makings of _kaṭhina_ cloth are effective.",
  "pli-tv-pvr16:24.1": "How many formal makings of _kaṭhina_ cloth are not effective?",
  "pli-tv-pvr16:24.2": "How many formal makings of _kaṭhina_ cloth are effective?",
  "pli-tv-pvr16:24.3": "Three formal makings … are not effective.",
  "pli-tv-pvr16:24.4": "Three formal makings … are effective.",
  "pli-tv-pvr16:24.5": "Which three formal makings of _kaṭhina_ cloth are not effective?",
  "pli-tv-pvr16:24.6": "There is failure as to clothing, and failure as to time, and failure as to making.",
  "pli-tv-pvr16:24.7": "These three formal makings of _kaṭhina_ cloth are not effective.",
  "pli-tv-pvr16:24.8": "Which three formal makings of _kaṭhina_ cloth are effective?",
  "pli-tv-pvr16:24.9": "There is success as to clothing, success as to time, and success as to making.",
  "pli-tv-pvr16:24.10": "These three formal makings … are effective.",
  "pli-tv-pvr16:25.0": "",
  "pli-tv-pvr16:25.1": "_Kaṭhina_ cloth should be known, the formal making of _kaṭhina_ cloth should be known, the month for the formal making of _kaṭhina_ cloth should be known, failure in the formal making of _kaṭhina_ cloth should be known, success in the formal making of _kaṭhina_ cloth should be known, insinuation should be known, roundabout talking should be known, what is temporary should be known, postponement should be known, what is to be forfeited should be known.",
  "pli-tv-pvr16:26.1": "“_Kaṭhina_ cloth should be known” means:",
  "pli-tv-pvr16:26.2": "the classification of these very things, the combination, the name, the denomination, the giving of a name, the interpretation, the distinctive sign, the expression—that is to say, _kaṭhina_ cloth.",
  "pli-tv-pvr16:27.1": "“The month for the formal making of _kaṭhina_ cloth should be known” means:",
  "pli-tv-pvr16:27.2": "the last month of the rains should be known.",
  "pli-tv-pvr16:28.1": "“Failure in the formal making of _kaṭhina_ cloth should be known” means:",
  "pli-tv-pvr16:28.2": "the failure in the formal making of _kaṭhina_ cloth in the twenty-four ways should be known.",
  "pli-tv-pvr16:29.1": "“Success in the formal making of _kaṭhina_ cloth should be known” means:",
  "pli-tv-pvr16:29.2": "the success in the formal making of _kaṭhina_ cloth in the seventeen ways should be known.",
  "pli-tv-pvr16:30.1": "“Insinuation should be known” means:",
  "pli-tv-pvr16:30.2": "he insinuates, saying, “I will formally make _kaṭhina_ cloth with this cloth.”",
  "pli-tv-pvr16:31.1": "“Roundabout talk should be known” means:",
  "pli-tv-pvr16:31.2": "he makes roundabout talk, saying, “I will get the cloth for _kaṭhina_ cloth by this roundabout talk.”",
  "pli-tv-pvr16:32.1": "“What is temporary should be known” means:",
  "pli-tv-pvr16:32.2": "a gift that should not be appropriated should be known.",
  "pli-tv-pvr16:33.1": "“Postponement 6 should be known” means:",
  "pli-tv-pvr16:33.2": "the two postponements should be known:",
  "pli-tv-pvr16:33.3": "the postponement in carrying out and the postponement of possessions.",
  "pli-tv-pvr16:34.1": "“What is to be forfeited should be known” means:",
  "pli-tv-pvr16:34.2": "if the dawn breaks while it is being made.",
  "pli-tv-pvr16:35.1": "“The formal making of _kaṭhina_ cloth should be known” means:",
  "pli-tv-pvr16:35.2": "if cloth for _kaṭhina_ cloth has accrued to an Order, what line of action should be taken by the Order, what line of action should be taken by (the monk) who is the formal maker of it, what line of action should be taken by (the monk) who gives the thanks?",
  "pli-tv-pvr16:36.1": "A monk who is a formal maker of _kaṭhina_ cloth should be given by the Order a formal act at which the motion is followed by one resolution. _Kaṭhina_ cloth should be made that same day by a monk who is the formal maker of it after he has washed it, smoothed it, calculated it, cut it, sewn it, dyed it, made it allowable.",
  "pli-tv-pvr16:36.2": "If he wants formally to make _kaṭhina_ cloth into an outer cloak the old outer cloak must be removed, a new outer cloak allotted,",
  "pli-tv-pvr16:36.3": "and he should break into speech, saying, “I will formally make _kaṭhina_ cloth into this outer cloak.”",
  "pli-tv-pvr16:36.4": "If he wants formally … to make an upper robe …",
  "pli-tv-pvr16:36.5": "",
  "pli-tv-pvr16:36.6": "If he wants formally to make _kaṭhina_ cloth into an inner robe …",
  "pli-tv-pvr16:36.7": "speech, saying, “I will formally make _kaṭhina_ cloth into this inner robe.”",
  "pli-tv-pvr16:36.8": "After the monk who is the formal maker of _kaṭhina_ cloth has approached the Order, arranged his outer robe over one shoulder, stretched out his joined palms in salutation, he should speak thus to it:",
  "pli-tv-pvr16:36.9": "“Venerable sirs, the Order’s _kaṭhina_ cloth has been formally made, the formal making of _kaṭhina_ cloth was according to regulation; give thanks.”",
  "pli-tv-pvr16:36.10": "After he has arranged his upper robe over one shoulder and has stretched forth his joined palms in salutation, he should be spoken to thus by those monks who gave the thanks:",
  "pli-tv-pvr16:36.11": "“Revered sir, the Order’s _kaṭhina_ cloth has been formally made, the formal making of _kaṭhina_ cloth was according to regulation; we are giving thanks.”",
  "pli-tv-pvr16:36.12": "After a monk who is a formal maker of _kaṭhina_ cloth has approached several monks, arranged his upper robe over one shoulder, stretched out his joined palms in salutation, he should speak thus to them:",
  "pli-tv-pvr16:36.13": "“Venerable sirs, the Order’s _kaṭhina_ cloth … give thanks.”",
  "pli-tv-pvr16:36.14": "… by those monks who give the thanks …",
  "pli-tv-pvr16:36.15": "“… we are giving thanks”.",
  "pli-tv-pvr16:36.16": "After the monk who is a formal maker of _kaṭhina_ cloth has approached one monk, … he should speak thus to him:",
  "pli-tv-pvr16:36.17": "“Reverend sir … give thanks.”",
  "pli-tv-pvr16:36.18": "After he has arranged his upper robe over one shoulder, stretched out his joined palms in salutation, he should be spoken to thus by the monk who is the giver of the thanks:",
  "pli-tv-pvr16:36.19": "“Reverend sir, the Order’s _kaṭhina_ cloth has been formally made, the making of _kaṭhina_ cloth was according to regulation; I am giving thanks.”",
  "pli-tv-pvr16:37.0": "",
  "pli-tv-pvr16:37.1": "An Order formally makes _kaṭhina_ cloth, a group … an individual formally makes _kaṭhina_ cloth.",
  "pli-tv-pvr16:37.2": "An Order does not formally make _kaṭhina_ cloth, a group does not … an individual formally makes _kaṭhina_ cloth.",
  "pli-tv-pvr16:37.3": "If the Order does not formally make _kaṭhina_ cloth, if a group does not … if an individual formally makes _kaṭhina_ cloth:",
  "pli-tv-pvr16:37.4": "_kaṭhina_ cloth is not formally made by the Order, _kaṭhina_ cloth is not formally made by a group, _kaṭhina_ cloth is formally made by an individual.",
  "pli-tv-pvr16:37.5": "An Order recites the Pātimokkha, a group recites the Pātimokkha, an individual recites the Pātimokkha.",
  "pli-tv-pvr16:37.6": "An Order does not recite the Pātimokkha, a group does not recite the Pātimokkha, an individual recites the Pātimokkha.",
  "pli-tv-pvr16:37.7": "If an Order … if a group does not recite the Pātimokkha, if an individual recites the Pātimokkha",
  "pli-tv-pvr16:37.8": "the Pātimokkha is not recited by an Order … not recited by a group, the Pātimokkha is recited by an individual.",
  "pli-tv-pvr16:37.9": "When an Order is complete, when a group is complete, on the recital by the individual the Pātimokkha is recited by an Order … by a group … by an individual.",
  "pli-tv-pvr16:37.10": "In the same way an Order does not formally make _kaṭhina_ cloth, a group does not formally make _kaṭhina_ cloth, an individual formally makes _kaṭhina_ cloth:",
  "pli-tv-pvr16:37.11": "by the thanking of an Order, by the thanking of a group, by the formal making by an individual _kaṭhina_ cloth is formally made by an Order … by a group, _kaṭhina_ cloth is formally made by an individual.",
  "pli-tv-pvr16:38.0": "",
  "pli-tv-pvr16:38.1": "Depending on his going away his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:38.2": "",
  "pli-tv-pvr16:38.3": "And I ask you this:",
  "pli-tv-pvr16:38.4": "Which impediment is cut off first?",
  "pli-tv-pvr16:39.1": "Depending on his going away his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:39.2": "",
  "pli-tv-pvr16:39.3": "And I answer you this:",
  "pli-tv-pvr16:39.4": "the robes-impediment is cut off first,",
  "pli-tv-pvr16:39.5": "On his going outside the boundary",
  "pli-tv-pvr16:39.6": "the residence-impediment is cut off.",
  "pli-tv-pvr16:40.1": "Depending on (his robes) being settled his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:40.2": "",
  "pli-tv-pvr16:40.3": "And I ask you this …",
  "pli-tv-pvr16:40.4": "",
  "pli-tv-pvr16:41.1": "",
  "pli-tv-pvr16:41.2": "",
  "pli-tv-pvr16:41.3": "And I answer you this:",
  "pli-tv-pvr16:41.4": "the residence-impediment is cut off first,",
  "pli-tv-pvr16:41.5": "When the robes are settled the robes-impediment is cut off.",
  "pli-tv-pvr16:42.1": "Depending on his resolves his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:42.2": "",
  "pli-tv-pvr16:42.3": "And I ask you this …",
  "pli-tv-pvr16:42.4": "",
  "pli-tv-pvr16:43.1": "",
  "pli-tv-pvr16:43.2": "",
  "pli-tv-pvr16:43.3": "And I answer you this:",
  "pli-tv-pvr16:43.4": "the two impediments are cut off simultaneously.",
  "pli-tv-pvr16:44.1": "Depending on (the robe-material) being lost his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:44.2": "",
  "pli-tv-pvr16:44.3": "And I ask you this …",
  "pli-tv-pvr16:44.4": "",
  "pli-tv-pvr16:45.1": "",
  "pli-tv-pvr16:45.2": "",
  "pli-tv-pvr16:45.3": "And I answer you this:",
  "pli-tv-pvr16:45.4": "the residence-impediment is cut off first,",
  "pli-tv-pvr16:45.5": "When the robe is lost the robes-impediment is cut off.",
  "pli-tv-pvr16:46.1": "Depending on his hearing (the news) his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:46.2": "",
  "pli-tv-pvr16:46.3": "And I ask you this …",
  "pli-tv-pvr16:46.4": "",
  "pli-tv-pvr16:47.1": "",
  "pli-tv-pvr16:47.2": "",
  "pli-tv-pvr16:47.3": "And I answer you this:",
  "pli-tv-pvr16:47.4": "the robes-impediment is cut off first,",
  "pli-tv-pvr16:47.5": "On his hearing of it",
  "pli-tv-pvr16:47.6": "the residence-impediment is cut off.",
  "pli-tv-pvr16:48.1": "(Depending on) the disappointment of his expectation his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:48.2": "",
  "pli-tv-pvr16:48.3": "And I ask you this …",
  "pli-tv-pvr16:48.4": "",
  "pli-tv-pvr16:49.1": "",
  "pli-tv-pvr16:49.2": "",
  "pli-tv-pvr16:49.3": "And I answer you this:",
  "pli-tv-pvr16:49.4": "the residence-impediment is cut off first,",
  "pli-tv-pvr16:49.5": "When there is disappointment of robe-material the robes-impediment is cut off.",
  "pli-tv-pvr16:50.1": "Depending on his crossing a boundary his _kaṭhina_ (privileges) are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:50.2": "",
  "pli-tv-pvr16:50.3": "And I ask you this …",
  "pli-tv-pvr16:50.4": "",
  "pli-tv-pvr16:51.1": "",
  "pli-tv-pvr16:51.2": "",
  "pli-tv-pvr16:51.3": "And I answer you this:",
  "pli-tv-pvr16:51.4": "the robes-impediment is cut off first,",
  "pli-tv-pvr16:51.5": "When he has gone outside the boundary the residence-impediment is cut off.",
  "pli-tv-pvr16:52.1": "Depending on withdrawal together With (the _kaṭhina_ privileges) his _kaṭhina_ privileges are called removed by the Kinsman of the Sun:",
  "pli-tv-pvr16:52.2": "",
  "pli-tv-pvr16:52.3": "And I ask you this:",
  "pli-tv-pvr16:52.4": "Which impediment is cut off first?",
  "pli-tv-pvr16:53.1": "",
  "pli-tv-pvr16:53.2": "",
  "pli-tv-pvr16:53.3": "And I answer you this:",
  "pli-tv-pvr16:53.4": "the two impediments are cut off simultaneously.",
  "pli-tv-pvr16:54.1": "How many removals of the _kaṭhina_ (privileges) are dependent on an Order,",
  "pli-tv-pvr16:54.2": "how many … on an individual,",
  "pli-tv-pvr16:54.3": "how many removals of the _kaṭhina_ (privileges) are dependent neither on an Order nor on an individual?",
  "pli-tv-pvr16:54.4": "One removal of the _kaṭhina_ (privileges) is dependent on an Order:",
  "pli-tv-pvr16:54.5": "a temporary withdrawal.",
  "pli-tv-pvr16:54.6": "Four removals of the _kaṭhina_ (privileges) are dependent on an individual:",
  "pli-tv-pvr16:54.7": "that depending on his going away, that depending on (his robe) being settled, that depending on his resolves, that depending on his crossing the boundary.",
  "pli-tv-pvr16:54.8": "Four removals of the _kaṭhina_ (privileges) are dependent neither on an Order nor on an individual:",
  "pli-tv-pvr16:54.9": "that depending on (the robe) being lost, that depending on (his) hearing, the disappointment of an expectation, the withdrawal together with.",
  "pli-tv-pvr16:54.10": "How many removals of the _kaṭhina_ (privileges) are removed inside the boundary",
  "pli-tv-pvr16:54.11": "… outside the boundary,",
  "pli-tv-pvr16:54.12": "how many removals of the _kaṭhina_ (privileges) may be removed inside the boundary … outside the boundary?",
  "pli-tv-pvr16:54.13": "Two removals of the _kaṭhina_ (privileges) are removed inside the boundary:",
  "pli-tv-pvr16:54.14": "temporary withdrawal and withdrawal together with.",
  "pli-tv-pvr16:54.15": "Three removals of the _kaṭhina_ (privileges) are removed outside the boundary:",
  "pli-tv-pvr16:54.16": "that depending on going away, that depending on hearing, that depending on crossing the boundary.",
  "pli-tv-pvr16:54.17": "Four removals of the _kaṭhina_ (privileges) may be removed inside the boundary and may be removed outside the boundary:",
  "pli-tv-pvr16:54.18": "that depending on (the robes) being settled, that depending on resolves, that depending on (the robe) being lost, the disappointment of an expectation.",
  "pli-tv-pvr16:55.1": "How many removals of the _kaṭhina_ (privileges) are of one arising, one cessation?",
  "pli-tv-pvr16:55.2": "How many removals of the _kaṭhina_ (privileges) are of one arising, different cessations?",
  "pli-tv-pvr16:55.3": "Two removals of the _kaṭhina_ (privileges) are of one arising, one cessation:",
  "pli-tv-pvr16:55.4": "temporary withdrawal, withdrawal together with.",
  "pli-tv-pvr16:55.5": "The remaining withdrawals of the _kaṭhina_ (privileges) are of one arising, different cessations.",
  "pli-tv-pvr16:56.1": "Concluded is the Synopsis of _Kaṭhina_",
  "pli-tv-pvr16:57.1": "Its summary:",
  "pli-tv-pvr16:58.1": "By whom, how, fifteen,",
  "pli-tv-pvr16:58.2": "things, and cause as provenance,",
  "pli-tv-pvr16:58.3": "Condition, classification, roots,",
  "pli-tv-pvr16:58.4": "and the beginning, eight individuals,",
  "pli-tv-pvr16:59.1": "Of three breakings, three, should be known,",
  "pli-tv-pvr16:59.2": "and formal making compared with recital,",
  "pli-tv-pvr16:59.3": "Impediment, depending on, boundaries,",
  "pli-tv-pvr16:59.4": "and about arising and cessation."
}