{
  "pli-tv-pvr1.2:0.1": "",
  "pli-tv-pvr1.2:0.2": "",
  "pli-tv-pvr1.2:0.3": "",
  "pli-tv-pvr1.2:0.4": "",
  "pli-tv-pvr1.2:0.5": "",
  "pli-tv-pvr1.2:1.1": "Indulging in sexual intercourse how many offences does one fall into?",
  "pli-tv-pvr1.2:1.2": "Indulging in sexual intercourse one falls into three offences:",
  "pli-tv-pvr1.2:1.3": "if one indulges in sexual intercourse with a body that is not decayed there is an offence involving Defeat.",
  "pli-tv-pvr1.2:1.4": "If one indulges in sexual intercourse with a body that is practically decayed there is a grave offence.",
  "pli-tv-pvr1.2:1.5": "If without touching the male organ one makes it enter an open mouth there is an offence of wrong-doing.",
  "pli-tv-pvr1.2:1.6": "Indulging in sexual intercourse one falls into these three offences. [1]",
  "pli-tv-pvr1.2:2.1": "Taking what has not been given how many offences does one fall into?",
  "pli-tv-pvr1.2:2.2": "Taking what has not been given one falls into three offences:",
  "pli-tv-pvr1.2:2.3": "if one takes as it were by theft something to the value of five _māsakas_ or more than five _māsakas_ there is an offence involving Defeat.",
  "pli-tv-pvr1.2:2.4": "If one takes … to the value of more than one _māsaka_ or less than five _māsakas_ there is a grave offence.",
  "pli-tv-pvr1.2:2.5": "If one takes … to the value of a _māsaka_ or less than a _māsaka_ there is an offence of wrong-doing.",
  "pli-tv-pvr1.2:2.6": "Taking what has not been given one falls into these three offences. [2]",
  "pli-tv-pvr1.2:3.1": "Intentionally depriving a human being of life …",
  "pli-tv-pvr1.2:3.2": "one falls into three offences:",
  "pli-tv-pvr1.2:3.3": "if he digs a pitfall on purpose for a (certain) man, thinking, “Falling into it he will die,” there is an offence of wrong-doing.",
  "pli-tv-pvr1.2:3.4": "If falling down into it a painful feeling arises (in the man), there is a grave offence.",
  "pli-tv-pvr1.2:3.5": "If he dies there is an offence involving Defeat.",
  "pli-tv-pvr1.2:3.6": "Intentionally … he falls into these three offences. [3]",
  "pli-tv-pvr1.2:4.1": "Laying claim (for oneself) to a non-existent, non-actual state of further-men …",
  "pli-tv-pvr1.2:4.2": "one falls into three offences:",
  "pli-tv-pvr1.2:4.3": "if, having evil desires, evil longings, he lays claim to a non-existent … there is an offence involving Defeat.",
  "pli-tv-pvr1.2:4.4": "If he says, “The monk who lives in this _vihāra_ is an arahant,” there is a grave offence for acknowledging (a conscious lie);",
  "pli-tv-pvr1.2:4.5": "there is an offence of wrong-doing for not acknowledging it.",
  "pli-tv-pvr1.2:4.6": "[4]",
  "pli-tv-pvr1.2:5.1": "Concluded are the four Offences involving Defeat",
  "pli-tv-pvr1.2:6.0": "",
  "pli-tv-pvr1.2:6.1": "Emitting semen making an effort he falls into three offences:",
  "pli-tv-pvr1.2:6.2": "if he wills, makes an effort, and it is emitted there is an offence requiring a Formal Meeting of the Order;",
  "pli-tv-pvr1.2:6.3": "if he wills, makes an effort, and it is not emitted there is a grave offence;",
  "pli-tv-pvr1.2:6.4": "in (a certain) action there is an offence of wrong-doing. [1]",
  "pli-tv-pvr1.2:7.1": "Coming into physical contact with a woman one falls into three offences:",
  "pli-tv-pvr1.2:7.2": "if he rubs (her) body with (his) body there is an offence requiring a Formal Meeting of the Order.",
  "pli-tv-pvr1.2:7.3": "If he rubs an article of clothing (of hers) with (his) body there is a grave offence.",
  "pli-tv-pvr1.2:7.4": "If he rubs an article of clothing (of hers) with an article of clothing (of his) there is an offence of wrong-doing. [2]",
  "pli-tv-pvr1.2:8.1": "Offending a woman with lewd words he falls into three offences:",
  "pli-tv-pvr1.2:8.2": "pointing out the two privies, if he speaks in praise and speaks in dispraise there is an offence requiring a Formal Meeting of the Order.",
  "pli-tv-pvr1.2:8.3": "Leaving out (talk on) the two privies, pointing out any part from below the collar-bone to above the knee, if he speaks in praise and speaks in dispraise there is a grave offence.",
  "pli-tv-pvr1.2:8.4": "Pointing out an article of clothing, if he speaks … wrong-doing. [3]",
  "pli-tv-pvr1.2:9.1": "Speaking in praise of ministering to sense-pleasures for (him)self he falls into three offences;",
  "pli-tv-pvr1.2:9.2": "if he speaks … in the presence of a woman, there is an offence requiring a Formal Meeting of the Order;",
  "pli-tv-pvr1.2:9.3": "if he speaks … in the presence of a eunuch there is a grave offence;",
  "pli-tv-pvr1.2:9.4": "if he speaks … in the presence of an animal there is an offence of wrong-doing. [4]",
  "pli-tv-pvr1.2:10.1": "Acting as a go-between he falls into three offences;",
  "pli-tv-pvr1.2:10.2": "if he accepts, examines, brings back there is an offence requiring a Formal Meeting of the Order;",
  "pli-tv-pvr1.2:10.3": "if he accepts and examines but does not bring back, there is a grave offence;",
  "pli-tv-pvr1.2:10.4": "if he accepts, but does not examine, does not bring back, there is an offence of wrong-doing. [5]",
  "pli-tv-pvr1.2:11.1": "Begging for having a hut built for oneself he falls into three offences:",
  "pli-tv-pvr1.2:11.2": "if he has one built, in (each) operation there is an offence of wrong-doing.",
  "pli-tv-pvr1.2:11.3": "If one lump (of plaster) is still to come there is a grave offence;",
  "pli-tv-pvr1.2:11.4": "when that lump has come there is an offence requiring a Formal Meeting of the Order. [6]",
  "pli-tv-pvr1.2:12.1": "Having a large _vihāra_ built … (_see_ [6]). [7]",
  "pli-tv-pvr1.2:12.2": "",
  "pli-tv-pvr1.2:12.3": "",
  "pli-tv-pvr1.2:12.4": "",
  "pli-tv-pvr1.2:13.1": "Defaming a monk with an unfounded charge of an offence involving Defeat he falls into three offences:",
  "pli-tv-pvr1.2:13.2": "if he speaks desiring his expulsion but without having gained his leave there is an offence of wrong-doing together with an offence requiring a Formal Meeting of the Order;",
  "pli-tv-pvr1.2:13.3": "if he speaks intending abuse, having gained his leave, there is an offence of insulting speech. [8]",
  "pli-tv-pvr1.2:14.1": "Defaming a monk with a charge of an offence involving Defeat, taking up some point as a pretext in a legal question really belonging to something else, he falls into three offences (_as in_ [8]). [9]",
  "pli-tv-pvr1.2:14.2": "",
  "pli-tv-pvr1.2:14.3": "",
  "pli-tv-pvr1.2:15.1": "A schismatic monk, though being admonished up to three times but not giving up (his course), falls into three offences:",
  "pli-tv-pvr1.2:15.2": "following the motion there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:15.3": "following the two resolutions there are grave offences;",
  "pli-tv-pvr1.2:15.4": "following the conclusion of the (three) resolutions there is an offence requiring a Formal Meeting of the Order. [10]",
  "pli-tv-pvr1.2:16.1": "Monks throwing in their lot with a schism, though being admonished up to three times but not giving up (their course), fall into three offences:",
  "pli-tv-pvr1.2:16.2": "following the motion … (_as in_ [10]). [11]",
  "pli-tv-pvr1.2:16.3": "",
  "pli-tv-pvr1.2:16.4": "",
  "pli-tv-pvr1.2:17.1": "A monk who is difficult to speak to, though being admonished up to three times but not giving up (his course) falls into three offences:",
  "pli-tv-pvr1.2:17.2": "… (_as in_ [10]). [12]",
  "pli-tv-pvr1.2:17.3": "",
  "pli-tv-pvr1.2:17.4": "",
  "pli-tv-pvr1.2:18.1": "A monk who brings a family into disrepute, though being admonished up to three times but not giving up (his course), falls into three offences:",
  "pli-tv-pvr1.2:18.2": "… (_as in_ [10]). [13]",
  "pli-tv-pvr1.2:18.3": "",
  "pli-tv-pvr1.2:18.4": "",
  "pli-tv-pvr1.2:19.1": "Concluded are the thirteen Offences requiring a Formal Meeting of the Order",
  "pli-tv-pvr1.2:20.0.1": "",
  "pli-tv-pvr1.2:20.0.2": "",
  "pli-tv-pvr1.2:20.1": "Exceeding the ten-day (period for wearing) an extra robe he falls into one offence:",
  "pli-tv-pvr1.2:20.2": "Expiation involving forfeiture. [1]",
  "pli-tv-pvr1.2:21.1": "Being separated from the three robes for one night he falls into one offence:",
  "pli-tv-pvr1.2:21.2": "Expiation involving forfeiture. [2]",
  "pli-tv-pvr1.2:22.1": "Exceeding (the period of) a month, having accepted robe-material not at the right time, he falls into one offence",
  "pli-tv-pvr1.2:22.2": "… [3]",
  "pli-tv-pvr1.2:23.1": "Having a soiled robe washed by a nun who is not a relation he falls into two offences:",
  "pli-tv-pvr1.2:23.2": "if he has it washed there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:23.3": "when he has had it washed there is an offence of Expiation involving forfeiture. [4]",
  "pli-tv-pvr1.2:24.1": "Accepting a robe from the hand of a nun who is not a relation he falls into two offences:",
  "pli-tv-pvr1.2:24.2": "if he takes it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:24.3": "when he has taken it there is an offence of Expiation involving forfeiture. [5]",
  "pli-tv-pvr1.2:25.1": "Asking a man or woman householder who is not a relation for a robe he falls into two offences;",
  "pli-tv-pvr1.2:25.2": "if he asks there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:25.3": "when he has asked … Expiation involving forfeiture. [6]",
  "pli-tv-pvr1.2:26.1": "Asking a man or woman householder who is not a relation for more robe-material than that (which they had invited him to accept) … (_see_ [6]). [7]",
  "pli-tv-pvr1.2:26.2": "",
  "pli-tv-pvr1.2:26.3": "",
  "pli-tv-pvr1.2:27.1": "Approaching a householder who is not a relation before being invited to do so and putting forward a consideration in regard to robe-material he falls into two offences:",
  "pli-tv-pvr1.2:27.2": "if he puts forward a consideration there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:27.3": "when he has put forward the consideration … Expiation involving forfeiture. [8]",
  "pli-tv-pvr1.2:28.1": "Approaching householders who are not relations … (_see_ [8]). [9]",
  "pli-tv-pvr1.2:28.2": "",
  "pli-tv-pvr1.2:28.3": "",
  "pli-tv-pvr1.2:29.1": "Succeeding in obtaining a robe by stating more than three times, by standing more than six times, he falls into two offences:",
  "pli-tv-pvr1.2:29.2": "if he succeeds in obtaining it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:29.3": "when he has succeeded … Expiation involving forfeiture. [10]",
  "pli-tv-pvr1.2:30.1": "The First Division: that on _Kaṭhina_-cloth",
  "pli-tv-pvr1.2:31.0": "",
  "pli-tv-pvr1.2:31.1": "Having a rug made mixed with silk he falls into two offences:",
  "pli-tv-pvr1.2:31.2": "as he has it made there is an offence of wrong-doing in (each) operation;",
  "pli-tv-pvr1.2:31.3": "when he has had it made there is an offence of Expiation involving forfeiture. [11]",
  "pli-tv-pvr1.2:32.1": "Having a rug made of pure black sheep’s wool … (_see_ [11]). [12]",
  "pli-tv-pvr1.2:32.2": "",
  "pli-tv-pvr1.2:32.3": "",
  "pli-tv-pvr1.2:33.1": "Having a new rug made without taking a portion of white (wools) and a portion of reddish-brown colours, he falls into two offences … [13]",
  "pli-tv-pvr1.2:33.2": "",
  "pli-tv-pvr1.2:33.3": "",
  "pli-tv-pvr1.2:34.1": "Having a rug made every year … [14]",
  "pli-tv-pvr1.2:34.2": "",
  "pli-tv-pvr1.2:34.3": "",
  "pli-tv-pvr1.2:35.1": "Having a new rug to sit on made without taking a piece the breadth of the accepted span from all round an old rug … [15]",
  "pli-tv-pvr1.2:35.2": "",
  "pli-tv-pvr1.2:35.3": "",
  "pli-tv-pvr1.2:36.1": "Accepting sheep’s wool and exceeding the three _yojanas_ he falls into two offences:",
  "pli-tv-pvr1.2:36.2": "if he makes the first foot go beyond the three _yojanas_ there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:36.3": "if he makes the second foot go beyond there is an offence of Expiation involving forfeiture. [16]",
  "pli-tv-pvr1.2:37.1": "Having sheep’s wool washed by a nun who is not a relation … (_see_ [4]). [17]",
  "pli-tv-pvr1.2:37.2": "",
  "pli-tv-pvr1.2:37.3": "",
  "pli-tv-pvr1.2:38.1": "Accepting gold and silver he falls into two offences:",
  "pli-tv-pvr1.2:38.2": "if he takes it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:38.3": "when he has taken it there is an offence of Expiation involving forfeiture. [18]",
  "pli-tv-pvr1.2:39.1": "Engaging in various transactions in which gold and silver are used … two offences:",
  "pli-tv-pvr1.2:39.2": "if he engages there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:39.3": "when he has engaged … Expiation involving forfeiture. [19]",
  "pli-tv-pvr1.2:40.1": "Engaging in various transactions in which there is bartering … (_see_ [19]). [20]",
  "pli-tv-pvr1.2:40.2": "",
  "pli-tv-pvr1.2:40.3": "",
  "pli-tv-pvr1.2:41.1": "The Second Division: that on Silk",
  "pli-tv-pvr1.2:42.0": "",
  "pli-tv-pvr1.2:42.1": "Exceeding the ten days (for keeping) an extra bowl he falls into one offence;",
  "pli-tv-pvr1.2:42.2": "Expiation involving forfeiture. [21]",
  "pli-tv-pvr1.2:43.1": "Getting another new bowl in exchange for a bowl that has been mended in less than five places he falls into two offences:",
  "pli-tv-pvr1.2:43.2": "if he gets in exchange there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:43.3": "when he has got it in exchange there is an offence of Expiation involving forfeiture. [22]",
  "pli-tv-pvr1.2:44.1": "Having accepted medicines, (then) exceeding the seven days (for which they may be stored) he falls into one offence:",
  "pli-tv-pvr1.2:44.2": "Expiation involving forfeiture. [23]",
  "pli-tv-pvr1.2:45.1": "Looking about for robe-material as a cloth for the rains while more than a month of the hot weather remains he falls into two offences:",
  "pli-tv-pvr1.2:45.2": "if he looks about there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:45.3": "when he has looked about there is an offence of Expiation involving forfeiture. [24]",
  "pli-tv-pvr1.2:46.1": "Having himself given robe-material to a monk, (then) angry and displeased, tearing it away he falls into two offences:",
  "pli-tv-pvr1.2:46.2": "if he tears it away there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:46.3": "when he has torn it away there is an offence of expiation involving forfeiture. [25]",
  "pli-tv-pvr1.2:47.1": "Himself asking for yarn, (then) having robe-material woven by weavers he falls into two offences:",
  "pli-tv-pvr1.2:47.2": "if he has it woven there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:47.3": "when it is woven there is an offence of Expiation involving forfeiture. [26]",
  "pli-tv-pvr1.2:48.1": "Before being invited by a householder who is not a relation, approaching weavers and putting forward a consideration in regard to robe-material he falls into two offences:",
  "pli-tv-pvr1.2:48.2": "if he puts forward a consideration there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:48.3": "when he has put forward the consideration there is an offence of Expiation involving forfeiture. [27]",
  "pli-tv-pvr1.2:49.1": "Having accepted a special robe, (then) exceeding the robe-season he falls into one offence:",
  "pli-tv-pvr1.2:49.2": "Expiation involving forfeiture. [28]",
  "pli-tv-pvr1.2:50.1": "Having laid aside any one of his three robes in a house, (then) being separated from it for more than six nights he falls into one offence:",
  "pli-tv-pvr1.2:50.2": "Expiation involving forfeiture. [29]",
  "pli-tv-pvr1.2:51.1": "Knowingly appropriating to himself an apportioned benefit belonging to the Order he falls into two offences:",
  "pli-tv-pvr1.2:51.2": "if he appropriates it there is an offence of wrong-doing in (the) action;",
  "pli-tv-pvr1.2:51.3": "when he has appropriated it there is an offence of Expiation involving forfeiture. [30]",
  "pli-tv-pvr1.2:52.1": "The Third Division: that on a Bowl",
  "pli-tv-pvr1.2:52.2": "Concluded are the thirty offences of Expiation involving Forfeiture",
  "pli-tv-pvr1.2:53.0.1": "",
  "pli-tv-pvr1.2:53.0.2": "",
  "pli-tv-pvr1.2:53.1": "Telling a conscious lie how many offences does he fall into?",
  "pli-tv-pvr1.2:53.2": "Telling a conscious lie he falls into five offences:",
  "pli-tv-pvr1.2:53.3": "if, having evil desires, evil longings, he lays claim to a non-existent, non-actual state of further-men he falls into an offence involving Defeat;",
  "pli-tv-pvr1.2:53.4": "if he defames a monk with an unfounded charge of an offence involving Defeat there is an offence requiring a Formal Meeting of the Order;",
  "pli-tv-pvr1.2:53.5": "if he says, “The monk who lives in this _vihāra_ is an arahant,” he falls into a grave offence for acknowledging (the conscious lie),",
  "pli-tv-pvr1.2:53.6": "into an offence of wrong-doing for not acknowledging it;",
  "pli-tv-pvr1.2:53.7": "there is an offence of Expiation in conscious lying",
  "pli-tv-pvr1.2:53.8": "Telling a conscious lie he falls into these five offences. [1]",
  "pli-tv-pvr1.2:54.1": "Insulting he falls into two offences:",
  "pli-tv-pvr1.2:54.2": "if he insults one who is ordained there is an offence of Expiation;",
  "pli-tv-pvr1.2:54.3": "if he insults one who is not ordained there is an offence of wrong-doing. [2]",
  "pli-tv-pvr1.2:55.1": "Bringing slander he falls into two offences:",
  "pli-tv-pvr1.2:55.2": "if he brings slander against one who is ordained there is an offence of Expiation;",
  "pli-tv-pvr1.2:55.3": "if he brings slander against one who is not ordained there is an offence of wrong-doing. [3]",
  "pli-tv-pvr1.2:56.1": "Making one who is not ordained speak _Dhamma_ line by line he falls into two offences:",
  "pli-tv-pvr1.2:56.2": "if he makes him speak there is an offence of wrong-doing in (the) action;",
  "pli-tv-pvr1.2:56.3": "an offence of Expiation for each line. [4]",
  "pli-tv-pvr1.2:57.1": "Lying down in a sleeping-place with one who is not ordained for more than two or three nights he falls into two offences;",
  "pli-tv-pvr1.2:57.2": "if he lies down in the action there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:57.3": "when he has lain down there is an offence of Expiation. [5]",
  "pli-tv-pvr1.2:58.1": "Lying down in a sleeping-place with a woman … (_see_ [5]). [6]",
  "pli-tv-pvr1.2:58.2": "",
  "pli-tv-pvr1.2:58.3": "",
  "pli-tv-pvr1.2:59.1": "Teaching _Dhamma_ to a woman in more than five or six sentences he falls into two offences:",
  "pli-tv-pvr1.2:59.2": "if he teaches … (_as in_ [4]). [7]",
  "pli-tv-pvr1.2:59.3": "",
  "pli-tv-pvr1.2:60.1": "Speaking of a state of further-men that is a fact to one who is not ordained he falls into two offences:",
  "pli-tv-pvr1.2:60.2": "if he speaks there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:60.3": "when he has spoken there is an offence of Expiation. [8]",
  "pli-tv-pvr1.2:61.1": "Speaking of a monk’s very bad offence to one who is not ordained he falls into two offences:",
  "pli-tv-pvr1.2:61.2": "if he speaks … (_see_ [8]). [9]",
  "pli-tv-pvr1.2:61.3": "",
  "pli-tv-pvr1.2:62.1": "Digging the ground he falls into two offences:",
  "pli-tv-pvr1.2:62.2": "if he digs there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:62.3": "in every thrust there is an offence of Expiation. [10]",
  "pli-tv-pvr1.2:63.1": "The First Division: that on Lying",
  "pli-tv-pvr1.2:64.0": "",
  "pli-tv-pvr1.2:64.1": "Destroying vegetable growth he falls into two offences:",
  "pli-tv-pvr1.2:64.2": "if he destroys there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:64.3": "in every assault there is an offence of Expiation. [11]",
  "pli-tv-pvr1.2:65.1": "Shelving the question by asking another he falls into two offences:",
  "pli-tv-pvr1.2:65.2": "if evasion is not laid on him but he shelves the question by asking another there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:65.3": "if evasion is laid on him and he shelves the question by asking another there is an offence of Expiation. [12]",
  "pli-tv-pvr1.2:66.1": "Making someone look down on a monk he falls into two offences:",
  "pli-tv-pvr1.2:66.2": "while he is making someone look down on there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:66.3": "when he has made someone look down on there is an offence of Expiation. [13]",
  "pli-tv-pvr1.2:67.1": "Having spread in the open air a couch or chair or a mattress or stool belonging to the Order, and not having removed it, setting out without asking permission (to do so) he falls into two offences:",
  "pli-tv-pvr1.2:67.2": "if he makes the first foot go further than a stone’s throw there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:67.3": "if he makes the second foot go further there is an offence of Expiation. [14]",
  "pli-tv-pvr1.2:68.1": "Having spread a sleeping-place in a _vihāra_ belonging to an Order, and not having removed it, setting out without asking for permission (to do so) he falls into two offences:",
  "pli-tv-pvr1.2:68.2": "if he makes the first foot go further than the fence there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:68.3": "if he makes the second foot go further there is an offence of Expiation. [15]",
  "pli-tv-pvr1.2:69.1": "Lying down in a sleeping-place belonging to an Order knowing that he is encroaching (on the space intended for) a monk who had arrived first he falls into two offences:",
  "pli-tv-pvr1.2:69.2": "as he is lying down there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:69.3": "when he has lain down there is an offence of Expiation. [16]",
  "pli-tv-pvr1.2:70.1": "Throwing out, being angry and displeased, a monk from a _vihāra_ belonging to an Order he falls into two offences:",
  "pli-tv-pvr1.2:70.2": "as he is throwing out there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:70.3": "when he has thrown out there is an offence of Expiation. [17]",
  "pli-tv-pvr1.2:71.1": "Sitting down on a couch or a chair that has removable feet and is in a lofty cell with an upper part in a _vihāra_ belonging to an Order he falls into two offences:",
  "pli-tv-pvr1.2:71.2": "while he is sitting down there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:71.3": "when he has sat down there is an offence of Expiation. [18]",
  "pli-tv-pvr1.2:72.1": "Having determined on two or three enclosures, (then) determining on (something) more than that he falls into two offences:",
  "pli-tv-pvr1.2:72.2": "while he is determining there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:72.3": "when he has determined there is an offence of Expiation. [19]",
  "pli-tv-pvr1.2:73.1": "Sprinkling water that he knows contains living things over grass or clay he falls into two offences:",
  "pli-tv-pvr1.2:73.2": "while he is sprinkling there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:73.3": "when he has sprinkled there is an offence of Expiation. [20]",
  "pli-tv-pvr1.2:74.1": "The Second Division: that on Vegetable-growth",
  "pli-tv-pvr1.2:75.0": "",
  "pli-tv-pvr1.2:75.1": "Exhorting nuns (though) he has not been agreed upon (to do so) he falls into two offences:",
  "pli-tv-pvr1.2:75.2": "while he is exhorting there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:75.3": "when he has exhorted there is an offence of Expiation. [21]",
  "pli-tv-pvr1.2:76.1": "Exhorting nuns after the sun has set … (_see_ [21]). [22]",
  "pli-tv-pvr1.2:76.2": "",
  "pli-tv-pvr1.2:76.3": "",
  "pli-tv-pvr1.2:77.1": "Exhorting nuns having approached nuns’ quarters … [23]",
  "pli-tv-pvr1.2:77.2": "",
  "pli-tv-pvr1.2:77.3": "",
  "pli-tv-pvr1.2:78.1": "Saying “Monks are exhorting nuns for the sake of gain” he falls into two offences:",
  "pli-tv-pvr1.2:78.2": "while he is speaking there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:78.3": "when he has spoken there is an offence of Expiation. [24]",
  "pli-tv-pvr1.2:79.1": "Giving robe-material to a nun who is not a relation he falls into two offences:",
  "pli-tv-pvr1.2:79.2": "while he is giving there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:79.3": "when he has given there is an offence of Expiation. [25]",
  "pli-tv-pvr1.2:80.1": "Sewing robe-material for a nun who is not a relation he falls into two offences:",
  "pli-tv-pvr1.2:80.2": "while he is sewing there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:80.3": "in each insertion of the awl there is an offence of Expiation. [26]",
  "pli-tv-pvr1.2:81.1": "Going along the same highway having arranged together with a nun he falls into two offences:",
  "pli-tv-pvr1.2:81.2": "while he is going along there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:81.3": "when he has gone along there is an offence of Expiation. [27]",
  "pli-tv-pvr1.2:82.1": "Embarking in one boat having arranged together with a nun he falls into two offences:",
  "pli-tv-pvr1.2:82.2": "while he is embarking there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:82.3": "when he has embarked there is an offence of Expiation. [28]",
  "pli-tv-pvr1.2:83.1": "Eating almsfood knowing it to be procured through (the intervention of) a nun he falls into two offences:",
  "pli-tv-pvr1.2:83.2": "if he accepts it thinking, “I will eat” there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:83.3": "for every mouthful there is an offence of Expiation. [29]",
  "pli-tv-pvr1.2:84.1": "Sitting down in a private place together with a nun, the one with the other, he falls into two offences:",
  "pli-tv-pvr1.2:84.2": "while he is sitting down there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:84.3": "when he has sat down there is an offence of Expiation. [30]",
  "pli-tv-pvr1.2:85.1": "The Third Division: that on Exhortation",
  "pli-tv-pvr1.2:86.0": "",
  "pli-tv-pvr1.2:86.1": "Eating more than one meal at a public rest-house he falls into two offences:",
  "pli-tv-pvr1.2:86.2": "if he accepts it thinking, “I will eat” (_see_ [29]). [31]",
  "pli-tv-pvr1.2:86.3": "",
  "pli-tv-pvr1.2:87.1": "Eating a group-meal he falls into two offences:",
  "pli-tv-pvr1.2:87.2": "if he accepts it thinking, “I will eat” … [32]",
  "pli-tv-pvr1.2:87.3": "",
  "pli-tv-pvr1.2:88.1": "Eating an out-of-turn meal he falls into two offences:",
  "pli-tv-pvr1.2:88.2": "if he accepts it thinking, “I will eat” … [33]",
  "pli-tv-pvr1.2:88.3": "",
  "pli-tv-pvr1.2:89.1": "After accepting two or three bowlsful of cake, (then) accepting more than that he falls into two offences:",
  "pli-tv-pvr1.2:89.2": "while he is taking it there is an offence of wrong-doing in (each) action;",
  "pli-tv-pvr1.2:89.3": "when he has taken it there is an offence of Expiation. [34]",
  "pli-tv-pvr1.2:90.1": "Partaking of solid food or soft food that is not left over after he has eaten and is satisfied he falls into two offences:",
  "pli-tv-pvr1.2:90.2": "if he accepts it thinking, “I will eat” … (_see_ [29]). [35]",
  "pli-tv-pvr1.2:90.3": "",
  "pli-tv-pvr1.2:91.1": "Inviting a monk who has eaten and is satisfied to take solid food or soft food that is not left over he falls into two offences:",
  "pli-tv-pvr1.2:91.2": "if, at his bidding, he accepts saying, “I will eat, I will partake of” there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:91.3": "at the end of the meal there is an offence of Expiation. [36]",
  "pli-tv-pvr1.2:92.1": "Partaking of solid food or soft food at the wrong time he falls into two offences:",
  "pli-tv-pvr1.2:92.2": "if he accepts … (_see_ [29]). [37]",
  "pli-tv-pvr1.2:92.3": "",
  "pli-tv-pvr1.2:93.1": "Partaking of solid food or of soft food that has been stored he falls into two offences:",
  "pli-tv-pvr1.2:93.2": "if he accepts … [38]",
  "pli-tv-pvr1.2:93.3": "",
  "pli-tv-pvr1.2:94.1": "Eating sumptuous foods having asked for them for himself he falls into two offences:",
  "pli-tv-pvr1.2:94.2": "if he accepts … [39]",
  "pli-tv-pvr1.2:94.3": "",
  "pli-tv-pvr1.2:95.1": "Conveying to the mouth nutriment that has not been given he falls into two offences:",
  "pli-tv-pvr1.2:95.2": "if he accepts … [40]",
  "pli-tv-pvr1.2:95.3": "",
  "pli-tv-pvr1.2:96.1": "The Fourth Division: that on Food",
  "pli-tv-pvr1.2:97.0": "",
  "pli-tv-pvr1.2:97.1": "Giving with his own hand solid food or soft food to an unclothed ascetic or to a wanderer or to a female wanderer he falls into two offences:",
  "pli-tv-pvr1.2:97.2": "while he is giving there is an offence of wrong-doing in (each) action:",
  "pli-tv-pvr1.2:97.3": "when he has given there is an offence of Expiation. [41]",
  "pli-tv-pvr1.2:98.1": "Dismissing a monk after saying to him, “Come, your reverence, we will go into a village or market-town for almsfood,” whether he has caused (the almsfood) to be given or has not caused it to be given he falls into two offences:",
  "pli-tv-pvr1.2:98.2": "",
  "pli-tv-pvr1.2:98.3": "while he is dismissing him there is an offence of wrong-doing in (each) action:",
  "pli-tv-pvr1.2:98.4": "when he has dismissed him there is an offence of Expiation. [42]",
  "pli-tv-pvr1.2:99.1": "Sitting down after intruding on a family with food he falls into two offences:",
  "pli-tv-pvr1.2:99.2": "while he is sitting down there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:99.3": "when he has sat down there is an offence of Expiation. [43]",
  "pli-tv-pvr1.2:100.1": "Sitting down in a private place on a secluded seat together with a woman he falls into two offences:",
  "pli-tv-pvr1.2:100.2": "while he is sitting down … (_see_ [43]). [44]",
  "pli-tv-pvr1.2:100.3": "",
  "pli-tv-pvr1.2:101.1": "Sitting down in a private place together with a woman, the one with the other, he falls into two offences;",
  "pli-tv-pvr1.2:101.2": "while he is sitting down … [45]",
  "pli-tv-pvr1.2:101.3": "",
  "pli-tv-pvr1.2:102.1": "Calling upon families before a meal or after a meal and, being invited and being (provided) with a meal, and not asking (for permission to enter) if a monk be there he falls into two offences:",
  "pli-tv-pvr1.2:102.2": "when he makes the first foot pass the threshold there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:102.3": "when he makes the second foot pass there is an offence of Expiation. [46]",
  "pli-tv-pvr1.2:103.1": "Asking for medicine for longer than that he falls into two offences:",
  "pli-tv-pvr1.2:103.2": "while he is asking there is an offence of wrong-doing the action;",
  "pli-tv-pvr1.2:103.3": "when he has asked there is an offence of Expiation. [47]",
  "pli-tv-pvr1.2:104.1": "Going to see an army fighting he falls into two offences:",
  "pli-tv-pvr1.2:104.2": "while he is going there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:104.3": "standing where he sees there is an offence of Expiation. [48]",
  "pli-tv-pvr1.2:105.1": "Staying with an army for more than three nights he falls into two offences:",
  "pli-tv-pvr1.2:105.2": "while he is staying there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:105.3": "when he has stayed there is an offence of Expiation. [49]",
  "pli-tv-pvr1.2:106.1": "Going to a sham-fight he falls into two offences … (_as in_ [48]). [50]",
  "pli-tv-pvr1.2:106.2": "",
  "pli-tv-pvr1.2:106.3": "",
  "pli-tv-pvr1.2:107.1": "The Fifth Division: that on an Unclothed Ascetic",
  "pli-tv-pvr1.2:108.0": "",
  "pli-tv-pvr1.2:108.1": "Drinking strong drink he falls into two offences:",
  "pli-tv-pvr1.2:108.2": "if he accepts it thinking, “I will drink,” there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:108.3": "for every mouthful there is an offence of Expiation. [51]",
  "pli-tv-pvr1.2:109.1": "Making a monk laugh by tickling him with the fingers he falls into two offences:",
  "pli-tv-pvr1.2:109.2": "while he makes him laugh there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:109.3": "when he has made him laugh there is an offence of Expiation. [52]",
  "pli-tv-pvr1.2:110.1": "Sporting in the water he falls into two offences:",
  "pli-tv-pvr1.2:110.2": "if he sports in the water with (the part) below the ankle there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:110.3": "if he sports in the water with (the part) above the ankle there is an offence of Expiation. [53]",
  "pli-tv-pvr1.2:111.1": "Being disrespectful he falls into two offences:",
  "pli-tv-pvr1.2:111.2": "while he is being disrespectful there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:111.3": "when he has been disrespectful there is an offence of Expiation. [54]",
  "pli-tv-pvr1.2:112.1": "Frightening a monk he falls into two offences;",
  "pli-tv-pvr1.2:112.2": "while he is frightening him there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:112.3": "when he has frightened him there is an offence of Expiation. [55]",
  "pli-tv-pvr1.2:113.1": "Warming oneself having kindled a fire he falls into two offences;",
  "pli-tv-pvr1.2:113.2": "while he is kindling it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:113.3": "when he has kindled it there is an offence of Expiation. [56]",
  "pli-tv-pvr1.2:114.1": "Bathing at intervals of less than half a month he falls into two offences:",
  "pli-tv-pvr1.2:114.2": "while he is bathing there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:114.3": "at the end of the bathe there is an offence of Expiation. [57]",
  "pli-tv-pvr1.2:115.1": "Making use of a new robe without taking any one of the three modes of disfigurement he falls into two offences;",
  "pli-tv-pvr1.2:115.2": "while he is making use of it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:115.3": "when he has made use of it there is an offence of Expiation. [58]",
  "pli-tv-pvr1.2:116.1": "Making use of a robe that has not been taken away and that he himself has assigned to a monk or a nun or a female probationer or a novice or a female novice he falls into two offences;",
  "pli-tv-pvr1.2:116.2": "while he is making use of it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:116.3": "when he has made use of it there is an offence of Expiation. [59]",
  "pli-tv-pvr1.2:117.1": "Hiding a monk’s bowl or robe or piece of cloth to sit on or needle-case or girdle he falls into two offences:",
  "pli-tv-pvr1.2:117.2": "while he is hiding it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:117.3": "when he has hidden it there is an offence of Expiation. [60]",
  "pli-tv-pvr1.2:118.1": "The Sixth Division: that on Fermented Liquor and Spirits",
  "pli-tv-pvr1.2:119.0": "",
  "pli-tv-pvr1.2:119.1": "Intentionally depriving a living thing of life how many offences does he fall into?",
  "pli-tv-pvr1.2:119.2": "Intentionally depriving a living thing of life he falls into four offences:",
  "pli-tv-pvr1.2:119.3": "if he digs a pitfall not on purpose (for a certain man) and thinks,",
  "pli-tv-pvr1.2:119.4": "“Whoever falls into it will die” there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:119.5": "if a man, falling into it, dies there is an offence involving Defeat;",
  "pli-tv-pvr1.2:119.6": "if a _yakkha_ or a _peta_ or an animal in human form, falling into it, dies there is a grave offence;",
  "pli-tv-pvr1.2:119.7": "if an animal, falling into it, dies there is an offence of Expiation",
  "pli-tv-pvr1.2:119.8": "Intentionally depriving a living thing of life he falls into these four offences. [61]",
  "pli-tv-pvr1.2:120.1": "Making use of water knowing that it contains life he falls into two offences;",
  "pli-tv-pvr1.2:120.2": "while he is making use of it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:120.3": "when he has made use of it there is an offence of Expiation. [62]",
  "pli-tv-pvr1.2:121.1": "Opening up for a further (formal) act a legal question knowing it has been settled according to the rule he falls into two offences:",
  "pli-tv-pvr1.2:121.2": "while he is opening it up there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:121.3": "when he has opened it up there is an offence of Expiation. [63]",
  "pli-tv-pvr1.2:122.1": "Concealing a monk’s offence knowing it to be a very bad one he falls into one offence of Expiation. [64]",
  "pli-tv-pvr1.2:123.1": "Ordaining a man knowing him to be less than twenty years of age he falls into two offences:",
  "pli-tv-pvr1.2:123.2": "while he is ordaining him there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:123.3": "when he has ordained him there is an offence of Expiation. [65]",
  "pli-tv-pvr1.2:124.1": "Going along the same highway having arranged together with a caravan knowing it to be set on theft he falls into two offences:",
  "pli-tv-pvr1.2:124.2": "while he is going along there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:124.3": "when he has gone along there is an offence of Expiation. [66]",
  "pli-tv-pvr1.2:125.1": "Going along the same highway having arranged together with a woman … (_see_ [66]). [67]",
  "pli-tv-pvr1.2:125.2": "",
  "pli-tv-pvr1.2:125.3": "",
  "pli-tv-pvr1.2:126.1": "Not giving up a pernicious view though being admonished up to three times he falls into two offences:",
  "pli-tv-pvr1.2:126.2": "an offence of wrong-doing as a result of the motion;",
  "pli-tv-pvr1.2:126.3": "an offence of Expiation at the end of the proclamations. [68]",
  "pli-tv-pvr1.2:127.1": "Eating together with a monk knowing him to be one who talks thus, has not acted according to the rule, and has not given up that view he falls into two offences:",
  "pli-tv-pvr1.2:127.2": "while he is eating there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:127.3": "when he has eaten there is an offence of Expiation. [69]",
  "pli-tv-pvr1.2:128.1": "Encouraging a novice knowing him to be thus expelled he falls into two offences:",
  "pli-tv-pvr1.2:128.2": "while he is encouraging him there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:128.3": "when he has encouraged him there is an offence of Expiation. [70]",
  "pli-tv-pvr1.2:129.1": "The Seventh Division: on What Contains Living Things",
  "pli-tv-pvr1.2:130.0": "",
  "pli-tv-pvr1.2:130.1": "When one is being spoken to by monks regarding a rule,",
  "pli-tv-pvr1.2:130.2": "saying, “I will not train myself in this rule of training, your reverences, until I have inquired about it from another monk, experienced, expert in Discipline,” he falls into two offences:",
  "pli-tv-pvr1.2:130.3": "while he is speaking there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:130.4": "when he has spoken there is an offence of Expiation. [71]",
  "pli-tv-pvr1.2:131.1": "Disparaging Discipline he falls into two offences:",
  "pli-tv-pvr1.2:131.2": "while he is disparaging there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:131.3": "when he has disparaged there is an offence of Expiation. [72]",
  "pli-tv-pvr1.2:132.1": "Putting (a monk) in confusion he falls into two offences:",
  "pli-tv-pvr1.2:132.2": "if he confuses when confusion has not been put on him there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:132.3": "if he confuses when confusion has been put on him there is an offence of Expiation. [73]",
  "pli-tv-pvr1.2:133.1": "Giving a blow to a monk when one is angry and displeased he falls into two offences:",
  "pli-tv-pvr1.2:133.2": "as he gives it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:133.3": "when he has given it there is an offence of Expiation. [74]",
  "pli-tv-pvr1.2:134.1": "Raising the palm of one’s hand against a monk when one is angry and displeased he falls into two offences:",
  "pli-tv-pvr1.2:134.2": "as he raises it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:134.3": "when he has raised it there is an offence of Expiation. [75]",
  "pli-tv-pvr1.2:135.1": "Defaming a monk with an unfounded charge of an offence requiring a Formal Meeting of the Order he falls into two offences:",
  "pli-tv-pvr1.2:135.2": "as he is defaming there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:135.3": "when he has defamed there is an offence of Expiation. [76]",
  "pli-tv-pvr1.2:136.1": "Intentionally arousing remorse in a monk he falls into two offences:",
  "pli-tv-pvr1.2:136.2": "while he is arousing it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:136.3": "when he has aroused it there is an offence of Expiation. [77]",
  "pli-tv-pvr1.2:137.1": "Standing overhearing monks when they are quarrelling, disputing, engaged in contention he falls into two offences:",
  "pli-tv-pvr1.2:137.2": "if he goes thinking, “I will hear” there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:137.3": "standing where he hears there is an offence of Expiation. [78]",
  "pli-tv-pvr1.2:138.1": "Engaging in criticism after giving consent for legitimate (formal) acts he falls into two offences:",
  "pli-tv-pvr1.2:138.2": "as he criticizes there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:138.3": "when he has criticized there is an offence of Expiation. [79]",
  "pli-tv-pvr1.2:139.1": "Rising up from his seat and departing when the Order is engaged in decisive talk without giving his consent he falls into two offences:",
  "pli-tv-pvr1.2:139.2": "in leaving the assembly by (the space of) the reach of a hand there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:139.3": "when he has left there is an offence of Expiation. [80]",
  "pli-tv-pvr1.2:140.1": "Engaging in criticism after having given away a robe by means of a complete Order he falls into two offences:",
  "pli-tv-pvr1.2:140.2": "as he criticizes … (_see_ [79]). [81]",
  "pli-tv-pvr1.2:140.3": "",
  "pli-tv-pvr1.2:141.1": "Apportioning to an individual a benefit belonging to the Order knowing that it has been apportioned he falls into two offences:",
  "pli-tv-pvr1.2:141.2": "as he is apportioning it there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:141.3": "when he has apportioned it there is an offence of Expiation. [82]",
  "pli-tv-pvr1.2:142.1": "The Eighth Division: that on Regarding a Rule",
  "pli-tv-pvr1.2:143.0": "",
  "pli-tv-pvr1.2:143.1": "Entering, without announcing beforehand, the king’s women’s quarters he falls into two offences:",
  "pli-tv-pvr1.2:143.2": "as he makes the first foot cross the threshold there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:143.3": "as he makes the second foot cross there is an offence of Expiation. [83]",
  "pli-tv-pvr1.2:144.1": "Picking up a treasure he falls into two offences:",
  "pli-tv-pvr1.2:144.2": "as he picks it up there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:144.3": "when he has picked it up there is an offence of Expiation. [84]",
  "pli-tv-pvr1.2:145.1": "Entering a village at the wrong time without asking (for permission) if a monk be there he falls into two offences:",
  "pli-tv-pvr1.2:145.2": "as he makes the first foot cross the enclosure there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:145.3": "as he makes the second foot cross it there is an offence of Expiation. [85]",
  "pli-tv-pvr1.2:146.1": "Having a needle-case made that consists of bone or consists of ivory or consists of horn he falls into two offences:",
  "pli-tv-pvr1.2:146.2": "as he is having it made there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:146.3": "when he has had it made there is an offence of Expiation. [86]",
  "pli-tv-pvr1.2:147.1": "Having a couch or a chair made exceeding the (proper) measure, he falls into two offences:",
  "pli-tv-pvr1.2:147.2": "… (_see_ [86]). [87]",
  "pli-tv-pvr1.2:147.3": "",
  "pli-tv-pvr1.2:148.1": "Having a couch or a chair made covered with cotton he falls into two offences:",
  "pli-tv-pvr1.2:148.2": "… (_see_ [86]). [88]",
  "pli-tv-pvr1.2:148.3": "",
  "pli-tv-pvr1.2:149.1": "Having a piece of cloth to sit upon made exceeding the (proper) measure he falls into two offences:",
  "pli-tv-pvr1.2:149.2": "… (_see_ [87]). [89]",
  "pli-tv-pvr1.2:149.3": "",
  "pli-tv-pvr1.2:150.1": "Having an itch-cloth made exceeding the (proper) measure he falls into two offences:",
  "pli-tv-pvr1.2:150.2": "… (_see_ [87]). [90]",
  "pli-tv-pvr1.2:150.3": "",
  "pli-tv-pvr1.2:151.1": "Having a cloth for the rains made exceeding the (proper) measure he falls into two offences:",
  "pli-tv-pvr1.2:151.2": "… (_see_ [87]). [91]",
  "pli-tv-pvr1.2:151.3": "",
  "pli-tv-pvr1.2:152.1": "Having a robe made the measure of a Well-farer’s robe, how many offences does he fall into?",
  "pli-tv-pvr1.2:152.2": "Having a robe made the measure of a Well-farer’s robe he falls into two offences:",
  "pli-tv-pvr1.2:152.3": "as he is having it made there is an offence of wrong-doing in the action;",
  "pli-tv-pvr1.2:152.4": "when he has had it made there is an offence of Expiation.",
  "pli-tv-pvr1.2:152.5": "Having a robe made the measure of a Well-farer’s robe he falls into these two offences. [92]",
  "pli-tv-pvr1.2:153.1": "The Ninth Division: that on a King",
  "pli-tv-pvr1.2:153.2": "Concluded is the Minor (Class)",
  "pli-tv-pvr1.2:154.0": "",
  "pli-tv-pvr1.2:154.1": "Eating solid food or soft food, having accepted it with his own hand from the hand of a nun who is not a relation (and) has entered among the houses, how many offences does he fall into?",
  "pli-tv-pvr1.2:154.2": "Eating … he falls into two offences:",
  "pli-tv-pvr1.2:154.3": "as he accepts it thinking, “I will eat,” there is an offence of wrong-doing;",
  "pli-tv-pvr1.2:154.4": "for every mouthful there is an offence to be confessed.",
  "pli-tv-pvr1.2:154.5": "Eating … he falls into these two offences. [1]",
  "pli-tv-pvr1.2:155.1": "Eating without restraining a nun who is giving directions he falls into two offences:",
  "pli-tv-pvr1.2:155.2": "… (_see_ [1]). [2]",
  "pli-tv-pvr1.2:155.3": "",
  "pli-tv-pvr1.2:156.1": "Eating solid food or soft food among families agreed upon as learners, having accepted it with his own hand he falls into two offences:",
  "pli-tv-pvr1.2:156.2": "… (_see_ [1]). [3]",
  "pli-tv-pvr1.2:156.3": "",
  "pli-tv-pvr1.2:157.1": "Eating solid food or soft food in forest lodgings, not announced beforehand, having accepted it with his own hand within a monastery, how many offences does he fall into?",
  "pli-tv-pvr1.2:157.2": "Eating … he falls into two offences:",
  "pli-tv-pvr1.2:157.3": "as he accepts it thinking, “I will eat” …",
  "pli-tv-pvr1.2:157.4": "",
  "pli-tv-pvr1.2:157.5": "Eating … in forest lodgings he falls into these two offences. [4]",
  "pli-tv-pvr1.2:158.1": "Concluded are the four offences to be Confessed",
  "pli-tv-pvr1.2:159.0.1": "",
  "pli-tv-pvr1.2:159.0.2": "",
  "pli-tv-pvr1.2:159.1": "Dressing, out of disrespect, with the inner robe hanging down in front or behind, how many offences does he fall into?",
  "pli-tv-pvr1.2:159.2": "Dressing, out of disrespect … he falls into one offence:",
  "pli-tv-pvr1.2:159.3": "wrong-doing.",
  "pli-tv-pvr1.2:159.4": "Dressing, out of disrespect … he falls into this one offence. [1]",
  "pli-tv-pvr1.2:160.1": "Out of disrespect putting on the upper robe hanging down in front or behind, he falls into one offence:",
  "pli-tv-pvr1.2:160.2": "wrong-doing. [2]",
  "pli-tv-pvr1.2:161.1": "Out of disrespect going (sitting down) amid the houses having uncovered the body, he falls into one offence",
  "pli-tv-pvr1.2:161.2": "… [3, 4]",
  "pli-tv-pvr1.2:162.1": "",
  "pli-tv-pvr1.2:162.2": "",
  "pli-tv-pvr1.2:163.1": "Out of disrespect going (sitting down) amid the houses making play with hand or foot …",
  "pli-tv-pvr1.2:163.2": "",
  "pli-tv-pvr1.2:164.1": "",
  "pli-tv-pvr1.2:164.2": "wrong-doing. [5, 6]",
  "pli-tv-pvr1.2:165.1": "Out of disrespect going (sitting down) amid the houses looking about …",
  "pli-tv-pvr1.2:165.2": "",
  "pli-tv-pvr1.2:166.1": "",
  "pli-tv-pvr1.2:166.2": "wrong-doing. [7, 8]",
  "pli-tv-pvr1.2:167.1": "Out of disrespect going (sitting down) amid the houses with (the robes) lifted up …",
  "pli-tv-pvr1.2:167.2": "",
  "pli-tv-pvr1.2:168.1": "",
  "pli-tv-pvr1.2:168.2": "wrong-doing. [9, 10]",
  "pli-tv-pvr1.2:169.1": "The First Division: that on All Round",
  "pli-tv-pvr1.2:170.0": "",
  "pli-tv-pvr1.2:170.1": "Out of disrespect going (sitting down) amid the houses with loud laughter …",
  "pli-tv-pvr1.2:170.2": "",
  "pli-tv-pvr1.2:171.1": "",
  "pli-tv-pvr1.2:171.2": "wrong-doing. [11, 12]",
  "pli-tv-pvr1.2:172.1": "Out of disrespect going (sitting down) amid the houses making a loud noise, a great noise …",
  "pli-tv-pvr1.2:172.2": "",
  "pli-tv-pvr1.2:173.1": "",
  "pli-tv-pvr1.2:173.2": "wrong-doing. [13, 14]",
  "pli-tv-pvr1.2:174.1": "Out of disrespect going (sitting down) amid the houses swaying the body …",
  "pli-tv-pvr1.2:174.2": "",
  "pli-tv-pvr1.2:175.1": "",
  "pli-tv-pvr1.2:175.2": "wrong-doing. [15, 16]",
  "pli-tv-pvr1.2:176.1": "Out of disrespect going (sitting down) amid the houses swaying the arms …",
  "pli-tv-pvr1.2:176.2": "",
  "pli-tv-pvr1.2:177.1": "",
  "pli-tv-pvr1.2:177.2": "wrong-doing. [17, 18]",
  "pli-tv-pvr1.2:178.1": "Out of disrespect going (sitting down) amid the houses swaying the head …",
  "pli-tv-pvr1.2:178.2": "",
  "pli-tv-pvr1.2:179.1": "",
  "pli-tv-pvr1.2:179.2": "wrong-doing. [19, 20]",
  "pli-tv-pvr1.2:180.1": "The Second Division: that on Loud Laughter",
  "pli-tv-pvr1.2:181.0": "",
  "pli-tv-pvr1.2:181.1": "Out of disrespect going (sitting down) amid the houses with the arms akimbo …",
  "pli-tv-pvr1.2:181.2": "",
  "pli-tv-pvr1.2:182.1": "",
  "pli-tv-pvr1.2:182.2": "wrong-doing. [21, 22]",
  "pli-tv-pvr1.2:183.1": "Out of disrespect going (sitting down) amid the houses muffled up …",
  "pli-tv-pvr1.2:183.2": "",
  "pli-tv-pvr1.2:184.1": "",
  "pli-tv-pvr1.2:184.2": "wrong-doing. [23, 24]",
  "pli-tv-pvr1.2:185.1": "Out of disrespect going amid the houses crouching down on the heels …",
  "pli-tv-pvr1.2:185.2": "wrong-doing. [25]",
  "pli-tv-pvr1.2:186.1": "Out of disrespect sitting down amid the houses lolling …",
  "pli-tv-pvr1.2:186.2": "wrong-doing. [26]",
  "pli-tv-pvr1.2:187.1": "Out of disrespect accepting almsfood inattentively …",
  "pli-tv-pvr1.2:187.2": "wrong-doing. [27]",
  "pli-tv-pvr1.2:188.1": "Out of disrespect accepting almsfood while looking about here and there …",
  "pli-tv-pvr1.2:188.2": "wrong-doing. [28]",
  "pli-tv-pvr1.2:189.1": "Out of disrespect accepting much curry only …",
  "pli-tv-pvr1.2:189.2": "wrong-doing. [29]",
  "pli-tv-pvr1.2:190.1": "Out of disrespect accepting heaped-up almsfood …",
  "pli-tv-pvr1.2:190.2": "wrong-doing. [30]",
  "pli-tv-pvr1.2:191.1": "The Third Division: that on Arms Akimbo",
  "pli-tv-pvr1.2:192.0": "",
  "pli-tv-pvr1.2:192.1": "Out of disrespect eating almsfood inattentively …",
  "pli-tv-pvr1.2:192.2": "",
  "pli-tv-pvr1.2:193.1": "while looking about here and there …",
  "pli-tv-pvr1.2:193.2": "",
  "pli-tv-pvr1.2:194.1": "having chosen here and there …",
  "pli-tv-pvr1.2:194.2": "wrong-doing. [31-33]",
  "pli-tv-pvr1.2:195.1": "Out of disrespect eating much curry only …",
  "pli-tv-pvr1.2:195.2": "wrong-doing. [34]",
  "pli-tv-pvr1.2:196.1": "Out of disrespect eating almsfood having chosen from the top …",
  "pli-tv-pvr1.2:196.2": "wrong-doing. [35]",
  "pli-tv-pvr1.2:197.1": "Out of disrespect covering up the curry or the condiment with conjey …",
  "pli-tv-pvr1.2:197.2": "wrong-doing. [36]",
  "pli-tv-pvr1.2:198.1": "Out of disrespect eating curry or conjey having asked for it for oneself if one is not ill …",
  "pli-tv-pvr1.2:198.2": "wrong-doing. [37]",
  "pli-tv-pvr1.2:199.1": "Out of disrespect looking at the bowls of others captious-mindedly …",
  "pli-tv-pvr1.2:199.2": "wrong-doing. [38]",
  "pli-tv-pvr1.2:200.1": "Out of disrespect making up a large mouthful …",
  "pli-tv-pvr1.2:200.2": "wrong-doing. [39]",
  "pli-tv-pvr1.2:201.1": "Out of disrespect making up a long morsel (of food) …",
  "pli-tv-pvr1.2:201.2": "wrong-doing. [40]",
  "pli-tv-pvr1.2:202.1": "The Fourth Division: that on Almsfood",
  "pli-tv-pvr1.2:203.0": "",
  "pli-tv-pvr1.2:203.1": "Out of disrespect opening the mouth when the mouthful has not been brought close …",
  "pli-tv-pvr1.2:203.2": "wrong-doing. [41]",
  "pli-tv-pvr1.2:204.1": "Out of disrespect putting the whole hand into the mouth when one is eating …",
  "pli-tv-pvr1.2:204.2": "wrong-doing. [42]",
  "pli-tv-pvr1.2:205.1": "Out of disrespect talking with a mouthful in the mouth …",
  "pli-tv-pvr1.2:205.2": "wrong-doing. [43]",
  "pli-tv-pvr1.2:206.1": "Out of disrespect eating while tossing up balls of food …",
  "pli-tv-pvr1.2:206.2": "wrong-doing. [44]",
  "pli-tv-pvr1.2:207.1": "Out of disrespect eating while breaking up the mouthfuls …",
  "pli-tv-pvr1.2:207.2": "",
  "pli-tv-pvr1.2:208.1": "stuffing the cheeks …",
  "pli-tv-pvr1.2:208.2": "",
  "pli-tv-pvr1.2:209.1": "shaking the hands about …",
  "pli-tv-pvr1.2:209.2": "",
  "pli-tv-pvr1.2:210.1": "scattering lumps of boiled rice …",
  "pli-tv-pvr1.2:210.2": "",
  "pli-tv-pvr1.2:211.1": "putting out the tongue …",
  "pli-tv-pvr1.2:211.2": "",
  "pli-tv-pvr1.2:212.1": "smacking the lips …",
  "pli-tv-pvr1.2:212.2": "wrong-doing. [45-50]",
  "pli-tv-pvr1.2:213.1": "The Fifth Division: that on the Mouthful",
  "pli-tv-pvr1.2:214.0": "",
  "pli-tv-pvr1.2:214.1": "Out of disrespect eating while making a hissing sound …",
  "pli-tv-pvr1.2:214.2": "",
  "pli-tv-pvr1.2:215.1": "licking the fingers …",
  "pli-tv-pvr1.2:215.2": "",
  "pli-tv-pvr1.2:216.1": "licking the bowl …",
  "pli-tv-pvr1.2:216.2": "",
  "pli-tv-pvr1.2:217.1": "licking the lips …",
  "pli-tv-pvr1.2:217.2": "wrong-doing. [51-54]",
  "pli-tv-pvr1.2:218.1": "Out of disrespect accepting a drinking cup with one’s hands soiled (with food) …",
  "pli-tv-pvr1.2:218.2": "wrong-doing. [55]",
  "pli-tv-pvr1.2:219.1": "Out of disrespect throwing out amid the houses the rinsings of the bowl with lumps of boiled rice …",
  "pli-tv-pvr1.2:219.2": "wrong-doing. [56]",
  "pli-tv-pvr1.2:220.1": "Out of disrespect teaching _Dhamma_ to someone with a sunshade in his hand …",
  "pli-tv-pvr1.2:220.2": "",
  "pli-tv-pvr1.2:221.1": "with a staff in his hand …",
  "pli-tv-pvr1.2:221.2": "",
  "pli-tv-pvr1.2:222.1": "with a knife in his hand …",
  "pli-tv-pvr1.2:222.2": "",
  "pli-tv-pvr1.2:223.1": "with a weapon in his hand …",
  "pli-tv-pvr1.2:223.2": "wrong-doing. [57-60]",
  "pli-tv-pvr1.2:224.1": "The Sixth Division: that on Hissing",
  "pli-tv-pvr1.2:225.0": "",
  "pli-tv-pvr1.2:225.1": "Out of disrespect teaching _Dhamma_ to someone who is wearing shoes …",
  "pli-tv-pvr1.2:225.2": "",
  "pli-tv-pvr1.2:226.1": "wearing sandals …",
  "pli-tv-pvr1.2:226.2": "",
  "pli-tv-pvr1.2:227.1": "in a vehicle …",
  "pli-tv-pvr1.2:227.2": "",
  "pli-tv-pvr1.2:228.1": "on a bed …",
  "pli-tv-pvr1.2:228.2": "",
  "pli-tv-pvr1.2:229.1": "who is sitting down lolling …",
  "pli-tv-pvr1.2:229.2": "",
  "pli-tv-pvr1.2:230.1": "has a turban on his head …",
  "pli-tv-pvr1.2:230.2": "",
  "pli-tv-pvr1.2:231.1": "whose head is muffled up …",
  "pli-tv-pvr1.2:231.2": "",
  "pli-tv-pvr1.2:232.1": "who is sitting on a seat when one is sitting on the ground …",
  "pli-tv-pvr1.2:232.2": "",
  "pli-tv-pvr1.2:233.1": "who is sitting on a high seat when one is sitting on a low seat …",
  "pli-tv-pvr1.2:233.2": "",
  "pli-tv-pvr1.2:234.1": "who is sitting when one is standing …",
  "pli-tv-pvr1.2:234.2": "",
  "pli-tv-pvr1.2:235.1": "who is walking in front when one is walking behind …",
  "pli-tv-pvr1.2:235.2": "",
  "pli-tv-pvr1.2:236.1": "who is walking along a path when one is walking at the side of the path …",
  "pli-tv-pvr1.2:236.2": "wrong-doing. [61-72]",
  "pli-tv-pvr1.2:237.1": "Out of disrespect easing oneself when one is standing …",
  "pli-tv-pvr1.2:237.2": "wrong-doing. [73]",
  "pli-tv-pvr1.2:238.1": "Out of disrespect easing oneself or spitting on green corn …",
  "pli-tv-pvr1.2:238.2": "wrong-doing. [74]",
  "pli-tv-pvr1.2:239.1": "Out of disrespect easing oneself or spitting in water how many offences does he fall into?",
  "pli-tv-pvr1.2:239.2": "Out of disrespect easing himself … he falls into one offence:",
  "pli-tv-pvr1.2:239.3": "wrong-doing.",
  "pli-tv-pvr1.2:239.4": "Out of disrespect easing himself … he falls into this one offence. [75]",
  "pli-tv-pvr1.2:240.1": "Concluded are the Rules for Training xkcd:The Seventh Division: that on Shoes appears hear instead of at the end pg.70",
  "pli-tv-pvr1.2:240.2": "Concluded is the Second Chapter: on How Many Offences?",
  "pli-tv-pvr1.2:240.3": "The Seventh Division: that on Shoes"
}
