{
  "pli-tv-pvr21:0.1": "",
  "pli-tv-pvr21:0.2": "XIX. The Five Divisions",
  "pli-tv-pvr21:0.3": "",
  "pli-tv-pvr21:1.1": "Four formal acts:",
  "pli-tv-pvr21:1.2": "formal act for which leave should be asked, formal act at which a motion is put, formal act at which a motion is put and is followed by one resolution, formal act at which a motion is put and is followed by the resolution made three times.",
  "pli-tv-pvr21:1.3": "",
  "pli-tv-pvr21:1.4": "In how many ways are these four formal acts invalid?",
  "pli-tv-pvr21:1.5": "In five ways are these four formal acts invalid:",
  "pli-tv-pvr21:1.6": "as to matter, or as to motion, or as to proclamation, or as to boundary, or as to assembly.",
  "pli-tv-pvr21:2.1": "How are formal acts invalid as to matter?",
  "pli-tv-pvr21:2.2": "One carries out a formal act that should be carried out in the presence of not in the presence of: a formal act (carried out) not by rule is invalid as to matter.",
  "pli-tv-pvr21:2.3": "One carries out a formal act that should be carried out by a question asked in return not by a question asked in return: a formal act (carried out) not by rule is invalid as to matter.",
  "pli-tv-pvr21:2.4": "One carries out a formal act that should be carried out on his acknowledgement not on his acknowledgement …",
  "pli-tv-pvr21:2.5": "to one who merits a verdict of innocence he gives a verdict of past insanity …",
  "pli-tv-pvr21:2.6": "for one who merits a verdict of past insanity he carries out a formal act for a decision for specific depravity …",
  "pli-tv-pvr21:2.7": "for one who merits a decision for specific depravity he carries out a formal act of censure …",
  "pli-tv-pvr21:2.8": "for one who merits a formal act of censure he carries out a formal act of guidance …",
  "pli-tv-pvr21:2.9": "for one who merits a formal act of guidance he carries out a formal act of banishment …",
  "pli-tv-pvr21:2.10": "for one who merits a formal act of banishment he carries out a formal act of reconciliation …",
  "pli-tv-pvr21:2.11": "for one who merits a formal act of reconciliation he carries out a formal act of suspension …",
  "pli-tv-pvr21:2.12": "to one who merits a formal act of suspension he gives probation …",
  "pli-tv-pvr21:2.13": "one who merits probation he sends back to the beginning …",
  "pli-tv-pvr21:2.14": "to one who merits being sent back to the beginning he gives _mānatta_ …",
  "pli-tv-pvr21:2.15": "one who merits _mānatta_ he rehabilitates …",
  "pli-tv-pvr21:2.16": "one who merits rehabilitation he ordains …",
  "pli-tv-pvr21:2.17": "he carries out Observance not on an Observance day …",
  "pli-tv-pvr21:2.18": "he invites not on an Invitation day: a formal act (carried out) not by rule is invalid as to matter.",
  "pli-tv-pvr21:2.19": "Thus are formal acts invalid as to matter.",
  "pli-tv-pvr21:3.1": "How are formal acts invalid as to motion?",
  "pli-tv-pvr21:3.2": "In five ways are formal acts invalid as to motion:",
  "pli-tv-pvr21:3.3": "one does not touch on the matter, he does not touch on the Order, he does not touch on the individual, he does not touch on the motion, or, later he sets aside the motion.",
  "pli-tv-pvr21:3.4": "Formal acts as to motion are invalid in these five ways.",
  "pli-tv-pvr21:4.1": "How are formal acts invalid as to proclamation?",
  "pli-tv-pvr21:4.2": "In five ways are formal acts invalid as to proclamation:",
  "pli-tv-pvr21:4.3": "one does not touch on the matter … on the Order … on the individual, he omits an announcement, or he announces at a wrong time.",
  "pli-tv-pvr21:4.4": "Formal acts as to proclamation are invalid in these five ways.",
  "pli-tv-pvr21:5.1": "How are formal acts invalid as to boundary?",
  "pli-tv-pvr21:5.2": "In eleven ways are formal acts invalid as to boundary:",
  "pli-tv-pvr21:5.3": "one agrees on a boundary that is very small, he agrees on a boundary that is very extensive, he agrees on a boundary whose mark is interrupted, he agrees on a boundary in the shade, he agrees on “not a mark” as a boundary; standing outside a boundary he agrees on a boundary; he agrees on a boundary that is in a river; he agrees on a boundary that is in the sea; he agrees on a boundary that is in a natural lake; he combines boundary with boundary; he places boundary within boundary.",
  "pli-tv-pvr21:5.4": "Formal acts as to boundary are invalid in these eleven ways.",
  "pli-tv-pvr21:6.1": "How are formal acts invalid as to assembly?",
  "pli-tv-pvr21:6.2": "In twelve ways are formal acts invalid as to assembly:",
  "pli-tv-pvr21:6.3": "when a formal act is being carried out by an incomplete fourfold assembly, if as many monks as are entitled to take part in the formal act are not come, if the leave of absence of those fit to declare their leave of absence is not sent, if those who are present protest; when a formal act is being carried out by an incomplete fourfold assembly, if as many monks as are entitled to take part in the formal act are come, if the leave of absence of those fit to declare their leave of absence is not sent, if those who are present protest; when a formal act is being carried out by an incomplete fourfold assembly, if as many monks as are entitled to take part in the formal act are come, if the leave of absence of those fit to declare their leave of absence is sent, if those who are present protest;",
  "pli-tv-pvr21:6.4": "when a formal act is being carried out by an incomplete fivefold assembly …",
  "pli-tv-pvr21:6.5": "tenfold assembly …",
  "pli-tv-pvr21:6.6": "twentyfold assembly, if as many monks as are entitled to take part in the formal act are come, if the leave of absence of those fit to declare their leave of absence is sent, if those who are present protest.",
  "pli-tv-pvr21:6.7": "Formal acts as to assembly are invalid in these twelve ways.",
  "pli-tv-pvr21:7.1": "When a formal act is being carried out by an incomplete fourfold assembly four regular monks are entitled to take part in the formal act, the remainder who are regular monks are fit to declare leave of absence.",
  "pli-tv-pvr21:7.2": "He for whom the Order is carrying out the formal act is neither entitled to take part in the formal act nor is he fit to declare leave of absence, but he merits the formal act.",
  "pli-tv-pvr21:7.3": "When a formal act is being carried out by an incomplete fivefold assembly five regular monks …",
  "pli-tv-pvr21:7.4": "",
  "pli-tv-pvr21:7.5": "When a formal act is being carried out by an incomplete tenfold assembly ten regular monks …",
  "pli-tv-pvr21:7.6": "",
  "pli-tv-pvr21:7.7": "When a formal act is being carried out by an incomplete twentyfold assembly twenty regular monks …",
  "pli-tv-pvr21:7.8": "but he merits the formal act.",
  "pli-tv-pvr21:8.1": "Four formal acts:",
  "pli-tv-pvr21:8.2": "formal act for which leave should be asked, formal act at which a motion is put, formal act at which a motion is put and is followed by one resolution, formal act at which a motion is put and is followed by the resolution made three times.",
  "pli-tv-pvr21:8.3": "In how many ways are these four formal acts invalid?",
  "pli-tv-pvr21:8.4": "In five ways are these four formal acts invalid:",
  "pli-tv-pvr21:8.5": "as to matter, or as to motion, or as to proclamation, or as to boundary, or as to assembly.",
  "pli-tv-pvr21:9.1": "How are formal acts invalid as to matter?",
  "pli-tv-pvr21:9.2": "One ordains a eunuch: a formal act (carried out) not by rule is invalid as to matter.",
  "pli-tv-pvr21:9.3": "One ordains one who is in communion by theft …",
  "pli-tv-pvr21:9.4": "one who has gone over to (another) sect …",
  "pli-tv-pvr21:9.5": "one ordains an animal …",
  "pli-tv-pvr21:9.6": "one ordains a matricide …",
  "pli-tv-pvr21:9.7": "a parricide …",
  "pli-tv-pvr21:9.8": "a murderer of an arahant …",
  "pli-tv-pvr21:9.9": "a seducer of a nun …",
  "pli-tv-pvr21:9.10": "a schismatic …",
  "pli-tv-pvr21:9.11": "a shedder of (a Tathāgata’s) blood …",
  "pli-tv-pvr21:9.12": "a hermaphrodite …",
  "pli-tv-pvr21:9.13": "one ordains a man who is less than twenty years of age:",
  "pli-tv-pvr21:9.14": "a formal act (carried out) not by rule is invalid as to matter.",
  "pli-tv-pvr21:10.1": "How are formal acts invalid as to motion … (= Prv.21.1.3–Prv.21.1.6 pli-tv-pvr21:3.1–pli-tv-pvr21:6.7) …",
  "pli-tv-pvr21:10.2": "",
  "pli-tv-pvr21:10.3": "",
  "pli-tv-pvr21:10.4": "",
  "pli-tv-pvr21:11.1": "",
  "pli-tv-pvr21:11.2": "",
  "pli-tv-pvr21:11.3": "",
  "pli-tv-pvr21:11.4": "",
  "pli-tv-pvr21:12.1": "",
  "pli-tv-pvr21:12.2": "",
  "pli-tv-pvr21:12.3": "",
  "pli-tv-pvr21:12.4": "",
  "pli-tv-pvr21:13.1": "",
  "pli-tv-pvr21:13.2": "",
  "pli-tv-pvr21:13.3": "",
  "pli-tv-pvr21:13.4": "",
  "pli-tv-pvr21:13.5": "",
  "pli-tv-pvr21:13.6": "",
  "pli-tv-pvr21:13.7": "",
  "pli-tv-pvr21:13.8": "",
  "pli-tv-pvr21:13.9": "",
  "pli-tv-pvr21:13.10": "Formal acts as to assembly are invalid in these twelve ways.",
  "pli-tv-pvr21:14.1": "How many possibilities does a formal act for which leave should be asked have access to …",
  "pli-tv-pvr21:14.2": "a formal act at which a motion is put …",
  "pli-tv-pvr21:14.3": "a formal act at which a motion is put and is followed by one resolution …",
  "pli-tv-pvr21:14.4": "How many possibilities does a formal act at which a motion is put and is followed by the resolution made three times have access to?",
  "pli-tv-pvr21:14.5": "A formal act for which leave should be asked has access to five possibilities;",
  "pli-tv-pvr21:14.6": "a formal act at which a motion is put has access to nine possibilities;",
  "pli-tv-pvr21:14.7": "a formal act at which a motion is put and is followed by one resolution has access to seven possibilities;",
  "pli-tv-pvr21:14.8": "a formal act at which a motion is put and is followed by a resolution made three times has access to seven possibilities.",
  "pli-tv-pvr21:15.1": "Which are the five possibilities to which a formal act for which leave should be asked has access?",
  "pli-tv-pvr21:15.2": "Restoration, being sent away, close shaving, the higher penalty, a characteristic mark of the formal act is itself the fifth.",
  "pli-tv-pvr21:15.3": "These are the five possibilities to which a formal act for which leave should be asked has access.",
  "pli-tv-pvr21:15.4": "Which are the nine possibilities to which a formal, act at which a motion is put has access?",
  "pli-tv-pvr21:15.5": "Restoration, being sent away, Observance, Invitation, agreement, giving, way of accepting, rejection, a characteristic mark of the formal act is itself the ninth.",
  "pli-tv-pvr21:15.6": "These are the nine possibilities to which a formal act at which a motion is put has access.",
  "pli-tv-pvr21:15.7": "Which are the seven possibilities to which a formal act at which a motion is put and is followed by one resolution has access?",
  "pli-tv-pvr21:15.8": "Restoration, being sent away, agreement, giving, removal, marking out, a characteristic mark of the formal act is itself the seventh.",
  "pli-tv-pvr21:15.9": "These are the seven possibilities to which a formal act at which a motion is put and is followed by one resolution has access.",
  "pli-tv-pvr21:15.10": "Which are the seven possibilities to which a formal act at which a motion is put and is followed by the resolution made three times has access?",
  "pli-tv-pvr21:15.11": "Restoration, being sent away, agreement, giving, rebuke, admonition, a characteristic mark of the formal act is itself the seventh.",
  "pli-tv-pvr21:15.12": "These are the seven possibilities to which a formal act at which a motion is put and is followed by the resolution made three times has access.",
  "pli-tv-pvr21:16.1": "When a formal act is being carried out by an incomplete fourfold assembly four regular monks … (= Prv.21.1.7 pli-tv-pvr21:7.1) …",
  "pli-tv-pvr21:16.2": "",
  "pli-tv-pvr21:16.3": "by an incomplete fivefold assembly …",
  "pli-tv-pvr21:16.4": "",
  "pli-tv-pvr21:16.5": "by an incomplete tenfold assembly …",
  "pli-tv-pvr21:16.6": "",
  "pli-tv-pvr21:16.7": "by an incomplete twentyfold assembly …",
  "pli-tv-pvr21:16.8": "but he merits the formal act.",
  "pli-tv-pvr21:17.1": "Concluded is the First Division: on Formal Acts",
  "pli-tv-pvr21:18.0": "",
  "pli-tv-pvr21:18.1": "Founded on two reasons the rule of training was laid down for disciples by the Tathāgata",
  "pli-tv-pvr21:18.2": "for the excellence of the Order, for the comfort of the Order:",
  "pli-tv-pvr21:18.3": "founded on these two reasons the rule of training was laid down for disciples by the Tathāgata.",
  "pli-tv-pvr21:19.1": "Founded on two reasons …",
  "pli-tv-pvr21:19.2": "for the restraint of evil-minded men, for the dwelling in comfort of well behaved monks:",
  "pli-tv-pvr21:19.3": "founded on these two reasons the rule of training was laid down for disciples by the Tathāgata.",
  "pli-tv-pvr21:20.1": "Founded on two reasons …",
  "pli-tv-pvr21:20.2": "for the restraint of the cankers belonging to the here and now, for combating the cankers belonging to future states …",
  "pli-tv-pvr21:20.3": "",
  "pli-tv-pvr21:21.1": "",
  "pli-tv-pvr21:21.2": "for the restraint of dreadful actions belonging to the here and now, for the combating of dreadful actions belonging to future states …",
  "pli-tv-pvr21:21.3": "",
  "pli-tv-pvr21:22.1": "",
  "pli-tv-pvr21:22.2": "for the restraint of blamable actions belonging to the here and now, for the combating of blamable actions belonging to future states …",
  "pli-tv-pvr21:22.3": "",
  "pli-tv-pvr21:23.1": "",
  "pli-tv-pvr21:23.2": "for the restraint of fears belonging to the here and now, for the combating of fears belonging to future states …",
  "pli-tv-pvr21:23.3": "",
  "pli-tv-pvr21:24.1": "",
  "pli-tv-pvr21:24.2": "for the restraint of unskilled things belonging to the here and now, for the combating of unskilled things belonging to future states …",
  "pli-tv-pvr21:24.3": "",
  "pli-tv-pvr21:25.1": "",
  "pli-tv-pvr21:25.2": "out of compassion for householders, for breaking up the factions of evil-minded (individuals) …",
  "pli-tv-pvr21:25.3": "",
  "pli-tv-pvr21:26.1": "",
  "pli-tv-pvr21:26.2": "for pleasing those who are not yet pleased and for increasing the number of those who are pleased …",
  "pli-tv-pvr21:26.3": "",
  "pli-tv-pvr21:27.1": "",
  "pli-tv-pvr21:27.2": "for establishing True _Dhamma_, and for protecting Discipline.",
  "pli-tv-pvr21:27.3": "Founded on these two reasons the rule of training was laid down for disciples by the Tathāgata.",
  "pli-tv-pvr21:28.1": "Concluded is the Second Division: on Reasons",
  "pli-tv-pvr21:29.0": "",
  "pli-tv-pvr21:29.1": "Founded on two reasons the Pātimokkha was laid down for disciples by the Tathāgata …",
  "pli-tv-pvr21:29.2": "the recitation of the Pātimokkha was laid down …",
  "pli-tv-pvr21:29.3": "the suspension of the Pātimokkha was laid down …",
  "pli-tv-pvr21:29.4": "the Invitation was laid down,",
  "pli-tv-pvr21:29.5": "the suspension of the Invitation was laid down,",
  "pli-tv-pvr21:29.6": "the formal act of censure was laid down,",
  "pli-tv-pvr21:29.7": "the formal act of guidance was laid down,",
  "pli-tv-pvr21:29.8": "the formal act of banishment was laid down,",
  "pli-tv-pvr21:29.9": "the formal act of reconciliation was laid down,",
  "pli-tv-pvr21:29.10": "the formal act of suspension was laid down,",
  "pli-tv-pvr21:29.11": "the giving of probation was laid down,",
  "pli-tv-pvr21:29.12": "the sending back to the beginning was laid down,",
  "pli-tv-pvr21:29.13": "the imposing of _mānatta_ was laid down,",
  "pli-tv-pvr21:29.14": "rehabilitation was laid down,",
  "pli-tv-pvr21:29.15": "to be restored was laid down,",
  "pli-tv-pvr21:29.16": "to be sent away was laid down,",
  "pli-tv-pvr21:29.17": "ordination was laid down,",
  "pli-tv-pvr21:29.18": "a formal act for which leave should be asked was laid down,",
  "pli-tv-pvr21:29.19": "a formal act at which a motion is put was laid down,",
  "pli-tv-pvr21:29.20": "a formal act at which a motion is put and is followed by one resolution was laid down,",
  "pli-tv-pvr21:29.21": "a formal act at which a motion is put and is followed by the resolution made three times was laid down.",
  "pli-tv-pvr21:30.1": "Concluded is the Third Division: on Layings Down",
  "pli-tv-pvr21:31.0": "",
  "pli-tv-pvr21:31.1": "",
  "pli-tv-pvr21:31.2": "The laid down in the not laid down, a laying down that is supplementary to a laying down,",
  "pli-tv-pvr21:31.3": "a laying down that is a verdict in the presence of,",
  "pli-tv-pvr21:31.4": "… a verdict of innocence",
  "pli-tv-pvr21:31.5": "… of past insanity,",
  "pli-tv-pvr21:31.6": "a laying down that is to be carried out on his acknowledgement,",
  "pli-tv-pvr21:31.7": "a laying down that is the decision of the majority,",
  "pli-tv-pvr21:31.8": "a laying down for specific depravity,",
  "pli-tv-pvr21:31.9": "a covering over (as) with grass is laid down for the excellence of the Order, for the comfort of the Order.",
  "pli-tv-pvr21:31.10": "Founded on these two reasons a covering over (as) with grass was laid down for disciples by the Tathāgata.",
  "pli-tv-pvr21:32.1": "Founded on two reasons a covering over (as) with grass was laid down for disciples by the Tathāgata",
  "pli-tv-pvr21:32.2": "for the restraint of evil-minded men …",
  "pli-tv-pvr21:32.3": "",
  "pli-tv-pvr21:33.1": "",
  "pli-tv-pvr21:33.2": "",
  "pli-tv-pvr21:33.3": "",
  "pli-tv-pvr21:34.1": "",
  "pli-tv-pvr21:34.2": "",
  "pli-tv-pvr21:34.3": "",
  "pli-tv-pvr21:35.1": "",
  "pli-tv-pvr21:35.2": "",
  "pli-tv-pvr21:35.3": "",
  "pli-tv-pvr21:36.1": "",
  "pli-tv-pvr21:36.2": "",
  "pli-tv-pvr21:36.3": "",
  "pli-tv-pvr21:37.1": "",
  "pli-tv-pvr21:37.2": "",
  "pli-tv-pvr21:37.3": "",
  "pli-tv-pvr21:38.1": "",
  "pli-tv-pvr21:38.2": "",
  "pli-tv-pvr21:38.3": "",
  "pli-tv-pvr21:39.1": "",
  "pli-tv-pvr21:39.2": "",
  "pli-tv-pvr21:39.3": "",
  "pli-tv-pvr21:40.1": "",
  "pli-tv-pvr21:40.2": "for establishing True _Dhamma_, for protecting Discipline.",
  "pli-tv-pvr21:40.3": "Founded on these two reasons a covering over (as) with grass was laid down for disciples by the Tathāgata.",
  "pli-tv-pvr21:41.1": "Concluded is the Fourth Division: on What was Laid Down",
  "pli-tv-pvr21:42.0": "",
  "pli-tv-pvr21:42.1": "Nine classifications:",
  "pli-tv-pvr21:42.2": "classification by matter, classification by falling away, classification by offence, classification by provenance, classification by individual, classification by class, classification by origin, classification by legal question, classification by deciding.",
  "pli-tv-pvr21:43.1": "When a legal question has arisen, if two come who are hostile about the matter, the matter should be announced to both;",
  "pli-tv-pvr21:43.2": "when the matter has been announced to both the acknowledgement of both should be made known;",
  "pli-tv-pvr21:43.3": "when the acknowledgement of both has been heard both should say",
  "pli-tv-pvr21:43.4": "“After this legal question of ours is settled both should be satisfied”.",
  "pli-tv-pvr21:43.5": "If they say,",
  "pli-tv-pvr21:43.6": "“Both will be satisfied,” that legal question should be accepted by the Order.",
  "pli-tv-pvr21:43.7": "If the assembly has a majority of shameless (persons), it should be settled by means of a referendum.",
  "pli-tv-pvr21:43.8": "If the assembly has a majority of ignorant (persons), a Vinaya-expert should be sought.",
  "pli-tv-pvr21:43.9": "He settles that legal question according to rule, according to discipline, according to the Teacher’s instruction—so should that legal question be settled.",
  "pli-tv-pvr21:44.1": "The matter should be known, the kind should be known, the name should be known, the offence should be known.",
  "pli-tv-pvr21:45.1": "Sexual intercourse means matter as well as kind;",
  "pli-tv-pvr21:45.2": "offence involving Defeat means name as well as offence.",
  "pli-tv-pvr21:46.1": "Taking what has not been given means matter as well as kind;",
  "pli-tv-pvr21:46.2": "offence involving Defeat means name as well as offence.",
  "pli-tv-pvr21:47.1": "Human being …",
  "pli-tv-pvr21:47.2": "",
  "pli-tv-pvr21:48.1": "State of further-men means matter as well as kind;",
  "pli-tv-pvr21:48.2": "offence involving Defeat means name as well as offence.",
  "pli-tv-pvr21:49.1": "Emission of semen means matter as well as kind;",
  "pli-tv-pvr21:49.2": "offence requiring a Formal Meeting of the Order means name as well as offence.",
  "pli-tv-pvr21:50.1": "Physical contact means matter as well as kind;",
  "pli-tv-pvr21:50.2": "offence requiring a Formal Meeting of the Order means name as well as offence.",
  "pli-tv-pvr21:51.1": "Lewd words …",
  "pli-tv-pvr21:51.2": "",
  "pli-tv-pvr21:52.1": "Sense-pleasures for self …",
  "pli-tv-pvr21:52.2": "",
  "pli-tv-pvr21:53.1": "Go-between …",
  "pli-tv-pvr21:53.2": "",
  "pli-tv-pvr21:54.1": "Begging for oneself for having a hut built …",
  "pli-tv-pvr21:54.2": "",
  "pli-tv-pvr21:55.1": "for having a large vihāra built …",
  "pli-tv-pvr21:55.2": "",
  "pli-tv-pvr21:56.1": "Defaming a monk with an unfounded charge of an offence involving Defeat …",
  "pli-tv-pvr21:56.2": "",
  "pli-tv-pvr21:57.1": "Defaming a monk with a charge of an offence involving Defeat taking up some point as a pretext in a legal question really belonging to something else …",
  "pli-tv-pvr21:57.2": "",
  "pli-tv-pvr21:58.1": "The not giving up (of his course) by a schismatic monk though there is admonition up to the third time …",
  "pli-tv-pvr21:58.2": "",
  "pli-tv-pvr21:59.1": "The not giving up (of their course) by monks who are imitators of schismatics though there is admonition up to the third time …",
  "pli-tv-pvr21:59.2": "",
  "pli-tv-pvr21:60.1": "The not giving up (of his course) by a monk who is difficult to speak to though there is admonition up to the third time …",
  "pli-tv-pvr21:60.2": "",
  "pli-tv-pvr21:61.1": "The not giving up (of his course) by a monk who brings families into disrepute though there is admonition up to the third time means matter as well as kind;",
  "pli-tv-pvr21:61.2": "offence requiring a Formal Meeting of the Order means name as well as offence …",
  "pli-tv-pvr21:62.1": "Out of disrespect easing oneself or spitting in water means matter as well as kind;",
  "pli-tv-pvr21:62.2": "offence of wrong-doing means name as well as offence.",
  "pli-tv-pvr21:63.1": "Concluded is the Fifth Division: on Nine Classifications",
  "pli-tv-pvr21:64.1": "Its summary:",
  "pli-tv-pvr21:65.1": "For which leave should be asked, and motion,",
  "pli-tv-pvr21:65.2": "followed by one, and by three,",
  "pli-tv-pvr21:65.3": "Matter, motion, proclamation,",
  "pli-tv-pvr21:65.4": "boundary, and assembly likewise,",
  "pli-tv-pvr21:66.1": "In the presence of, and question in return,",
  "pli-tv-pvr21:66.2": "acknowledgement, deserving discipline,",
  "pli-tv-pvr21:66.3": "Matter, the Order, and an individual,",
  "pli-tv-pvr21:66.4": "on motions, and later a motion,",
  "pli-tv-pvr21:67.1": "Matter, the Order, and an individual,",
  "pli-tv-pvr21:67.2": "announcement, and at a wrong time,",
  "pli-tv-pvr21:67.3": "Very small, and extensive,",
  "pli-tv-pvr21:67.4": "interruption, shadow, “not a mark,”",
  "pli-tv-pvr21:68.1": "Outside, in a river, and in the sea,",
  "pli-tv-pvr21:68.2": "and in a natural lake, one combines,",
  "pli-tv-pvr21:68.3": "One places within a boundary,",
  "pli-tv-pvr21:68.4": "four-fivefold,",
  "pli-tv-pvr21:69.1": "And ten-twentyfold,",
  "pli-tv-pvr21:69.2": "and is not sent, is sent,",
  "pli-tv-pvr21:69.3": "Entitled to take part in a formal act, fit to declare leave of absence,",
  "pli-tv-pvr21:69.4": "and individuals who merit a formal act,",
  "pli-tv-pvr21:70.1": "Five possibilities for a formal act for which leave should be asked,",
  "pli-tv-pvr21:70.2": "and a motion is nine-possibilitied,",
  "pli-tv-pvr21:70.3": "Seven possibilities for a motion followed by one resolution,",
  "pli-tv-pvr21:70.4": "and the motion with the resolution made three times is seven-possibilitied,",
  "pli-tv-pvr21:71.1": "Excellence and comfort, of evil-minded",
  "pli-tv-pvr21:71.2": "as well as well behaved, cankers,",
  "pli-tv-pvr21:71.3": "Dreadful actions, blamable actions as well as fear,",
  "pli-tv-pvr21:71.4": "unskilled, and for householders,",
  "pli-tv-pvr21:72.1": "Of evil wishes, for pleasing those who are not yet pleased,",
  "pli-tv-pvr21:72.2": "for establishing _Dhamma_",
  "pli-tv-pvr21:72.3": "As well as protecting Discipline,",
  "pli-tv-pvr21:72.4": "Pātimokkha, and with the recitation,",
  "pli-tv-pvr21:73.1": "And suspension of the Pātimokkha,",
  "pli-tv-pvr21:73.2": "and Invitation suspension,",
  "pli-tv-pvr21:73.3": "Censure, and guidance,",
  "pli-tv-pvr21:73.4": "and banishment, and reconciliation,",
  "pli-tv-pvr21:74.1": "Suspension, probation,",
  "pli-tv-pvr21:74.2": "the beginning, _mānatta_, rehabilitation,",
  "pli-tv-pvr21:74.3": "Restoration, sending away,",
  "pli-tv-pvr21:74.4": "likewise ordination,",
  "pli-tv-pvr21:75.1": "For which leave should be asked, and motion,",
  "pli-tv-pvr21:75.2": "followed by one, and by three,",
  "pli-tv-pvr21:75.3": "In the not laid down, supplementary laying-down,",
  "pli-tv-pvr21:75.4": "verdict in the presence of, innocence,",
  "pli-tv-pvr21:76.1": "Past insanity, acknowledgement, majority,",
  "pli-tv-pvr21:76.2": "depravity, covering over (as) with grass,",
  "pli-tv-pvr21:76.3": "Matter, falling away, offence,",
  "pli-tv-pvr21:76.4": "provenance, and by an individual,",
  "pli-tv-pvr21:77.1": "And class too, origins,",
  "pli-tv-pvr21:77.2": "and a legal question also,",
  "pli-tv-pvr21:77.3": "Deciding, classifications too,",
  "pli-tv-pvr21:77.4": "likewise about name and offence.",
  "pli-tv-pvr21:78.1": "Concluded is the Parivāra xkcd:wheeeeEEEEEeeeee!",
  "pli-tv-pvr21:79.1": "",
  "pli-tv-pvr21:80.1": "",
  "pli-tv-pvr21:81.1": "So, having asked this and that",
  "pli-tv-pvr21:81.2": "about the way of former teachers",
  "pli-tv-pvr21:81.3": "Dīpanāma of great wisdom,",
  "pli-tv-pvr21:81.4": "who remembered what he had heard, attentive,",
  "pli-tv-pvr21:82.1": "Thinking out this epitome of the details",
  "pli-tv-pvr21:82.2": "for the middle way of study,",
  "pli-tv-pvr21:82.3": "Had it written",
  "pli-tv-pvr21:82.4": "for bringing happiness to disciples.",
  "pli-tv-pvr21:83.1": "“Parivāra” means all that is said",
  "pli-tv-pvr21:83.2": "as to matter with the characteristic mark,",
  "pli-tv-pvr21:83.3": "Meaning by meaning in the True _Dhamma_,",
  "pli-tv-pvr21:83.4": "rule by rule in what is laid down,",
  "pli-tv-pvr21:84.1": "It encompasses the Dispensation",
  "pli-tv-pvr21:84.2": "as the ocean (encompasses) India.",
  "pli-tv-pvr21:84.3": "Not knowing the Parivāra",
  "pli-tv-pvr21:84.4": "whence is there discrimination between the rules?",
  "pli-tv-pvr21:85.1": "Falling away, matter, laying down,",
  "pli-tv-pvr21:85.2": "supplementary laying down, individual,",
  "pli-tv-pvr21:85.3": "For one (Order), for both,",
  "pli-tv-pvr21:85.4": "as well as what is held blameworthy by the world—",
  "pli-tv-pvr21:86.1": "Doubt, for whomever it arises,",
  "pli-tv-pvr21:86.2": "is cut off by the Parivāra.",
  "pli-tv-pvr21:86.3": "As a universal monarch amid his vast forces,",
  "pli-tv-pvr21:86.4": "as a maned lion in the midst of deer,",
  "pli-tv-pvr21:87.1": "Like the sun surrounded by its rays,",
  "pli-tv-pvr21:87.2": "like the moon in a host of stars,",
  "pli-tv-pvr21:87.3": "As Brahmā in a company of Brahmās,",
  "pli-tv-pvr21:87.4": "as a leader in the midst of his following—",
  "pli-tv-pvr21:87.5": "Thus through the Parivāra the True _Dhamma_-and-Discipline shines forth.",
  "pli-tv-pvr21:87.6": ""
}