{
  "pli-tv-pvr17:0.1": "The Compendium ",
  "pli-tv-pvr17:0.2": "Groups of five with Upāli ",
  "pli-tv-pvr17:0.3": "1. The chapter on “without formal support” ",
  "pli-tv-pvr17:1.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery. ",
  "pli-tv-pvr17:1.2": "Venerable Upāli went to the Buddha, bowed, sat down, ",
  "pli-tv-pvr17:1.3": "and said, ",
  "pli-tv-pvr17:1.4": "“Venerable Sir, when a monk has how many qualities, should he live with formal support for life?” ",
  "pli-tv-pvr17:2.1": "“When he has five qualities, Upāli: ",
  "pli-tv-pvr17:2.2": "",
  "pli-tv-pvr17:2.3": "he does not know about the observance day; he does not know the observance-day procedure; he does not know the Monastic Code; he does not know the recitation of the Monastic Code; he has less than five years of seniority. ",
  "pli-tv-pvr17:2.4": "",
  "pli-tv-pvr17:2.5": "But when a monk has five qualities, he may live without formal support for life: ",
  "pli-tv-pvr17:2.6": "",
  "pli-tv-pvr17:2.7": "he knows about the observance day; he knows the observance-day procedure; he knows the Monastic Code; he knows the recitation of the Monastic Code; he has five or more years of seniority. ",
  "pli-tv-pvr17:2.8": "",
  "pli-tv-pvr17:3.1": "When a monk has five other qualities, he should live with formal support for life: ",
  "pli-tv-pvr17:3.2": "",
  "pli-tv-pvr17:3.3": "he does not know about the invitation day; he does not know the invitation-day procedure; he does not know the Monastic Code; he does not know the recitation of the Monastic Code; he has less than five years of seniority. ",
  "pli-tv-pvr17:3.4": "",
  "pli-tv-pvr17:3.5": "But when a monk has five qualities, he may live without formal support for life: ",
  "pli-tv-pvr17:3.6": "",
  "pli-tv-pvr17:3.7": "he knows about the invitation day; he knows the invitation-day procedure; he knows the Monastic Code; he knows the recitation of the Monastic Code; he has five or more years of seniority. ",
  "pli-tv-pvr17:3.8": "",
  "pli-tv-pvr17:4.1": "When a monk has five other qualities, he should live with formal support for life: ",
  "pli-tv-pvr17:4.2": "",
  "pli-tv-pvr17:4.3": "he does not know the offenses and non-offenses; he does not know the light and heavy offenses; he does not know the curable and incurable offenses; he does not know the grave and minor offenses; he has less than five years of seniority. ",
  "pli-tv-pvr17:4.4": "",
  "pli-tv-pvr17:4.5": "But when a monk has five qualities, he may live without formal support for life: ",
  "pli-tv-pvr17:4.6": "",
  "pli-tv-pvr17:4.7": "he knows the offenses and non-offenses; he knows the light and heavy offenses; he knows the curable and incurable offenses; he knows the grave and minor offenses; he has five or more years of seniority.” ",
  "pli-tv-pvr17:4.8": "",
  "pli-tv-pvr17:5.1": "“Sir, when a monk has how many qualities, should he not give the full ordination or formal support, nor have a novice monk attend on him?” ",
  "pli-tv-pvr17:6.1": "“When he has five qualities: ",
  "pli-tv-pvr17:6.2": "",
  "pli-tv-pvr17:6.3": "He’s not capable of three things in regard to a student: to nurse him or to have someone nurse him when he’s sick; to send him away or to have him sent away when he’s discontent with the spiritual life; and to use the Teaching to dispel anxiety. And he is not capable of training him in the Teaching; or of training him in the Monastic Law. ",
  "pli-tv-pvr17:6.4": "",
  "pli-tv-pvr17:6.5": "But when a monk has five qualities, he may give the full ordination and formal support, and he may have a novice monk attend on him: ",
  "pli-tv-pvr17:6.6": "",
  "pli-tv-pvr17:6.7": "He’s capable of three things in regard to a student: to nurse him or to have someone nurse him when he’s sick; to send him away or to have him sent away when he’s discontent with the spiritual life; and to use the Teaching to dispel anxiety. And he is capable of training him in the Teaching; and of training him in the Monastic Law. ",
  "pli-tv-pvr17:6.8": "",
  "pli-tv-pvr17:7.1": "When a monk has five other qualities, he should not give the full ordination or formal support, nor have a novice monk attend on him: ",
  "pli-tv-pvr17:7.2": "",
  "pli-tv-pvr17:7.3": "He’s not capable of five things in regard to a student: to make him train in good conduct; to train him in the basics of the spiritual life; to train him in the higher morality; to train him in the higher mind; to train him in the higher wisdom. ",
  "pli-tv-pvr17:7.4": "",
  "pli-tv-pvr17:7.5": "But when a monk has five qualities, he may give the full ordination and formal support, and he may have a novice monk attend on him: ",
  "pli-tv-pvr17:7.6": "",
  "pli-tv-pvr17:7.7": "He’s capable of five things in regard to a student: to make him train in good conduct; to train him in the basics of the spiritual life; to train him in the higher morality; to train him in the higher mind; to train him in the higher wisdom.” ",
  "pli-tv-pvr17:7.8": "",
  "pli-tv-pvr17:8.1": "“Sir, when a monk has how many qualities, should a legal procedure be done against him?” ",
  "pli-tv-pvr17:9.1": "“When he has five qualities: ",
  "pli-tv-pvr17:9.2": "",
  "pli-tv-pvr17:9.3": "he is shameless, ignorant, and not a regular monk, and he has wrong view, and he has failed in livelihood. ",
  "pli-tv-pvr17:9.4": "",
  "pli-tv-pvr17:10.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:10.2": "",
  "pli-tv-pvr17:10.3": "he has failed in the higher morality; he has failed in conduct; he has failed in view; he has wrong view; and he has failed in livelihood. ",
  "pli-tv-pvr17:10.4": "",
  "pli-tv-pvr17:11.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:11.2": "",
  "pli-tv-pvr17:11.3": "he is frivolous in bodily conduct; he is frivolous in verbal conduct; he is frivolous in bodily and verbal conduct; he has wrong view; and he has failed in livelihood. ",
  "pli-tv-pvr17:11.4": "",
  "pli-tv-pvr17:12.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:12.2": "",
  "pli-tv-pvr17:12.3": "he is improperly behaved by body; he is improperly behaved by speech; he is improperly behaved by body and speech; he has wrong view; and he has failed in livelihood. ",
  "pli-tv-pvr17:12.4": "",
  "pli-tv-pvr17:13.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:13.2": "",
  "pli-tv-pvr17:13.3": "his bodily conduct is harmful; his verbal conduct is harmful; his bodily and verbal conduct are harmful; he has wrong view; and he has failed in livelihood. ",
  "pli-tv-pvr17:13.4": "",
  "pli-tv-pvr17:14.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:14.2": "",
  "pli-tv-pvr17:14.3": "he has wrong livelihood by body; he has wrong livelihood by speech; he has wrong livelihood by body and speech; he has wrong view; and he has failed in livelihood. ",
  "pli-tv-pvr17:14.4": "",
  "pli-tv-pvr17:15.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:15.2": "",
  "pli-tv-pvr17:15.3": "if, after committing an offense and having a legal procedure done against him, he: (1) gives the full ordination, (2) gives formal support, (3) has a novice monk attend on him, (4) he accepts being appointed as an instructor of the nuns; (5) he instructs the nuns, whether appointed or not. ",
  "pli-tv-pvr17:15.4": "",
  "pli-tv-pvr17:16.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:16.2": "",
  "pli-tv-pvr17:16.3": "he commits the same offense for which the Sangha did the legal procedure against him; he commits an offense similar to the one for which the Sangha did the legal procedure against him; he commits an offense worse than the one for which the Sangha did the legal procedure against him; he criticizes the procedure; he criticizes those who did the procedure. ",
  "pli-tv-pvr17:16.4": "",
  "pli-tv-pvr17:17.1": "When a monk has five other qualities, a legal procedure should be done against him: ",
  "pli-tv-pvr17:17.2": "",
  "pli-tv-pvr17:17.3": "he disparages the Buddha; he disparages the Teaching; he disparages the Sangha; he has wrong view; and he has failed in livelihood.” ",
  "pli-tv-pvr17:17.4": "",
  "pli-tv-pvr17:18.1": "The first chapter on “without formal” support is finished. ",
  "pli-tv-pvr17:19.1": "This is the summary: ",
  "pli-tv-pvr17:20.1": "“Observance day, invitation day, ",
  "pli-tv-pvr17:20.2": "And offense, one who is sick; ",
  "pli-tv-pvr17:20.3": "Good conduct, and shameless, ",
  "pli-tv-pvr17:20.4": "Higher morality, and with frivolity. ",
  "pli-tv-pvr17:21.1": "Improperly behaved, harmful, ",
  "pli-tv-pvr17:21.2": "Wrong, and offense; ",
  "pli-tv-pvr17:21.3": "Offense for which, of the Buddha—",
  "pli-tv-pvr17:21.4": "The compilation of the first chapter is finished.” ",
  "pli-tv-pvr17:22.0": "2. The chapter on not lifting ",
  "pli-tv-pvr17:22.1": "“Sir, when a monk has how many qualities, should a legal procedure done against him not be lifted?” ",
  "pli-tv-pvr17:23.1": "“When he has five qualities, Upāli: ",
  "pli-tv-pvr17:23.2": "",
  "pli-tv-pvr17:23.3": "if, after committing an offense and having a legal procedure done against him, he: (1) gives the full ordination, (2) gives formal support, (3) has a novice monk attend on him, (4) he accepts being appointed as an instructor of the nuns; (5) he instructs the nuns, whether appointed or not. ",
  "pli-tv-pvr17:23.4": "",
  "pli-tv-pvr17:24.1": "When a monk has five other qualities, a legal procedure done against him should not be lifted: ",
  "pli-tv-pvr17:24.2": "",
  "pli-tv-pvr17:24.3": "he commits the same offense for which the Sangha did the legal procedure against him; he commits an offense similar to the one for which the Sangha did the legal procedure against him; he commits an offense worse than the one for which the Sangha did the legal procedure against him; he criticizes the procedure; he criticizes those who did the procedure. ",
  "pli-tv-pvr17:24.4": "",
  "pli-tv-pvr17:25.1": "When a monk has five other qualities, a legal procedure done against him should not be lifted: ",
  "pli-tv-pvr17:25.2": "",
  "pli-tv-pvr17:25.3": "he disparages the Buddha; he disparages the Teaching; he disparages the Sangha; he has wrong view; and he has failed in livelihood. ",
  "pli-tv-pvr17:25.4": "",
  "pli-tv-pvr17:26.1": "When a monk has five other qualities, a legal procedure done against him should not be lifted: ",
  "pli-tv-pvr17:26.2": "",
  "pli-tv-pvr17:26.3": "he is shameless, ignorant, and not a regular monk, and he oppresses others, and he does not fulfil the training in proper conduct.” ",
  "pli-tv-pvr17:26.4": "",
  "pli-tv-pvr17:27.1": "“Sir, when a monk is part of a conflict and is about to approach the Sangha, how many qualities should he first set up in himself?” ",
  "pli-tv-pvr17:28.1": "“He should set up five qualities in himself: ",
  "pli-tv-pvr17:28.2": "",
  "pli-tv-pvr17:28.3": "he should be humble; he should be intent on removing defilements; he should be skilled in appropriate seats and where to sit down, taking a seat without encroaching on the senior monks and without blocking the junior monks; he should not ramble or talk pointlessly, but should speak according to the Teaching or invite others to speak or value noble silence; if the Sangha is doing procedures requiring unity, but the monk does not approve of it, then he should reveal his view but think ‘I should not be at variance with the Sangha,’ and then the unity will not be lost. ",
  "pli-tv-pvr17:28.4": "",
  "pli-tv-pvr17:28.5": "",
  "pli-tv-pvr17:28.6": "",
  "pli-tv-pvr17:28.7": "",
  "pli-tv-pvr17:29.1": "“When a monk has how many qualities, does the majority dislike and disapprove of him when he speaks in the Sangha?” ",
  "pli-tv-pvr17:30.1": "“When he has five qualities: ",
  "pli-tv-pvr17:30.2": "",
  "pli-tv-pvr17:30.3": "he is condescending; he repeats what others say; he is bad at keeping to the topic; he does not accuse others according to the Teaching, the Monastic Law, or their offense; he does not make amends according to the Teaching, the Monastic Law, or his offense. ",
  "pli-tv-pvr17:30.4": "",
  "pli-tv-pvr17:30.5": "But when a monk has five qualities, the majority like and approve of him when he speaks in the Sangha: ",
  "pli-tv-pvr17:30.6": "",
  "pli-tv-pvr17:30.7": "he is not condescending; he does not repeat what others say; he is good at keeping to the topic; he accuses others according to the Teaching, the Monastic Law, and their offense; he makes amends according to the Teaching, the Monastic Law, and his offense. ",
  "pli-tv-pvr17:30.8": "",
  "pli-tv-pvr17:31.1": "When a monk has five other qualities, the majority dislike and disapprove of him when he speaks in the Sangha: ",
  "pli-tv-pvr17:31.2": "",
  "pli-tv-pvr17:31.3": "he praises; and he blames; he maintains what is contrary to the Teaching; he obstructs what is in accordance with the Teaching; he often speaks frivolously. ",
  "pli-tv-pvr17:31.4": "",
  "pli-tv-pvr17:31.5": "But when a monk has five qualities, the majority like and approve of him when he speaks in the Sangha: ",
  "pli-tv-pvr17:31.6": "",
  "pli-tv-pvr17:31.7": "he doesn’t praise; and he doesn’t blame; he maintains what is in accordance with the Teaching; he obstructs what is contrary to the Teaching; he rarely speaks frivolously. ",
  "pli-tv-pvr17:31.8": "",
  "pli-tv-pvr17:32.1": "When a monk has five other qualities, the majority dislike and disapprove of him when he speaks in the Sangha: ",
  "pli-tv-pvr17:32.2": "",
  "pli-tv-pvr17:32.3": "he speaks forcefully; he speaks without having obtained permission; he does not accuse others according to the Teaching, the Monastic Law, or their offense; he does not make amends according to the Teaching, the Monastic Law, or his offense; he does not explain things according to his own view. ",
  "pli-tv-pvr17:32.4": "",
  "pli-tv-pvr17:32.5": "But when a monk has five qualities, the majority like and approve of him when he speaks in the Sangha: ",
  "pli-tv-pvr17:32.6": "",
  "pli-tv-pvr17:32.7": "he does not speak forcefully; he does not speak without having obtained permission; he accuses others according to the Teaching, the Monastic Law, and their offense; he makes amends according to the Teaching, the Monastic Law, and his offense; he explains things according to his own view. ",
  "pli-tv-pvr17:32.8": "",
  "pli-tv-pvr17:33.1": "“Sir, how many benefits are there of studying the Monastics Law?” ",
  "pli-tv-pvr17:34.1": "“There are these five benefits: ",
  "pli-tv-pvr17:34.2": "",
  "pli-tv-pvr17:34.3": "your own morality is well guarded; you are a refuge for those who are habitually anxious; you speak with confidence in the midst of the Sangha; you can legitimately and properly refute an opponent;  you are practicing for the longevity of the true Teaching.” ",
  "pli-tv-pvr17:34.4": "",
  "pli-tv-pvr17:35.1": "The second chapter on not lifting is finished. ",
  "pli-tv-pvr17:36.1": "This is the summary: ",
  "pli-tv-pvr17:37.1": "“Committing, for which, and praise, ",
  "pli-tv-pvr17:37.2": "Shameless, and with conflict; ",
  "pli-tv-pvr17:37.3": "Condescending, and praises, ",
  "pli-tv-pvr17:37.4": "Forcefully, studying.” ",
  "pli-tv-pvr17:38.1": "The first pairs have been laid down. ",
  "pli-tv-pvr17:39.0": "3. The chapter on speech ",
  "pli-tv-pvr17:39.1": "“Sir, when a monk has how many qualities, should he not speak in the Sangha?” ",
  "pli-tv-pvr17:40.1": "“When he has five qualities, Upāli: ",
  "pli-tv-pvr17:40.2": "",
  "pli-tv-pvr17:40.3": "he does not know the offenses; he does not know the origin of the offenses; he does not know the kind of effort required for the offenses; he does not know the settling of offenses; he is not skilled in deciding on offenses. ",
  "pli-tv-pvr17:40.4": "",
  "pli-tv-pvr17:40.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:40.6": "",
  "pli-tv-pvr17:40.7": "he knows the offenses; he know the origin of the offenses; he knows the kind of effort required for the offenses; he knows the settling of offenses; he is skilled in deciding on offenses. ",
  "pli-tv-pvr17:40.8": "",
  "pli-tv-pvr17:41.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:41.2": "",
  "pli-tv-pvr17:41.3": "he does not know the legal issues; he does not know the origin of the legal issues; he does not know the kind of effort that is the source of the legal issues; he does not know the settling of legal issues; he is not skilled in deciding on legal issues. ",
  "pli-tv-pvr17:41.4": "",
  "pli-tv-pvr17:41.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:41.6": "",
  "pli-tv-pvr17:41.7": "he knows the legal issues; he knows the origin of the legal issues; he knows the kind of effort that is the source of the legal issues; he knows the settling of legal issues; he is skilled in deciding on legal issues. ",
  "pli-tv-pvr17:41.8": "",
  "pli-tv-pvr17:42.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:42.2": "",
  "pli-tv-pvr17:42.3": "he speaks forcefully; he speaks without having obtained permission; he does not accuse others according to the Teaching, the Monastic Law, or their offense; he does not make amends according to the Teaching, the Monastic Law, or his offense; he does not explain things according to his own view. ",
  "pli-tv-pvr17:42.4": "",
  "pli-tv-pvr17:42.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:42.6": "",
  "pli-tv-pvr17:42.7": "he does not speak forcefully; he does not speak without having obtained permission; he accuses others according to the Teaching, the Monastic Law, and their offense; he makes amends according to the Teaching, the Monastic Law, and his offense; he explains things according to his own view. ",
  "pli-tv-pvr17:42.8": "",
  "pli-tv-pvr17:43.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:43.2": "",
  "pli-tv-pvr17:43.3": "he does not know the offenses and non-offenses; he does not know the light and heavy offenses; he does not know the curable and incurable offenses; he does not know the grave and minor offenses; he does not know the offenses that are clearable by making amends and the offenses that are not clearable by making amends. ",
  "pli-tv-pvr17:43.4": "",
  "pli-tv-pvr17:43.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:43.6": "",
  "pli-tv-pvr17:43.7": "he knows the offenses and non-offenses; he knows the light and heavy offenses; he knows the curable and incurable offenses; he knows the grave and minor offenses; he knows the offenses that are clearable by making amends and the offenses that are not clearable by making amends. ",
  "pli-tv-pvr17:43.8": "",
  "pli-tv-pvr17:44.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:44.2": "",
  "pli-tv-pvr17:44.3": "he does not know the legal procedures; he does not know how the legal procedures are done; he does not know the actions that are the basis for the legal procedures; he does not know the proper conduct in relation to legal procedures; he does not know the settling of legal procedures. ",
  "pli-tv-pvr17:44.4": "",
  "pli-tv-pvr17:44.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:44.6": "",
  "pli-tv-pvr17:44.7": "he knows the legal procedures; he knows how the legal procedures are done; he knows the actions that are the basis for the legal procedures; he knows the proper conduct in relation to legal procedures; he knows the settling of legal procedures. ",
  "pli-tv-pvr17:44.8": "",
  "pli-tv-pvr17:45.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:45.2": "",
  "pli-tv-pvr17:45.3": "he does not know the actions that are the basis for offenses; he does not know the origin stories; he does not know the rules; he does not know the right order of words; he does not know the sequence of statements. ",
  "pli-tv-pvr17:45.4": "",
  "pli-tv-pvr17:45.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:45.6": "",
  "pli-tv-pvr17:45.7": "he knows the actions that are the basis for offenses; he knows the origin stories; he knows the rules; he knows the right order of words; he knows the sequence of statements. ",
  "pli-tv-pvr17:45.8": "",
  "pli-tv-pvr17:46.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:46.2": "",
  "pli-tv-pvr17:46.3": "he is acting from desire, ill will, confusion, and fear, and he is shameless. ",
  "pli-tv-pvr17:46.4": "",
  "pli-tv-pvr17:46.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:46.6": "",
  "pli-tv-pvr17:46.7": "he is not acting from desire, ill will, confusion, or fear, and he is not shameless. ",
  "pli-tv-pvr17:46.8": "",
  "pli-tv-pvr17:47.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:47.2": "",
  "pli-tv-pvr17:47.3": "he is acting from desire, ill will, confusion, and fear, and he is unskilled in the Monastic Law. ",
  "pli-tv-pvr17:47.4": "",
  "pli-tv-pvr17:47.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:47.6": "",
  "pli-tv-pvr17:47.7": "he is not acting from desire, ill will, confusion, or fear, and he is skilled in the Monastic Law. ",
  "pli-tv-pvr17:47.8": "",
  "pli-tv-pvr17:48.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:48.2": "",
  "pli-tv-pvr17:48.3": "he does not know the motion; he does not know how the motion is done; he does not know the proclamation of the motion; he does not know the settling of the motion; he does not know the resolution of the motion. ",
  "pli-tv-pvr17:48.4": "",
  "pli-tv-pvr17:48.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:48.6": "",
  "pli-tv-pvr17:48.7": "he knows the motion; he knows how the motion is done; he knows the proclamation of the motion; he knows the settling of the motion; he know the resolution of the motion. ",
  "pli-tv-pvr17:48.8": "",
  "pli-tv-pvr17:49.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:49.2": "",
  "pli-tv-pvr17:49.3": "he does not know the Monastic Code; he does not know what is in accordance with the Monastic Code; he does not know the Monastic Law; he does not know what is in accordance with the Monastic Law; he is not skilled in what is and what is not possible. ",
  "pli-tv-pvr17:49.4": "",
  "pli-tv-pvr17:49.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:49.6": "",
  "pli-tv-pvr17:49.7": "he knows the Monastic Code; he knows what is in accordance with the Monastic Code; he knows the Monastic Law; he knows what is in accordance with the Monastic Law; he is skilled in what is and what is not possible. ",
  "pli-tv-pvr17:49.8": "",
  "pli-tv-pvr17:50.1": "When a monk has five other qualities, he should not speak in the Sangha: ",
  "pli-tv-pvr17:50.2": "",
  "pli-tv-pvr17:50.3": "he does not know the Teaching; he does not know what is in accordance with the Teaching; he does not know the Monastic Law; he does not know what is in accordance with the Monastic Law; he is not skilled in what comes first and what comes afterwards. ",
  "pli-tv-pvr17:50.4": "",
  "pli-tv-pvr17:50.5": "But when a monk has five qualities, he may speak in the Sangha: ",
  "pli-tv-pvr17:50.6": "",
  "pli-tv-pvr17:50.7": "he knows the Teaching; he knows what is in accordance with the Teaching; he knows the Monastic Law; he knows what is in accordance with the Monastic Law; he is skilled in what comes first and what comes afterwards. ",
  "pli-tv-pvr17:50.8": "",
  "pli-tv-pvr17:51.1": "The third chapter on speech is finished. ",
  "pli-tv-pvr17:52.1": "This is the summary: ",
  "pli-tv-pvr17:53.1": "“Offenses, legal issues, ",
  "pli-tv-pvr17:53.2": "Forcefully, knowing offenses; ",
  "pli-tv-pvr17:53.3": "Legal procedures, the actions that are the basis, and shameless, ",
  "pli-tv-pvr17:53.4": "Unskilled, of the motion; ",
  "pli-tv-pvr17:53.5": "He does not know the Monastic Code, or the Teaching—",
  "pli-tv-pvr17:53.6": "The compilation of the third chapter is finished.” ",
  "pli-tv-pvr17:54.0": "4. The chapter on revealing one’s view ",
  "pli-tv-pvr17:54.1": "“Sir, how many illegitimate kinds of revealing one’s view are there?” ",
  "pli-tv-pvr17:55.1": "“There are five, Upāli: ",
  "pli-tv-pvr17:55.2": "",
  "pli-tv-pvr17:55.3": "one reveals a view about a non-offense; one reveals a view about an offense that is not clearable by confession; one reveals a view about an offense that has been confessed; one reveals a view to four or five people; one reveals a view mind to mind. ",
  "pli-tv-pvr17:55.4": "",
  "pli-tv-pvr17:56.1": "But there are five legitimate kinds of revealing one’s view: ",
  "pli-tv-pvr17:56.2": "",
  "pli-tv-pvr17:56.3": "one reveals a view about an offense; one reveals a view about an offense that is clearable by confession; one reveals a view about an offense that has not been confessed; one does not reveal a view to four or five people; one does not reveal a view mind to mind. ",
  "pli-tv-pvr17:56.4": "",
  "pli-tv-pvr17:57.1": "There are five other illegitimate kinds of revealing one’s view: ",
  "pli-tv-pvr17:57.2": "",
  "pli-tv-pvr17:57.3": "one reveals a view in the presence of someone who belongs to a different Buddhist sect; one reveals a view in the presence of someone who stands within a different boundary; one reveals a view in the presence of someone who is not a regular monk; one reveals a view to four or five people; one reveals a view mind to mind. ",
  "pli-tv-pvr17:57.4": "",
  "pli-tv-pvr17:58.1": "But there are five legitimate kinds of revealing one’s view: ",
  "pli-tv-pvr17:58.2": "",
  "pli-tv-pvr17:58.3": "one reveals a view in the presence of someone who belongs to the same Buddhist sect; one reveals a view in the presence of someone who stands within the same boundary; one reveals a view in the presence of someone who is a regular monk; one does not reveal a view to four or five people; one does not reveal a view mind to mind.” ",
  "pli-tv-pvr17:58.4": "",
  "pli-tv-pvr17:59.1": "“How many illegitimate kinds of receiving are there?” ",
  "pli-tv-pvr17:60.1": "“There are five: ",
  "pli-tv-pvr17:60.2": "",
  "pli-tv-pvr17:60.3": "when someone gives by body and one does not receive by body; when someone gives by body and one does not receive with something connected to the body; when someone gives with something connected to the body and one does not receive by body; when someone gives with something connected to the body and one does not receive with something connected to the body; when someone gives by releasing and one does not receive by body or with something connected to the body. ",
  "pli-tv-pvr17:60.4": "",
  "pli-tv-pvr17:61.1": "But there are five legitimate kinds of receiving: ",
  "pli-tv-pvr17:61.2": "",
  "pli-tv-pvr17:61.3": "when someone gives by body and one receives by body; when someone gives by body and one receives with something connected to the body; when someone gives with something connected to the body and one receives by body; when someone gives with something connected to the body and one receives with something connected to the body; when someone gives by releasing and one receives by body or with something connected to the body.” ",
  "pli-tv-pvr17:61.4": "",
  "pli-tv-pvr17:62.1": "“In how many ways is something considered as not leftover?” ",
  "pli-tv-pvr17:63.1": "“In five ways: ",
  "pli-tv-pvr17:63.2": "",
  "pli-tv-pvr17:63.3": "the making it leftover is done with food that is not allowable; it is done with food that has not been received; it is done with food that is not held in hand; it is done by one who is not within arm’s reach; “I’ve had enough,” has not been said. ",
  "pli-tv-pvr17:63.4": "",
  "pli-tv-pvr17:64.1": "There are five ways that something is considered as leftover: ",
  "pli-tv-pvr17:64.2": "",
  "pli-tv-pvr17:64.3": "the making it leftover is done with food that is allowable; it is done with food that has been received; it is done with food that is held in hand; it is done by one who is within arm’s reach; “I’ve had enough,” has been said. ",
  "pli-tv-pvr17:64.4": "",
  "pli-tv-pvr17:65.1": "“In how many ways is there a refusal of an invitation to eat more?” ",
  "pli-tv-pvr17:66.1": "“In five ways: ",
  "pli-tv-pvr17:66.2": "",
  "pli-tv-pvr17:66.3": "there is eating; there is staple food; it is offered by one standing within arm’s reach; there is a refusal. ",
  "pli-tv-pvr17:66.4": "",
  "pli-tv-pvr17:67.1": "“How many illegitimately ways are there of acting according to what has been admitted?” ",
  "pli-tv-pvr17:68.1": "“There are five ways: ",
  "pli-tv-pvr17:68.2": "",
  "pli-tv-pvr17:68.3": "(1) A monk has committed an offense entailing expulsion. When he is accused of having committed such an offense, he admits to committing an offense entailing suspension. The Sangha deals with him for an offense entailing suspension. That acting according to what has been admitted is illegitimate. ",
  "pli-tv-pvr17:68.4": "A monk has committed an offense entailing expulsion. When he is accused of having committed such an offense, he admits to committing an offense entailing confession … ",
  "pli-tv-pvr17:68.5": "an offense entailing acknowledgment … ",
  "pli-tv-pvr17:68.6": "an offense of wrong conduct. The Sangha deals with him for an offense of wrong conduct. That acting according to what has been admitted is illegitimate. ",
  "pli-tv-pvr17:68.7": "(2) A monk has committed an offense entailing suspension … ",
  "pli-tv-pvr17:68.8": "(3) A monk has committed an offense entailing confession … ",
  "pli-tv-pvr17:68.9": "(4) A monk has committed an offense entailing acknowledgment … ",
  "pli-tv-pvr17:68.10": "(5) A monk has committed an offense of wrong conduct. When he is accused of having committed such an offense, he admits to committing an offense entailing expulsion. The Sangha deals with him for an offense entailing expulsion. That acting according to what has been admitted is illegitimate. ",
  "pli-tv-pvr17:68.11": "",
  "pli-tv-pvr17:68.12": "A monk has committed an offense of wrong conduct. When he is accused of having committed such an offense, he admits to committing an offense entailing suspension. … ",
  "pli-tv-pvr17:68.13": "an offense entailing confession … ",
  "pli-tv-pvr17:68.14": "an offense entailing acknowledgment. The Sangha deals with him for an offense entailing acknowledgment. That acting according to what has been admitted is illegitimate. ",
  "pli-tv-pvr17:68.15": "",
  "pli-tv-pvr17:68.16": "",
  "pli-tv-pvr17:69.1": "There five ways of legitimately acting according to what has been admitted: ",
  "pli-tv-pvr17:69.2": "",
  "pli-tv-pvr17:69.3": "(1) A monk has committed an offense entailing expulsion. When he is accused of having committed such an offense, he admits it. The Sangha deals with him for an offense entailing expulsion. That acting according to what has been admitted is legitimate. ",
  "pli-tv-pvr17:69.4": "(2) A monk has committed an offense entailing suspension … ",
  "pli-tv-pvr17:69.5": "(3) A monk has committed an offense entailing confession … ",
  "pli-tv-pvr17:69.6": "(4) A monk has committed an offense entailing acknowledgment … ",
  "pli-tv-pvr17:69.7": "(5) A monk has committed an offense of wrong conduct. When he is accused of having committed such an offense, he admits it. The Sangha deals with him for an offense of wrong conduct. That acting according to what has been admitted is legitimate.” ",
  "pli-tv-pvr17:69.8": "",
  "pli-tv-pvr17:70.1": "“Sir, when a monk has how many qualities, should he not be given permission when he is asking for permission to admonish someone?” ",
  "pli-tv-pvr17:71.1": "“When he has five qualities: ",
  "pli-tv-pvr17:71.2": "",
  "pli-tv-pvr17:71.3": "he is shameless; he is ignorant; he is not a regular monk; he speaks to make someone disrobe; he is not aiming to clear someone’s offense. ",
  "pli-tv-pvr17:71.4": "",
  "pli-tv-pvr17:72.1": "“But when a monk has five qualities, he should be given permission when he is asking for permission to admonish someone: ",
  "pli-tv-pvr17:72.2": "",
  "pli-tv-pvr17:72.3": "he has a sense of conscience; he is knowledgeable; he is a regular monk; he is aiming to clear someone’s offense; he is not speaking to make someone disrobe. ",
  "pli-tv-pvr17:72.4": "",
  "pli-tv-pvr17:73.1": "“When a monk has how many qualities, should the Monastic Law not be discussed with him?” ",
  "pli-tv-pvr17:74.1": "“When he has five qualities: ",
  "pli-tv-pvr17:74.2": "",
  "pli-tv-pvr17:74.3": "he does not know the actions that are the basis for offenses; he does not know the origin stories; he does not know the rules; he does not know the right order of words; he does not know the sequence of statements. ",
  "pli-tv-pvr17:74.4": "",
  "pli-tv-pvr17:75.1": "But when a monk has five qualities, the Monastic Law may be discussed with him: ",
  "pli-tv-pvr17:75.2": "",
  "pli-tv-pvr17:75.3": "he knows the actions that are the basis for offenses; he knows the origin stories; he knows the rules; he knows the right order of words; he knows the sequence of statements.” ",
  "pli-tv-pvr17:75.4": "",
  "pli-tv-pvr17:76.1": "“How many kinds of questions and enquiries are there?” ",
  "pli-tv-pvr17:77.1": "“There are five: ",
  "pli-tv-pvr17:77.2": "",
  "pli-tv-pvr17:77.3": "one asks because of stupidity and folly; because one is overcome by bad desires; because of contempt; because one desires to know; because of the thought, ‘If he replies correctly when I ask him, all is well, but if he doesn't, I will correctly reply for him.’” ",
  "pli-tv-pvr17:77.4": "",
  "pli-tv-pvr17:78.1": "“How many kinds of declaration of perfect insight are there?” ",
  "pli-tv-pvr17:79.1": "“There are five: ",
  "pli-tv-pvr17:79.2": "",
  "pli-tv-pvr17:79.3": "one declares perfect insight because of stupidity and folly; because one is overcome by bad desires; because of insanity and derangement; because of overestimation; because it is true.” ",
  "pli-tv-pvr17:79.4": "",
  "pli-tv-pvr17:80.1": "“How many kinds of purification are there?” ",
  "pli-tv-pvr17:81.1": "“There are five: ",
  "pli-tv-pvr17:81.2": "",
  "pli-tv-pvr17:81.3": "(1) After reciting the introduction, the rest is announced as if heard. (2) After reciting the introduction and the four rules entailing expulsion, the rest is announced as if heard. (3) After reciting the introduction, the four rules entailing expulsion, and the thirteen rules entailing suspension, the rest is announced as if heard. (4) After reciting the introduction, the four rules entailing expulsion, the thirteen rules entailing suspension, and the two undetermined rules, the rest is announced as if heard. (5) In full is the fifth.” ",
  "pli-tv-pvr17:81.4": "",
  "pli-tv-pvr17:82.1": "“How many kinds of staple food are there?” ",
  "pli-tv-pvr17:83.1": "“There are five: ",
  "pli-tv-pvr17:83.2": "",
  "pli-tv-pvr17:83.3": "cooked grain, porridge, flour, fish, and meat.” ",
  "pli-tv-pvr17:83.4": "",
  "pli-tv-pvr17:84.1": "The fourth chapter on revealing one’s view is finished. ",
  "pli-tv-pvr17:85.1": "This is the summary: ",
  "pli-tv-pvr17:86.1": "“Revealing one’s view, other, ",
  "pli-tv-pvr17:86.2": "Receiving, not leftover; ",
  "pli-tv-pvr17:86.3": "Refusal of an invitation to eat more, according to what has been admitted, ",
  "pli-tv-pvr17:86.4": "Permission, and with discussion; ",
  "pli-tv-pvr17:86.5": "Question, declarations of perfect insight, ",
  "pli-tv-pvr17:86.6": "And also purification, staple food.” ",
  "pli-tv-pvr17:87.0": "5. The chapter on raising an issue ",
  "pli-tv-pvr17:87.1": "“Sir, how many qualities should a monk see in himself before accusing another?” ",
  "pli-tv-pvr17:88.1": "“He should see five qualities in himself: ",
  "pli-tv-pvr17:88.2": "",
  "pli-tv-pvr17:88.3": "(1) He should reflect: ",
  "pli-tv-pvr17:89.1": "‘Is my bodily conduct pure and faultless? Is this quality found in me or not?’ ",
  "pli-tv-pvr17:89.2": "If it’s not, there will be those who say, ",
  "pli-tv-pvr17:89.3": "‘Please train your own bodily conduct first.’ ",
  "pli-tv-pvr17:90.1": "(2) He should reflect: ",
  "pli-tv-pvr17:90.2": "‘Is my verbal conduct pure and faultless? Is this quality found in me or not?’ ",
  "pli-tv-pvr17:90.3": "If it’s not, there will be those who say, ",
  "pli-tv-pvr17:90.4": "‘Please train your own verbal conduct first.’ ",
  "pli-tv-pvr17:91.1": "(3) He should reflect: ",
  "pli-tv-pvr17:91.2": "‘Do I have a mind of good will toward my fellow monastics? Am I free from ill will toward them? Is this quality found in me or not?’ ",
  "pli-tv-pvr17:91.3": "If it’s not, there will be those who say, ",
  "pli-tv-pvr17:91.4": "‘Please set up a mind of good will toward your fellow monastics first.’ ",
  "pli-tv-pvr17:92.1": "(4) He should reflect: ",
  "pli-tv-pvr17:92.2": "‘Have I learned much and do I retain and accumulate what I’ve learned? Those teachings that are good in the beginning, good in the middle, and good in the end, that have a true goal and are well articulated, and that set out the perfectly complete and pure spiritual life—have I learned many such teachings, retained them in mind, recited them verbally, mentally investigated them, and penetrated them well by view? Is this quality found in me or not?’ ",
  "pli-tv-pvr17:92.3": "If it’s not, there will be those who say, ",
  "pli-tv-pvr17:92.4": "‘Please learn the tradition first.’ ",
  "pli-tv-pvr17:93.1": "(5) He should reflect: ",
  "pli-tv-pvr17:93.2": "‘Have I properly learned both Monastic Codes in detail; have I well analyzed them, thoroughly mastered them, and well investigated them, both in terms of the rules and their detailed exposition? Is this quality found in me or not?’ ",
  "pli-tv-pvr17:93.3": "If it’s not, there will be those who say, ",
  "pli-tv-pvr17:93.4": "‘Please learn the Monastic Law first.’” ",
  "pli-tv-pvr17:93.5": "",
  "pli-tv-pvr17:94.1": "“Sir, how many qualities should a monk set up in himself before accusing another?” ",
  "pli-tv-pvr17:95.1": "“He should set up five qualities in himself: ",
  "pli-tv-pvr17:95.2": "",
  "pli-tv-pvr17:95.3": "‘I’ll speak at an appropriate time, not at an inappropriate one; I’ll speak the truth, not falsehood; I’ll speak gently, not harshly; I’ll speak what’s beneficial, not what’s unbeneficial; I’ll speak with a mind of good will, not with internal ill will.’” ",
  "pli-tv-pvr17:95.4": "",
  "pli-tv-pvr17:96.1": "“How many qualities should a monk attend to in himself before accusing another?” ",
  "pli-tv-pvr17:97.1": "“He should attend to five qualities in himself: ",
  "pli-tv-pvr17:97.2": "",
  "pli-tv-pvr17:97.3": "compassion, being of benefit, sympathy, the idea of clearing offenses, and the idea of giving priority to the training.” ",
  "pli-tv-pvr17:97.4": "",
  "pli-tv-pvr17:98.1": "“When a monk has how many qualities, should he not be given permission when he is asking for permission to admonish someone?” ",
  "pli-tv-pvr17:99.1": "“When he has five qualities: ",
  "pli-tv-pvr17:99.2": "",
  "pli-tv-pvr17:99.3": "he is impure in bodily conduct; he is impure in verbal conduct; he is impure in livelihood; he’s ignorant and incompetent; he is incapable of answering properly when questioned.” ",
  "pli-tv-pvr17:99.4": "",
  "pli-tv-pvr17:100.1": "But when a monk has five qualities, he should be given permission when he is asking for permission to admonish someone: ",
  "pli-tv-pvr17:100.2": "",
  "pli-tv-pvr17:100.3": "he is pure in bodily conduct; he is pure in verbal conduct; he is pure in livelihood; he is knowledgeable and competent; he is capable of answering properly when questioned. ",
  "pli-tv-pvr17:100.4": "",
  "pli-tv-pvr17:101.1": "“Sir, if a monk wishes to raise an issue, how many factors should be fulfilled?” ",
  "pli-tv-pvr17:102.1": "“Five factors should be fulfilled: ",
  "pli-tv-pvr17:102.2": "",
  "pli-tv-pvr17:102.3": "(1) He should reflect ",
  "pli-tv-pvr17:102.4": "whether or not it’s the right time to raise the issue. ",
  "pli-tv-pvr17:102.5": "If he knows ",
  "pli-tv-pvr17:102.6": "it’s the wrong time, he shouldn’t raise it. ",
  "pli-tv-pvr17:103.1": "(2) But if he knows ",
  "pli-tv-pvr17:103.2": "it’s the right time, he should reflect further ",
  "pli-tv-pvr17:103.3": "whether or not it’s a real issue. ",
  "pli-tv-pvr17:103.4": "If he knows ",
  "pli-tv-pvr17:103.5": "it’s not, he shouldn’t raise it. ",
  "pli-tv-pvr17:104.1": "(3) But if he knows ",
  "pli-tv-pvr17:104.2": "it’s real, he should reflect further ",
  "pli-tv-pvr17:104.3": "whether or not raising the issue will be beneficial. ",
  "pli-tv-pvr17:104.4": "If he knows ",
  "pli-tv-pvr17:104.5": "it won’t, he shouldn’t raise it. ",
  "pli-tv-pvr17:105.1": "(4) But if he knows ",
  "pli-tv-pvr17:105.2": "it will be beneficial, he should reflect further ",
  "pli-tv-pvr17:105.3": "whether or not the monks who are on the side of the Teaching and the Monastic Law will take his side. ",
  "pli-tv-pvr17:105.4": "If he knows ",
  "pli-tv-pvr17:105.5": "that they won’t, he shouldn’t raise it. ",
  "pli-tv-pvr17:106.1": "(5) But if he knows ",
  "pli-tv-pvr17:106.2": "they will take his side, he should reflect further ",
  "pli-tv-pvr17:106.3": "whether or not raising the issue will lead to arguments and disputes, to fracture and schism in the Sangha. ",
  "pli-tv-pvr17:106.4": "If he knows ",
  "pli-tv-pvr17:106.5": "it will, he shouldn’t raise it. ",
  "pli-tv-pvr17:107.1": "But if he knows ",
  "pli-tv-pvr17:107.2": "it won’t, he may raise the issue. ",
  "pli-tv-pvr17:107.3": "In this way, when five factors are fulfilled, he won’t regret raising it.” ",
  "pli-tv-pvr17:108.1": "“How many qualities should a monk have to be of great help to monks who are involved in a legal issue?” ",
  "pli-tv-pvr17:109.1": "“He should have five qualities: ",
  "pli-tv-pvr17:109.2": "",
  "pli-tv-pvr17:109.3": "(1) He is virtuous and restrained by the Monastic Code. His conduct is good, he associates with the right people, and he sees danger in minor faults. He undertakes and trains in the training rules. ",
  "pli-tv-pvr17:109.4": "(2) He has learned much, and he retains and accumulates what he has learned. ",
  "pli-tv-pvr17:109.5": "(3) Those teachings that are good in the beginning, good in the middle, and good in the end, that have a true goal and are well articulated, and that set out the perfectly complete and pure spiritual life—he has learned many such teachings, retained them in mind, recited them verbally, mentally investigated them, and penetrated them well by view. ",
  "pli-tv-pvr17:109.6": "(4) He is firmly committed to the Monastic Law. ",
  "pli-tv-pvr17:109.7": "(5) He is capable of making both sides relax, of persuading them, of convincing them, of making them see, of reconciling them. ",
  "pli-tv-pvr17:109.8": "",
  "pli-tv-pvr17:110.1": "A monk who has five other qualities is of great help to monks who are involved in a legal issue: ",
  "pli-tv-pvr17:110.2": "",
  "pli-tv-pvr17:110.3": "he is pure in bodily conduct; he is pure in verbal conduct; he is pure in livelihood; he is knowledgeable and competent; he is capable of answering properly when questioned. ",
  "pli-tv-pvr17:110.4": "",
  "pli-tv-pvr17:111.1": "A monk who has five other qualities is of great help to monks who are involved in a legal issue: ",
  "pli-tv-pvr17:111.2": "",
  "pli-tv-pvr17:111.3": "he knows the actions that are the basis for offenses; he knows the origin stories; he knows the rules; he knows the right order of words; he knows the sequence of statements. ",
  "pli-tv-pvr17:111.4": "",
  "pli-tv-pvr17:112.1": "“Sir, when a monk has how many qualities, should he not be examined?” ",
  "pli-tv-pvr17:113.1": "“When he has five qualities: ",
  "pli-tv-pvr17:113.2": "",
  "pli-tv-pvr17:113.3": "he does not know the Monastic Code; he does not know what is in accordance with the Monastic Code; he does not know the Monastic Law; he does not know what is in accordance with the Monastic Law; he is not skilled in what is and what is not possible. ",
  "pli-tv-pvr17:113.4": "",
  "pli-tv-pvr17:114.1": "But when a monk has five qualities, he may be examined: ",
  "pli-tv-pvr17:114.2": "",
  "pli-tv-pvr17:114.3": "he knows the Monastic Code; he knows what is in accordance with the Monastic Code; he knows the Monastic Law; he knows what is in accordance with the Monastic Law; he is skilled in what is and what is not possible. ",
  "pli-tv-pvr17:114.4": "",
  "pli-tv-pvr17:115.1": "When a monk has five other qualities, he should not be examined: ",
  "pli-tv-pvr17:115.2": "",
  "pli-tv-pvr17:115.3": "he does not know the Teaching; he does not know what is in accordance with the Teaching; he does not know the Monastic Law; he does not know what is in accordance with the Monastic Law; he is not skilled in what comes first and what comes afterwards. ",
  "pli-tv-pvr17:115.4": "",
  "pli-tv-pvr17:116.1": "But when a monk has five qualities, he may be examined: ",
  "pli-tv-pvr17:116.2": "",
  "pli-tv-pvr17:116.3": "he knows the Teaching; he knows what is in accordance with the Teaching; he knows the Monastic Law; he knows what is in accordance with the Monastic Law; he is skilled in what comes first and what comes afterwards. ",
  "pli-tv-pvr17:116.4": "",
  "pli-tv-pvr17:117.1": "When a monk has five other qualities, he should not be examined: ",
  "pli-tv-pvr17:117.2": "",
  "pli-tv-pvr17:117.3": "he does not know the actions that are the basis for offenses; he does not know the origin stories; he does not know the rules; he does not know the right order of words; he does not know the sequence of statements. ",
  "pli-tv-pvr17:117.4": "",
  "pli-tv-pvr17:118.1": "But when a monk has five qualities, he may be examined: ",
  "pli-tv-pvr17:118.2": "",
  "pli-tv-pvr17:118.3": "he knows the actions that are the basis for offenses; he knows the origin stories; he knows the rules; he knows the right order of words; he knows the sequence of statements. ",
  "pli-tv-pvr17:118.4": "",
  "pli-tv-pvr17:119.1": "When a monk has five other qualities, he should not be examined: ",
  "pli-tv-pvr17:119.2": "",
  "pli-tv-pvr17:119.3": "he does not know the offenses; he does not know the origin of the offenses; he does not know the kind of effort required for the offenses; he does not know the settling of offenses; he is not skilled in deciding on offenses. ",
  "pli-tv-pvr17:119.4": "",
  "pli-tv-pvr17:120.1": "But when a monk has five qualities, he may be examined: ",
  "pli-tv-pvr17:120.2": "",
  "pli-tv-pvr17:120.3": "he knows the offenses; he know the origin of the offenses; he knows the kind of effort required for the offenses; he knows the settling of offenses; he is skilled in deciding on offenses. ",
  "pli-tv-pvr17:120.4": "",
  "pli-tv-pvr17:121.1": "When a monk has five other qualities, he should not be examined: ",
  "pli-tv-pvr17:121.2": "",
  "pli-tv-pvr17:121.3": "he does not know the legal issues; he does not know the origin of the legal issues; he does not know the kind of effort that is the source of the legal issues; he does not know the settling of legal issues; he is not skilled in deciding on legal issues. ",
  "pli-tv-pvr17:121.4": "",
  "pli-tv-pvr17:122.1": "But when a monk has five qualities, he may be examined: ",
  "pli-tv-pvr17:122.2": "",
  "pli-tv-pvr17:122.3": "he knows the legal issues; he knows the origin of the legal issues; he knows the kind of effort that is the source of the legal issues; he knows the settling of legal issues; he is skilled in deciding on legal issues.” ",
  "pli-tv-pvr17:122.4": "",
  "pli-tv-pvr17:123.1": "The fifth chapter on raising an issue is finished. ",
  "pli-tv-pvr17:124.1": "This is the summary: ",
  "pli-tv-pvr17:125.1": "“And pure, at an appropriate time, ",
  "pli-tv-pvr17:125.2": "Compassion, and with permission; ",
  "pli-tv-pvr17:125.3": "To raise an issue, legal issue, ",
  "pli-tv-pvr17:125.4": "And other, and actions that are the basis; ",
  "pli-tv-pvr17:125.5": "The Monastic Code, the Teaching, and the actions that are the basis, ",
  "pli-tv-pvr17:125.6": "Offenses, and with legal issue.” ",
  "pli-tv-pvr17:126.0": "6. The chapter ascetic practices ",
  "pli-tv-pvr17:126.1": "“Sir, how many kinds of wilderness-dwellers are there?” ",
  "pli-tv-pvr17:126.2": "“There are five kinds: ",
  "pli-tv-pvr17:126.3": "",
  "pli-tv-pvr17:126.4": "one is a wilderness dweller because of stupidity and folly; because one is overcome by bad desires; because of insanity and derangement; because it was praised by the Buddhas and their disciples; or because of fewness of wishes, contentment, self-elimination, seclusion, and wanting it.” ",
  "pli-tv-pvr17:126.5": "",
  "pli-tv-pvr17:126.6": "These, Upāli, are the five (types of) forest-dwellers.”",
  "pli-tv-pvr17:127.1": "“How many (types of) almsfood-eaters are there, revered Sir?” …",
  "pli-tv-pvr17:127.2": "“How many (types of) refuse-rag-wearers …",
  "pli-tv-pvr17:127.3": "tree-root-dwellers …",
  "pli-tv-pvr17:127.4": "charnel-ground-dwellers …",
  "pli-tv-pvr17:127.5": "open-air-dwellers …",
  "pli-tv-pvr17:127.6": "three-robe-wearers …",
  "pli-tv-pvr17:127.7": "house-to-house seekers …",
  "pli-tv-pvr17:127.8": "sitters …",
  "pli-tv-pvr17:127.9": "users of any bed …",
  "pli-tv-pvr17:127.10": "eaters at one session …",
  "pli-tv-pvr17:127.11": "refusers of food later …",
  "pli-tv-pvr17:127.12": "bowl-food-eaters are there, revered sir?”",
  "pli-tv-pvr17:127.13": "“There are these five (types of) bowl-food-eaters, Upāli.",
  "pli-tv-pvr17:127.14": "What five?",
  "pli-tv-pvr17:127.15": "One is a bowl-food-eater from stupidity … because this is of good avail.",
  "pli-tv-pvr17:127.16": "These, Upāli, are the five (types of) bowl-food-eaters.”",
  "pli-tv-pvr17:128.1": "The Sixth Division: on Ascetic Practices",
  "pli-tv-pvr17:129.1": "Its summary:",
  "pli-tv-pvr17:130.1": "Forest-dweller, almsfood and rags,",
  "pli-tv-pvr17:130.2": "tree, and charnel-ground is the fifth,",
  "pli-tv-pvr17:130.3": "Open air, and the three robes too,",
  "pli-tv-pvr17:130.4": "house-to-house, sitters,",
  "pli-tv-pvr17:130.5": "Bed, and one session too,",
  "pli-tv-pvr17:130.6": "refusers later, bowl-food-eaters.",
  "pli-tv-pvr17:131.0": "",
  "pli-tv-pvr17:131.1": "“How many (kinds of) lying speech are there, revered sir?”",
  "pli-tv-pvr17:131.2": "“There are these five (kinds of) lying speech, Upāli.",
  "pli-tv-pvr17:131.3": "What five?",
  "pli-tv-pvr17:131.4": "There is the lying speech leading to an offence involving Defeat, there is the lying speech leading to an offence requiring a Formal Meeting of the Order, there is the lying speech leading to a grave offence, there is the lying speech leading to Expiation, there is the lying speech leading to an offence of wrong-doing.",
  "pli-tv-pvr17:131.5": "These, Upāli, are the five (kinds of) lying speech.”",
  "pli-tv-pvr17:132.1": "“If a monk is possessed of how many qualities, revered sir, and has suspended an Observance or Invitation in the midst of an Order, (but if other monks) have snubbed him, saying",
  "pli-tv-pvr17:132.2": "‘That’s enough, monk, let there be no strife, no quarrel, no dispute, no contention’, may Observance or Invitation be carried out by the Order?”",
  "pli-tv-pvr17:133.1": "“If a monk is possessed of five qualities, Upāli …",
  "pli-tv-pvr17:133.2": "may be carried out by the Order.",
  "pli-tv-pvr17:133.3": "Of what five?",
  "pli-tv-pvr17:133.4": "If he is unconscientious, and is ignorant, and not a regular monk, if he speaks intent on quitting, if he is not intent on rising from (an offence).",
  "pli-tv-pvr17:133.5": "If a monk is possessed of these five qualities, Upāli, …",
  "pli-tv-pvr17:133.6": "may be carried out by the Order.",
  "pli-tv-pvr17:134.1": "And if he is possessed of five further qualities, Upāli …",
  "pli-tv-pvr17:134.2": "may be carried out by the Order.",
  "pli-tv-pvr17:134.3": "Of what five?",
  "pli-tv-pvr17:134.4": "If he is not pure in bodily conduct, is not quite pure in verbal conduct is not quite pure in mode of livelihood, is ignorant and inexperienced, is a maker of strife, a maker of quarrels.",
  "pli-tv-pvr17:134.5": "If monk is possessed of these five qualities, Upāli, …",
  "pli-tv-pvr17:134.6": "may be carried out by the Order.”",
  "pli-tv-pvr17:135.1": "“If a monk is possessed of how many qualities, revered sir should he not pass an examination?”",
  "pli-tv-pvr17:136.1": "“If a monk is possessed of five qualities, Upāli, he should not pass an examination.",
  "pli-tv-pvr17:136.2": "Of what five?",
  "pli-tv-pvr17:136.3": "If he does not know what is and what is not an offence, does not know what is a slight and what a serious offence, does not know what is an offence that can be done away with and one that cannot be done away with, does not know what is a very bad offence and what is not, does not know what is an offence for which amends are made and one for which amends are not made.",
  "pli-tv-pvr17:136.4": "If a monk is possessed of these five qualities, Upāli, he should not pass an examination.",
  "pli-tv-pvr17:137.1": "If a monk is possessed of five qualities, Upāli, he may pass an examination.",
  "pli-tv-pvr17:137.2": "Of what five?",
  "pli-tv-pvr17:137.3": "If he knows what is and what is not an offence …",
  "pli-tv-pvr17:137.4": "If a monk … he may pass an examination.”",
  "pli-tv-pvr17:138.1": "“For how many reasons, revered sir, does a monk fall into an offence?”",
  "pli-tv-pvr17:138.2": "“For five reasons, Upāli, a monk falls into an offence.",
  "pli-tv-pvr17:138.3": "For what five?",
  "pli-tv-pvr17:138.4": "From lack of conscientiousness, from ignorance, from ordinary bad conduct, from (thinking) something is allowable when it is not allowable, from thinking (something) is not allowable when it is allowable.",
  "pli-tv-pvr17:138.5": "For these five reasons, Upāli, a monk falls into an offence.",
  "pli-tv-pvr17:139.1": "And for five further reasons, Upāli, a monk falls into an offence.",
  "pli-tv-pvr17:139.2": "For what five?",
  "pli-tv-pvr17:139.3": "From not seeing, from not hearing, from being sleepy, from thinking that it is so, from confused mindfulness.",
  "pli-tv-pvr17:139.4": "For these five reasons, Upāli, a monk falls into an offence.”",
  "pli-tv-pvr17:140.1": "“How many dread (things) are there, revered sir?”",
  "pli-tv-pvr17:140.2": "“There are these five dread (things), Upāli.",
  "pli-tv-pvr17:140.3": "What five?",
  "pli-tv-pvr17:140.4": "Onslaught on creatures, taking what has not been given, going wrongly amid sense-pleasures, lying speech, occasions of sloth (through drinking) fermented liquor, spirits and strong drink.",
  "pli-tv-pvr17:140.5": "These, Upāli, are the five dread (things).”",
  "pli-tv-pvr17:141.1": "“How many abstentions are there, revered sir?”",
  "pli-tv-pvr17:141.2": "“There are these five abstentions, Upāli.",
  "pli-tv-pvr17:141.3": "What five?",
  "pli-tv-pvr17:141.4": "Abstention from onslaught on creatures, abstention from taking what has not been given, abstention from going wrongly amid sense-pleasures, abstention from lying speech, abstention from occasions of sloth (from drinking) fermented liquor, spirits and strong drink.",
  "pli-tv-pvr17:141.5": "These, Upāli, are the five abstentions.”",
  "pli-tv-pvr17:142.1": "“How many losses are there, revered sir?”",
  "pli-tv-pvr17:142.2": "“There are these five losses, Upāli.",
  "pli-tv-pvr17:142.3": "What five?",
  "pli-tv-pvr17:142.4": "Loss of relations, loss of possessions, loss by illness, loss in moral habit, loss in (right) view.",
  "pli-tv-pvr17:142.5": "These, Upāli, are the five losses.”",
  "pli-tv-pvr17:143.1": "“How many prosperities are there, revered sir?”",
  "pli-tv-pvr17:143.2": "“There are these five prosperities, Upāli.",
  "pli-tv-pvr17:143.3": "What five?",
  "pli-tv-pvr17:143.4": "Prosperity in relations … possessions … health … moral habit, prosperity in (right) view.",
  "pli-tv-pvr17:143.5": "These, Upāli, are the five prosperities.”",
  "pli-tv-pvr17:144.1": "The Seventh Division: on Lying Speech",
  "pli-tv-pvr17:145.1": "Its summary:",
  "pli-tv-pvr17:146.1": "Lying speech, and he snubbed,",
  "pli-tv-pvr17:146.2": "of a further, and an examination,",
  "pli-tv-pvr17:146.3": "And an offence, of a further,",
  "pli-tv-pvr17:146.4": "dreads, and abstentions too,",
  "pli-tv-pvr17:146.5": "Loss, and prosperity as well:",
  "pli-tv-pvr17:146.6": "the Compendium of the Seventh Division.",
  "pli-tv-pvr17:147.0": "",
  "pli-tv-pvr17:147.1": "“If he is possessed of how many qualities, revered sir, should a formal act be carried out against a monk by the Order of nuns itself?”",
  "pli-tv-pvr17:148.1": "“If he is possessed of five qualities, Upāli, a formal act should be carried out against a monk by the Order of nuns itself—this monk is not to be greeted by the Order of nuns.",
  "pli-tv-pvr17:148.2": "Of what five?",
  "pli-tv-pvr17:148.3": "Having exposed his body he shows it to nuns he shows his thigh, he shows his private parts, he shows both shoulders, he offends and quarrels with a householder.",
  "pli-tv-pvr17:148.4": "If he is possessed of these five qualities, Upāli …",
  "pli-tv-pvr17:148.5": "this monk is not to be greeted by the Order of nuns.",
  "pli-tv-pvr17:149.1": "And if he is possessed of five further qualities, Upāli … this monk is not to be greeted by the Order of nuns.",
  "pli-tv-pvr17:149.2": "Of what five?",
  "pli-tv-pvr17:149.3": "If he tries for the non-receiving (of requisites) by nuns, if he tries for non-profiting by nuns, if he tries for non-residence for nuns, if he reviles and abuses nuns, if he causes monks to break with nuns.",
  "pli-tv-pvr17:149.4": "If he is possessed of these five qualities, Upāli …",
  "pli-tv-pvr17:150.1": "And if he is possessed of five further qualities, Upāli, a formal act should be carried out against a monk by the Order of nuns itself—this monk is not to be greeted by the Order of nuns.",
  "pli-tv-pvr17:150.2": "Of what five?",
  "pli-tv-pvr17:150.3": "If he tries for the non-receiving (of requisites) by nuns, if he tries for non-profiting by nuns, if he tries for non-residence for nuns, if he reviles and abuses nuns, if he makes monks quarrel with nuns.",
  "pli-tv-pvr17:150.4": "If he is possessed of these five qualities, Upāli … this monk is not to be greeted by the Order of nuns.”",
  "pli-tv-pvr17:151.1": "“If she is possessed of how many qualities, revered sir, should a formal act be carried out against a nun?”",
  "pli-tv-pvr17:152.1": "“If she is possessed of five qualities, Upāli, a formal act should be carried out against a nun.",
  "pli-tv-pvr17:152.2": "Of what five?",
  "pli-tv-pvr17:152.3": "Having exposed her body she shows it to monks, she shows her thigh, she shows her private parts, she shows both shoulders, she offends and quarrels with a householder.",
  "pli-tv-pvr17:152.4": "If she is possessed of these five qualities, Upāli …",
  "pli-tv-pvr17:153.1": "And if she is possessed of five further qualities, Upāli, a formal act should be carried out against a nun.",
  "pli-tv-pvr17:153.2": "Of what five?",
  "pli-tv-pvr17:153.3": "If she tries for the non-receiving (of requisites) by monks, if she tries for non-profiting by monks, if she tries for non-residence by monks, if she reviles and abuses monks, if she causes nuns to break with monks.",
  "pli-tv-pvr17:153.4": "If she is possessed of these five qualities, Upāli …",
  "pli-tv-pvr17:154.1": "And if she is possessed of five further qualities, Upāli, a formal act should be carried out against a nun.",
  "pli-tv-pvr17:154.2": "Of what five?",
  "pli-tv-pvr17:154.3": "If she tries for the non-receiving (of requisites) by monks, if she tries for non-profiting by monks, if she tries for non-residence by monks, if she reviles and abuses monks, if she makes nuns quarrel with monks.",
  "pli-tv-pvr17:154.4": "If she is possessed of these five qualities, Upāli, a formal act should be carried out against a nun.”",
  "pli-tv-pvr17:155.1": "“If a monk is possessed of how many qualities, revered sir, should he not suspend exhortation for nuns?”",
  "pli-tv-pvr17:156.1": "“If a monk is possessed of five qualities … for nuns.",
  "pli-tv-pvr17:156.2": "Of what five?",
  "pli-tv-pvr17:156.3": "If he is unconscientious, and ignorant, and not a regular monk, and if he is one who talks intent on quitting, not intent on removal.",
  "pli-tv-pvr17:156.4": "If a monk …",
  "pli-tv-pvr17:157.1": "And if a monk is possessed of five further qualities … for nuns.",
  "pli-tv-pvr17:157.2": "Of what five?",
  "pli-tv-pvr17:157.3": "If he is not quite pure in bodily conduct, if he is not quite pure in verbal conduct, if he is not quite pure in mode of living, if he is ignorant and inexperienced, if on being examined he is not competent to pass an examination.",
  "pli-tv-pvr17:157.4": "If a monk …",
  "pli-tv-pvr17:158.1": "And if a monk is possessed of five further qualities, Upāli … for nuns.",
  "pli-tv-pvr17:158.2": "Of what five?",
  "pli-tv-pvr17:158.3": "If he is possessed of bad bodily conduct, if he is possessed of bad verbal conduct, if he is possessed of bad bodily and verbal conduct, if he is one who reviles and abuses nuns, if he lives in company with nuns, in unbecoming association.",
  "pli-tv-pvr17:158.4": "If a monk is possessed of these five qualities …",
  "pli-tv-pvr17:159.1": "And if a monk is possessed of five further qualities, Upāli, he should not suspend exhortation for nuns.",
  "pli-tv-pvr17:159.2": "Of what five?",
  "pli-tv-pvr17:159.3": "if is unconscientious, and ignorant, and not a regular monk, and if he is a maker of strife, a maker of quarrels, and is not who has fulfilled the training.",
  "pli-tv-pvr17:159.4": "If a monk is possessed of these five qualities … ”",
  "pli-tv-pvr17:160.1": "“If a monk is possessed of how many qualities, revered sir, should he not accept exhortation of nuns?”",
  "pli-tv-pvr17:161.1": "“If a monk is possessed of five qualities … of nuns?",
  "pli-tv-pvr17:161.2": "Of what five?",
  "pli-tv-pvr17:161.3": "If he is possessed of bad bodily conduct, if he is possessed of bad verbal conduct, if he is possessed of bad bodily and verbal conduct, if he is one who reviles and abuses nuns, if he lives in company with nuns, in unbecoming association.",
  "pli-tv-pvr17:161.4": "If he is possessed …",
  "pli-tv-pvr17:162.1": "And if he is possessed of five further qualities … of nuns.",
  "pli-tv-pvr17:162.2": "Of what five?",
  "pli-tv-pvr17:162.3": "If he is unconscientious, and is ignorant, and is not a regular monk, or if he is setting out on a journey, or if he is ill.",
  "pli-tv-pvr17:162.4": "If a monk is possessed of these five qualities, Upāli, he should not accept exhortation of nuns.”",
  "pli-tv-pvr17:163.1": "“If a monk is possessed of how many qualities, revered sir, should he not converse with a nun?”",
  "pli-tv-pvr17:164.1": "“If a monk is possessed of five qualities, Upāli, he should not converse with a nun.",
  "pli-tv-pvr17:164.2": "Of what five?",
  "pli-tv-pvr17:164.3": "If he is not possessed of an adept’s body of moral conduct, if he is not possessed of an adept’s body of concentration … body of wisdom … body of freedom … if he is not possessed of an adept’s body of the knowledge and vision of freedom.",
  "pli-tv-pvr17:164.4": "If a monk is possessed …",
  "pli-tv-pvr17:164.5": "If a monk is possessed of five qualities, Upāli, he may converse with a nun.",
  "pli-tv-pvr17:164.6": "Of what five?",
  "pli-tv-pvr17:164.7": "If he is possessed of an adept’s body of moral conduct …",
  "pli-tv-pvr17:164.8": "If he is possessed of these five …",
  "pli-tv-pvr17:165.1": "And if a monk is possessed of five further qualities, Upāli, he should not converse with a nun.",
  "pli-tv-pvr17:165.2": "Of what five?",
  "pli-tv-pvr17:165.3": "If he has not attained to the analytical insight of meanings, if he has not attained to the analytical insight of _Dhamma_, if he has not attained to the analytical insight of language, if he has not attained to the analytical insight of perspicuity, if he is not one who reviews the mind according to freedom.",
  "pli-tv-pvr17:165.4": "If he is possessed of these five …",
  "pli-tv-pvr17:165.5": "If a monk is possessed of five qualities, Upāli, he may converse with a nun.",
  "pli-tv-pvr17:165.6": "Of what five?",
  "pli-tv-pvr17:165.7": "If he has attained to the analytical insight of meanings … if he is one who reviews the mind according to freedom.",
  "pli-tv-pvr17:165.8": "If a monk is possessed of these five qualities, Upāli, he may converse with (a nun).”",
  "pli-tv-pvr17:166.1": "The Eighth Division: on Exhortation of Nuns",
  "pli-tv-pvr17:167.1": "Its summary:",
  "pli-tv-pvr17:168.1": "Should be carried out by the nuns themselves,",
  "pli-tv-pvr17:168.2": "likewise two further,",
  "pli-tv-pvr17:168.3": "Three formal acts for nuns,",
  "pli-tv-pvr17:168.4": "two dyads on he should not suspend,",
  "pli-tv-pvr17:168.5": "Twice he should not accept is spoken of,",
  "pli-tv-pvr17:168.6": "and two dyads on conversings.",
  "pli-tv-pvr17:169.0": "",
  "pli-tv-pvr17:169.1": "“If he is possessed of how many qualities, revered sir, should a monk not be agreed upon for a referendum?”",
  "pli-tv-pvr17:170.1": "“If he is possessed of five qualities, Upāli, a monk should not be agreed upon for a referendum.",
  "pli-tv-pvr17:170.2": "Of what five?",
  "pli-tv-pvr17:170.3": "If he is not skilled in meanings, if he is not skilled in _Dhamma_, if he is not skilled in language, if he is not skilled in syllables, if he is not skilled in what precedes and what follows.",
  "pli-tv-pvr17:170.4": "If he is possessed of these five qualities, Upāli, a monk should not be agreed upon for a referendum.",
  "pli-tv-pvr17:170.5": "If he is possessed of five qualities, Upāli, a monk may be agreed upon for a referendum.",
  "pli-tv-pvr17:170.6": "Of what five?",
  "pli-tv-pvr17:170.7": "If he is skilled in meanings …",
  "pli-tv-pvr17:170.8": "If he is possessed of these five qualities, Upāli, a monk may be agreed upon for a referendum.",
  "pli-tv-pvr17:171.1": "And if he is possessed of five further qualities, Upāli, a monk should not be agreed upon for a referendum.",
  "pli-tv-pvr17:171.2": "Of what five?",
  "pli-tv-pvr17:171.3": "If he is angry, overcome by anger, if he is harsh, overcome by harshness, if he is unmerciful, overcome by unmercifulness, if he is envious, overcome by envy, if he is infected by wordliness, grasping it tightly, not letting go of it easily.",
  "pli-tv-pvr17:171.4": "If he is possessed of these five …",
  "pli-tv-pvr17:171.5": "If he is possessed of five qualities, Upāli, a monk may be agreed upon for a referendum.",
  "pli-tv-pvr17:171.6": "Of what five?",
  "pli-tv-pvr17:171.7": "If he is not angry overcome by anger … if he is not envious, overcome by envy, if he is not infected by worldliness, not grasping it tightly, letting go of it easily.",
  "pli-tv-pvr17:171.8": "If he is possessed of these five qualities.",
  "pli-tv-pvr17:172.1": "If he is possessed of five further qualities … should not be agreed upon for a referendum.",
  "pli-tv-pvr17:172.2": "Of what five?",
  "pli-tv-pvr17:172.3": "If he is agitated, if he is malevolent, if he offers resistance, if he causes anger, if he is intractable, if he is incapable of being instructed.",
  "pli-tv-pvr17:172.4": "If he is possessed of these five qualities …",
  "pli-tv-pvr17:172.5": "If he is possessed of five qualities … may be agreed upon for a referendum.",
  "pli-tv-pvr17:172.6": "Of what five?",
  "pli-tv-pvr17:172.7": "If he is not agitated, if he is not malevolent … if he is tractable and is capable of being instructed.",
  "pli-tv-pvr17:172.8": "If he is possessed of these five qualities …",
  "pli-tv-pvr17:173.1": "And if he is possessed of five further qualities … should not be agreed upon for a referendum.",
  "pli-tv-pvr17:173.2": "Of what five?",
  "pli-tv-pvr17:173.3": "If he is one who confuses the mind and does not make remember, if he is a teacher who has not obtained leave, if he is one who reproves not according to _Dhamma_, not according to Discipline, not according to the offence, if he is one who carries out not according to _Dhamma_, not according to Discipline, not according to the offence, if he is an expounder not in accordance with right view.",
  "pli-tv-pvr17:173.4": "If he is possessed of these five …",
  "pli-tv-pvr17:173.5": "If he is possessed of five qualities … may be agreed upon for a referendum.",
  "pli-tv-pvr17:173.6": "Of what five?",
  "pli-tv-pvr17:173.7": "If he is one who makes remember and does not confuse the mind, if he is a teacher who has obtained leave, if he reproves according to _Dhamma_ … if he carries out according to _Dhamma_ … if he is an expounder in accordance with right view.",
  "pli-tv-pvr17:173.8": "If he is possessed of these five …",
  "pli-tv-pvr17:174.1": "And if he is possessed of five further qualities … should not be agreed upon for a referendum.",
  "pli-tv-pvr17:174.2": "Of what five?",
  "pli-tv-pvr17:174.3": "If he follows a wrong course from partiality, if he follows a wrong course from hatred … confusion … fear, and if he is unconscientious.",
  "pli-tv-pvr17:174.4": "If he is possessed of these five …",
  "pli-tv-pvr17:174.5": "If he is possessed of five qualities … may be agreed upon for a referendum.",
  "pli-tv-pvr17:174.6": "Of what five?",
  "pli-tv-pvr17:174.7": "If he does not follow a wrong course from partiality … and if he is conscientious.",
  "pli-tv-pvr17:174.8": "If he is possessed of these five …",
  "pli-tv-pvr17:175.1": "And if he is possessed of five further qualities … should not be agreed upon for a referendum.",
  "pli-tv-pvr17:175.2": "Of what five?",
  "pli-tv-pvr17:175.3": "If he follows a wrong course from partiality … hatred … confusion … fear, and if he is not skilled in Vinaya.",
  "pli-tv-pvr17:175.4": "If he is possessed of these five …",
  "pli-tv-pvr17:175.5": "If he is possessed of five qualities, Upāli, a monk may be agreed upon for a referendum.",
  "pli-tv-pvr17:175.6": "Of what five?",
  "pli-tv-pvr17:175.7": "If he does not follow a wrong course from partiality … and if he is skilled in Vinaya.",
  "pli-tv-pvr17:175.8": "If he is possessed of these five qualities, Upāli, a monk may be agreed upon for a referendum.”",
  "pli-tv-pvr17:176.1": "“If he is possessed of how many qualities, revered sir, is a monk reckoned as ignorant?”",
  "pli-tv-pvr17:177.1": "“If he is possessed of five qualities, Upāli, a monk is reckoned as ignorant.",
  "pli-tv-pvr17:177.2": "Of what five?",
  "pli-tv-pvr17:177.3": "If he does not know the clauses, if he does not know what is in conformity with the clauses, if he does not know Vinaya, if he does not know what is in conformity with Vinaya, and if he is not skilled in what is and what is not causal occasion.",
  "pli-tv-pvr17:177.4": "If he is possessed …",
  "pli-tv-pvr17:177.5": "If he is possessed of five qualities, Upāli, a monk is reckoned as learned.",
  "pli-tv-pvr17:177.6": "Of what five?",
  "pli-tv-pvr17:177.7": "If he knows the clauses … and if he is skilled in what is and what is not causal occasion.",
  "pli-tv-pvr17:177.8": "If he is possessed of these five …",
  "pli-tv-pvr17:178.1": "And if he is possessed of five further qualities … is reckoned as ignorant.",
  "pli-tv-pvr17:178.2": "Of what five?",
  "pli-tv-pvr17:178.3": "If he does not know the rules, if he does not know what is in conformity with the rules he does not know Vinaya, if he does not know what is in conformity with Vinaya, and if he is not skilled in what precedes and what follows.",
  "pli-tv-pvr17:178.4": "If he is possessed of these five …",
  "pli-tv-pvr17:178.5": "If he is possessed of five qualities … reckoned as learned.",
  "pli-tv-pvr17:178.6": "Of what five?",
  "pli-tv-pvr17:178.7": "If he knows the rules … and if he is skilled in what precedes and what follows.",
  "pli-tv-pvr17:178.8": "If he is possessed of the five …",
  "pli-tv-pvr17:179.1": "And if he is possessed of five further qualities … reckoned as ignorant.",
  "pli-tv-pvr17:179.2": "Of what five?",
  "pli-tv-pvr17:179.3": "If he does not know the matter the source … the laying down … the order of the words (in a sentence), if he does not know the sequence of the connecting words.",
  "pli-tv-pvr17:179.4": "If he is possessed of these five …",
  "pli-tv-pvr17:179.5": "If he is possessed of five … reckoned as learned.",
  "pli-tv-pvr17:179.6": "Of what five?",
  "pli-tv-pvr17:179.7": "If he knows the matter …",
  "pli-tv-pvr17:179.8": "If he is possessed of these five …",
  "pli-tv-pvr17:180.1": "And if he is possessed of five further qualities, Upāli … reckoned as ignorant.",
  "pli-tv-pvr17:180.2": "Of what five?",
  "pli-tv-pvr17:180.3": "If he does not know an offence, if he does not know the origin of an offence, if he does not know the means (used) for an offence, if he does not know the removal of an offence, if he is not skilled in discriminating an offence.",
  "pli-tv-pvr17:180.4": "If he is possessed of these …",
  "pli-tv-pvr17:180.5": "If he is possessed of five qualities … reckoned as learned.",
  "pli-tv-pvr17:180.6": "Of what five?",
  "pli-tv-pvr17:180.7": "If he knows an offence … if he is skilled in discriminating an offence.",
  "pli-tv-pvr17:180.8": "If he is possessed of these five …",
  "pli-tv-pvr17:181.1": "And if he is possessed of five further qualities … reckoned as ignorant.",
  "pli-tv-pvr17:181.2": "Of what five?",
  "pli-tv-pvr17:181.3": "If he does not know a legal question, if he does not know the origin of a legal question, if he does not know the means (used) for a legal question, if he does not know the removal of a legal question, if he is not skilled in discriminating a legal question.",
  "pli-tv-pvr17:181.4": "If he is possessed of these five qualities, Upāli, a monk is reckoned as ignorant.",
  "pli-tv-pvr17:181.5": "If he is possessed of five qualities … reckoned as learned.",
  "pli-tv-pvr17:181.6": "Of what five?",
  "pli-tv-pvr17:181.7": "If he knows a legal question … if he is skilled in discriminating a legal question.",
  "pli-tv-pvr17:181.8": "If he is possessed of these five qualities, Upāli, a monk is reckoned as learned.”",
  "pli-tv-pvr17:182.1": "Concluded is the Ninth Division: on a Referendum",
  "pli-tv-pvr17:183.1": "Its summary:",
  "pli-tv-pvr17:184.1": "And also not skilled in meanings,",
  "pli-tv-pvr17:184.2": "angry, and who is agitated,",
  "pli-tv-pvr17:184.3": "One who confuses the mind, wrong course from partiality,",
  "pli-tv-pvr17:184.4": "and likewise not skilled,",
  "pli-tv-pvr17:185.1": "Clauses, and rules, and matter,",
  "pli-tv-pvr17:185.2": "offence, legal question:",
  "pli-tv-pvr17:185.3": "Two by two all is made clear:",
  "pli-tv-pvr17:185.4": "know well the dark and the bright.",
  "pli-tv-pvr17:186.0": "",
  "pli-tv-pvr17:186.1": "“If a monk is possessed of how many qualities, revered sir, is it insufficient to settle a legal question?”",
  "pli-tv-pvr17:187.1": "“If a monk is possessed of five qualities, Upāli, it is insufficient to settle a legal question.",
  "pli-tv-pvr17:187.2": "Of what five?",
  "pli-tv-pvr17:187.3": "If he does not know an offence … (_see_ Prv.17.9.10 pli-tv-pvr17:180.1)…",
  "pli-tv-pvr17:187.4": "If he is possessed of these five …",
  "pli-tv-pvr17:187.5": "If a monk is possessed of five … it is sufficient to settle a legal question.",
  "pli-tv-pvr17:187.6": "Of what five?",
  "pli-tv-pvr17:187.7": "If he knows an offence …",
  "pli-tv-pvr17:187.8": "If he is possessed of these …",
  "pli-tv-pvr17:188.1": "And if a monk is possessed of five further qualities … insufficient to settle a legal question.",
  "pli-tv-pvr17:188.2": "Of what five?",
  "pli-tv-pvr17:188.3": "If he does not know a legal question … (_see_ Prv.17.9.11 pli-tv-pvr17:181.1) …",
  "pli-tv-pvr17:188.4": "If he is possessed of these five …",
  "pli-tv-pvr17:189.1": "If a monk is possessed of five qualities … sufficient to settle a legal question.",
  "pli-tv-pvr17:189.2": "Of what five?",
  "pli-tv-pvr17:189.3": "If he knows a legal question …",
  "pli-tv-pvr17:189.4": "If he is possessed of these …",
  "pli-tv-pvr17:190.1": "And if a monk is possessed of five further qualities … insufficient to settle a legal question.",
  "pli-tv-pvr17:190.2": "Of what five?",
  "pli-tv-pvr17:190.3": "If he follows a wrong course from partiality … and if he is unconscientious.",
  "pli-tv-pvr17:190.4": "If he is possessed of these …",
  "pli-tv-pvr17:190.5": "If a monk is possessed of five … it is sufficient to settle a legal question.",
  "pli-tv-pvr17:190.6": "Of what five?",
  "pli-tv-pvr17:190.7": "If he does not follow a wrong course from partiality … and if he is conscientious.",
  "pli-tv-pvr17:190.8": "If he is possessed of these …",
  "pli-tv-pvr17:191.1": "And if a monk is possessed of five further qualities … insufficient to settle a legal question.",
  "pli-tv-pvr17:191.2": "Of what five?",
  "pli-tv-pvr17:191.3": "If he follows a wrong course from partiality … and if he has heard little.",
  "pli-tv-pvr17:191.4": "If he is possessed of these …",
  "pli-tv-pvr17:191.5": "If a monk is possessed of five … sufficient to settle a legal question.",
  "pli-tv-pvr17:191.6": "Of what five?",
  "pli-tv-pvr17:191.7": "If he does not follow a wrong course from partiality … and if he has heard much.",
  "pli-tv-pvr17:191.8": "If he is possessed of these …",
  "pli-tv-pvr17:192.1": "And if a monk is possessed of five further qualities insufficient to settle a legal question.",
  "pli-tv-pvr17:192.2": "Of what five?",
  "pli-tv-pvr17:192.3": "If he does not know the matter … (_see_ Prv.17.9.9 pli-tv-pvr17:179.1) … if he does not know the sequence of the connecting words.",
  "pli-tv-pvr17:192.4": "If he is possessed of these …",
  "pli-tv-pvr17:192.5": "If a monk is possessed of five … sufficient to settle a legal question.",
  "pli-tv-pvr17:192.6": "Of what five?",
  "pli-tv-pvr17:192.7": "If he knows the matter …",
  "pli-tv-pvr17:192.8": "If he is possessed of these …",
  "pli-tv-pvr17:193.1": "And if a monk is possessed of five further qualities … insufficient to settle a legal question.",
  "pli-tv-pvr17:193.2": "Of what five?",
  "pli-tv-pvr17:193.3": "If he follows a wrong course from partiality … (_see_ Prv.17.9.6 pli-tv-pvr17:175.1) … and if he is not skilled in Vinaya.",
  "pli-tv-pvr17:193.4": "If he is possessed of these …",
  "pli-tv-pvr17:193.5": "If a monk is possessed of five … sufficient to settle a legal question.",
  "pli-tv-pvr17:193.6": "Of what five?",
  "pli-tv-pvr17:193.7": "If he does not follow a wrong course from partiality … and if he is skilled in Vinaya.",
  "pli-tv-pvr17:193.8": "If he is possessed of these …",
  "pli-tv-pvr17:194.1": "And if a monk is possessed of five further qualities … insufficient to settle a legal question.",
  "pli-tv-pvr17:194.2": "Of what five?",
  "pli-tv-pvr17:194.3": "If he follows a wrong course from partiality … if he esteems an individual and does not esteem the Order.",
  "pli-tv-pvr17:194.4": "If he is possessed of these …",
  "pli-tv-pvr17:194.5": "If a monk is possessed of five … sufficient to settle a legal question.",
  "pli-tv-pvr17:194.6": "Of what five?",
  "pli-tv-pvr17:194.7": "If he does not follow a wrong course from partiality … if he esteems the Order and does not esteem an individual.",
  "pli-tv-pvr17:194.8": "If he is possessed of these …",
  "pli-tv-pvr17:195.1": "And if a monk is possessed of five further qualities, Upāli, it is insufficient to settle a legal question.",
  "pli-tv-pvr17:195.2": "Of what five?",
  "pli-tv-pvr17:195.3": "If he does not follow a wrong course from partiality … if he esteems worldly things and does not esteem true _Dhamma_.",
  "pli-tv-pvr17:195.4": "If he is possessed of these five …",
  "pli-tv-pvr17:195.5": "If a monk is possessed of five qualities, Upāli, it is sufficient to settle a legal question.",
  "pli-tv-pvr17:195.6": "Of what five?",
  "pli-tv-pvr17:195.7": "If he does not follow a wrong course from partiality … if he esteems true _Dhamma_ and does not esteem worldly things.",
  "pli-tv-pvr17:195.8": "If a monk is possessed of these five qualities, Upāli, it is sufficient to settle a legal question.”",
  "pli-tv-pvr17:196.1": "“In how many ways, revered sir, is an Order split?”",
  "pli-tv-pvr17:196.2": "“In five ways, Upāli, is an Order split.",
  "pli-tv-pvr17:196.3": "In what five?",
  "pli-tv-pvr17:196.4": "By a formal act, by a recitation, by talking, by proclamation, by offering a voting ticket.",
  "pli-tv-pvr17:196.5": "These, Upāli, are the five ways in which an Order is split.”",
  "pli-tv-pvr17:197.1": "“Revered sir, as to the words: Dissension in an Order, dissension in an Order—",
  "pli-tv-pvr17:197.2": "to what extent, revered sir, is there dissension in an Order but not schism in an Order?",
  "pli-tv-pvr17:197.3": "And to what extent is there dissension in an Order as well as schism in an Order?”",
  "pli-tv-pvr17:197.4": "“This observance for incoming monks, Upāli, was laid down by me for incoming monks.",
  "pli-tv-pvr17:197.5": "The rules of training having been properly laid down by me thus, Upāli, if incoming monks do not observe the observance for incoming (monks)—",
  "pli-tv-pvr17:197.6": "thus, Upāli, is there dissension in an Order but not schism in an Order.",
  "pli-tv-pvr17:197.7": "This observance for resident (monks), Upāli, was laid down by me for resident monks.",
  "pli-tv-pvr17:197.8": "The rules of training having been properly laid down by me thus, Upāli, if resident monks do not observe the observance for resident (monks)—",
  "pli-tv-pvr17:197.9": "thus, Upāli, is there dissension in an Order but not schism in an Order.",
  "pli-tv-pvr17:197.10": "This observance for a refectory, Upāli, was laid down by me for monks in respect of a refectory:",
  "pli-tv-pvr17:197.11": "the best seat, the best water (for washing), the best alms according to seniority, according to (the time of) night, according as it is befitting.",
  "pli-tv-pvr17:197.12": "The rules of training having been properly laid down by me thus, Upāli, if newly ordained monks reserve a seat in the refectory for monks who are Elders—",
  "pli-tv-pvr17:197.13": "thus, Upāli, is there dissension in an Order but not schism in an Order.",
  "pli-tv-pvr17:197.14": "This observance in respect of lodgings, Upāli, was laid down by me for monks in respect of lodgings",
  "pli-tv-pvr17:197.15": "according to seniority according to (the time of) night, according as it is befitting.",
  "pli-tv-pvr17:197.16": "The rules of training having been properly laid down by me thus, Upāli, if newly ordained monks reserve lodgings for monks who are Elders—",
  "pli-tv-pvr17:197.17": "thus, Upāli, is there dissension in an Order but not schism in an Order.",
  "pli-tv-pvr17:197.18": "This was laid down by me, Upāli, for monks inside a boundary: one Observance, one Invitation, one formal act of the Order, one set of formal acts.",
  "pli-tv-pvr17:197.19": "The rules of training having been properly laid down by me thus, Upāli, if, having made a separate arrangement just there inside a boundary and having split off a group, they carry out a separate Observance and carry out a separate Invitation and carry out a separate formal act of the Order and carry out a separate set of formal acts—",
  "pli-tv-pvr17:197.20": "thus, Upāli, is there dissension in an Order as well as schism in an Order.”",
  "pli-tv-pvr17:198.1": "Concluded is the Tenth Division: on Settling Legal Questions",
  "pli-tv-pvr17:199.1": "Its summary:",
  "pli-tv-pvr17:200.1": "Offence, legal question,",
  "pli-tv-pvr17:200.2": "partiality, and one who has heard little,",
  "pli-tv-pvr17:200.3": "And matter, and unskilled,",
  "pli-tv-pvr17:200.4": "individual, and on worldly things,",
  "pli-tv-pvr17:200.5": "Is split, both dissension in an Order,",
  "pli-tv-pvr17:200.6": "and so too schism in an Order.",
  "pli-tv-pvr17:201.0": "",
  "pli-tv-pvr17:201.1": "“If he is possessed of how many qualities, revered sir, is a schismatic in the Order doomed to the Downfall, to Niraya Hell, staying there for an aeon, incurable?”",
  "pli-tv-pvr17:202.1": "“If he is possessed of five qualities, Upāli, … incurable.",
  "pli-tv-pvr17:202.2": "Of what five?",
  "pli-tv-pvr17:202.3": "As to this, Upāli, a monk explains non- _dhamma_ as _Dhamma_, he explains _Dhamma_ as non-_dhamma_ … non-discipline as Discipline, … Discipline as non-discipline and he is one misrepresenting view as to formal act.",
  "pli-tv-pvr17:202.4": "If he is possessed of these five qualities, Upāli … incurable.",
  "pli-tv-pvr17:203.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:203.2": "Of what five?",
  "pli-tv-pvr17:203.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and he is one misrepresenting view as to recitation.",
  "pli-tv-pvr17:203.4": "If he is possessed …",
  "pli-tv-pvr17:204.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:204.2": "Of what five?",
  "pli-tv-pvr17:204.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and he is one who, talking, misrepresents view.",
  "pli-tv-pvr17:204.4": "If he is possessed …",
  "pli-tv-pvr17:205.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:205.2": "Of what five?",
  "pli-tv-pvr17:205.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and he is one misrepresenting view by speaking out.",
  "pli-tv-pvr17:205.4": "If he is possessed …",
  "pli-tv-pvr17:206.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:206.2": "Of what five?",
  "pli-tv-pvr17:206.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and he is one misrepresenting view by offering a voting-ticket.",
  "pli-tv-pvr17:206.4": "If he is possessed …",
  "pli-tv-pvr17:207.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:207.2": "Of what five?",
  "pli-tv-pvr17:207.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and is one misrepresenting approval as to a formal act …",
  "pli-tv-pvr17:207.4": "as to the recitation …",
  "pli-tv-pvr17:207.5": "(by) talking …",
  "pli-tv-pvr17:207.6": "by proclamation …",
  "pli-tv-pvr17:207.7": "by offering a voting ticket.",
  "pli-tv-pvr17:207.8": "If he is possessed …",
  "pli-tv-pvr17:208.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:208.2": "Of what five?",
  "pli-tv-pvr17:208.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and is one misrepresenting pleasure as to a formal act …",
  "pli-tv-pvr17:208.4": "",
  "pli-tv-pvr17:208.5": "",
  "pli-tv-pvr17:208.6": "",
  "pli-tv-pvr17:208.7": "by offering a voting ticket.",
  "pli-tv-pvr17:208.8": "If he is possessed …",
  "pli-tv-pvr17:209.1": "And if he is possessed of five further qualities … incurable.",
  "pli-tv-pvr17:209.2": "Of what five?",
  "pli-tv-pvr17:209.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … and is one misrepresenting intention as to a formal act,",
  "pli-tv-pvr17:209.4": "is one misrepresenting intention as to the recitation,",
  "pli-tv-pvr17:209.5": "is one misrepresenting intention (by) talking,",
  "pli-tv-pvr17:209.6": "is one misrepresenting intention by speaking out,",
  "pli-tv-pvr17:209.7": "is one misrepresenting intention by offering a voting ticket.",
  "pli-tv-pvr17:209.8": "If he is possessed of these five qualities, Upāli, a schismatic in the Order is doomed to the Downfall, to Niraya Hell, staying there for an aeon, incurable.”",
  "pli-tv-pvr17:210.1": "Concluded is the Eleventh Division: on a Schismatic in the Order",
  "pli-tv-pvr17:211.1": "Its summary:",
  "pli-tv-pvr17:212.1": "Misrepresenting view as to formal act,",
  "pli-tv-pvr17:212.2": "as to recitation and (by) talking,",
  "pli-tv-pvr17:212.3": "By speaking out, by a voting-ticket:",
  "pli-tv-pvr17:212.4": "these five are dependent on view.",
  "pli-tv-pvr17:212.5": "Approval, and pleasure, and intention:",
  "pli-tv-pvr17:212.6": "these three contexts are fivefold.",
  "pli-tv-pvr17:213.0": "",
  "pli-tv-pvr17:213.1": "“If he is possessed of how many qualities, revered sir, is a schismatic in the Order not doomed to the Downfall, not (doomed) to Niraya Hell, not staying there for an aeon, not incurable?”",
  "pli-tv-pvr17:214.1": "“If he is possessed of five qualities, Upāli, … not incurable.",
  "pli-tv-pvr17:214.2": "Of what five?",
  "pli-tv-pvr17:214.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_, he explains _Dhamma_ as non-_dhamma_, he explains non-discipline as Discipline, he explains Discipline as non-discipline, but is not one misrepresenting view as to a formal act.",
  "pli-tv-pvr17:214.4": "If he is possessed of these five qualities … not incurable.",
  "pli-tv-pvr17:215.1": "And if he is possessed of five further qualities … not incurable.",
  "pli-tv-pvr17:215.2": "Of what five?",
  "pli-tv-pvr17:215.3": "As to this, Upāli, a monk explains non-_dhamma_ as _Dhamma_ … misrepresenting view as to recitation …",
  "pli-tv-pvr17:215.4": "",
  "pli-tv-pvr17:216.1": "",
  "pli-tv-pvr17:216.2": "",
  "pli-tv-pvr17:216.3": "",
  "pli-tv-pvr17:216.4": "",
  "pli-tv-pvr17:217.1": "",
  "pli-tv-pvr17:217.2": "",
  "pli-tv-pvr17:217.3": "",
  "pli-tv-pvr17:217.4": "",
  "pli-tv-pvr17:218.1": "",
  "pli-tv-pvr17:218.2": "",
  "pli-tv-pvr17:218.3": "",
  "pli-tv-pvr17:218.4": "",
  "pli-tv-pvr17:219.1": "",
  "pli-tv-pvr17:219.2": "",
  "pli-tv-pvr17:219.3": "",
  "pli-tv-pvr17:219.4": "",
  "pli-tv-pvr17:219.5": "",
  "pli-tv-pvr17:219.6": "",
  "pli-tv-pvr17:219.7": "",
  "pli-tv-pvr17:219.8": "",
  "pli-tv-pvr17:220.1": "",
  "pli-tv-pvr17:220.2": "",
  "pli-tv-pvr17:220.3": "",
  "pli-tv-pvr17:220.4": "",
  "pli-tv-pvr17:220.5": "",
  "pli-tv-pvr17:220.6": "",
  "pli-tv-pvr17:220.7": "",
  "pli-tv-pvr17:220.8": "",
  "pli-tv-pvr17:221.1": "",
  "pli-tv-pvr17:221.2": "",
  "pli-tv-pvr17:221.3": "",
  "pli-tv-pvr17:221.4": "",
  "pli-tv-pvr17:221.5": "",
  "pli-tv-pvr17:221.6": "",
  "pli-tv-pvr17:221.7": "misrepresenting intention by offering a voting ticket.",
  "pli-tv-pvr17:221.8": "If he is possessed of these five qualities, Upāli, a schismatic in the Order is not doomed to the Downfall, not (doomed) to Niraya Hell, not staying there for an aeon, not incurable.”",
  "pli-tv-pvr17:222.1": "Concluded is the Twelfth Division: on a Second Schismatic in the Order",
  "pli-tv-pvr17:223.1": "Its summary:",
  "pli-tv-pvr17:224.1": "Not misrepresenting view as to formal act,",
  "pli-tv-pvr17:224.2": "as to recitation, and by talking,",
  "pli-tv-pvr17:224.3": "By speaking out, by a voting ticket:",
  "pli-tv-pvr17:224.4": "these five are dependent on view.",
  "pli-tv-pvr17:224.5": "Approval, and pleasure, and intention:",
  "pli-tv-pvr17:224.6": "these three contexts are fivefold.",
  "pli-tv-pvr17:225.1": "As above are twenty forms exactly on the dark side,",
  "pli-tv-pvr17:225.2": "",
  "pli-tv-pvr17:225.3": "You must know likewise the twenty exactly on the bright side.",
  "pli-tv-pvr17:225.4": "",
  "pli-tv-pvr17:226.0": "",
  "pli-tv-pvr17:226.1": "“If he is possessed of how many qualities, revered sir, is a resident monk consigned to Niraya Hell just as a burden is set aside?”",
  "pli-tv-pvr17:227.1": "“If he is possessed of five qualities, Upāli, a resident monk is consigned to Niraya Hell just as a burden is set aside.",
  "pli-tv-pvr17:227.2": "Of what five?",
  "pli-tv-pvr17:227.3": "If he follows a wrong course from partiality, if he follows a wrong course from hatred, if he follows a wrong course from confusion, if he follows a wrong course from fear, if he makes use of something belonging to an Order, belonging to an individual.",
  "pli-tv-pvr17:227.4": "If he is possessed of these five …",
  "pli-tv-pvr17:228.1": "If he is possessed of five qualities, Upāli, a resident monk is consigned to heaven just as a burden is set aside.",
  "pli-tv-pvr17:228.2": "Of what five?",
  "pli-tv-pvr17:228.3": "If he does not follow a wrong course from partiality … if he does not make use of something belonging to an Order, belonging to an individual.",
  "pli-tv-pvr17:228.4": "If he is possessed of these five … consigned to heaven … ”",
  "pli-tv-pvr17:229.1": "“How many expositions of Vinaya are there, revered sir, that are not legally valid?”",
  "pli-tv-pvr17:230.1": "“These five expositions of Vinaya, Upāli, are not legally valid.",
  "pli-tv-pvr17:230.2": "What five?",
  "pli-tv-pvr17:230.3": "As to this, Upāli, a monk speaks saying non-_dhamma_ is _Dhamma_, he speaks saying _Dhamma_ is non-_dhamma_, he speaks saying non-Vinaya is Vinaya, he speaks saying Vinaya is non-Vinaya, he lays down what has not been laid down and abrogates what has been laid down.",
  "pli-tv-pvr17:230.4": "These five expositions of Vinaya, Upāli, are not legally valid.",
  "pli-tv-pvr17:230.5": "These five expositions of Vinaya, Upāli, are legally valid.",
  "pli-tv-pvr17:230.6": "What five?",
  "pli-tv-pvr17:230.7": "As to this, Upāli, a monk speaks saying non- _dhamma_ is non-_dhamma_ … he speaks saying Vinaya is Vinaya, he does not lay down what has not been laid down and does not abrogate what has been laid down.",
  "pli-tv-pvr17:230.8": "These five expostions of Vinaya, Upāli, are legally valid.”",
  "pli-tv-pvr17:231.1": "“If he is possessed of how many qualities, revered sir, is an issuer of meals consigned to Niraya Hell just as a burden is set aside?”",
  "pli-tv-pvr17:232.1": "“If he is possessed of five qualities, Upāli, an issuer of meals is consigned to Niraya Hell just as a burden is set aside.",
  "pli-tv-pvr17:232.2": "Of what five?",
  "pli-tv-pvr17:232.3": "If he follows a wrong course from partiality … hatred … confusion … fear, if he does not know what has been issued and what has not been issued.",
  "pli-tv-pvr17:232.4": "If he is possessed of these five …",
  "pli-tv-pvr17:233.1": "If he is possessed of five qualities, Upāli, an issuer of meals is consigned to heaven just as a burden is set aside.",
  "pli-tv-pvr17:233.2": "Of what five?",
  "pli-tv-pvr17:233.3": "If he does not follow a wrong course from partiality fear, if he knows what has been issued and what has not been issued.",
  "pli-tv-pvr17:233.4": "If he is possessed of these five … consigned to heaven … ”",
  "pli-tv-pvr17:234.1": "“If he is possessed of how many qualities, revered sir, is an assigner of lodgings …",
  "pli-tv-pvr17:234.2": "a store-room keeper …",
  "pli-tv-pvr17:234.3": "an accepter of robes …",
  "pli-tv-pvr17:234.4": "a distributor of robe-material …",
  "pli-tv-pvr17:234.5": "a distributor of conjey …",
  "pli-tv-pvr17:234.6": "a distributor of fruit …",
  "pli-tv-pvr17:234.7": "a distributor of solid food …",
  "pli-tv-pvr17:234.8": "a disposer of trifles …",
  "pli-tv-pvr17:234.9": "an accepter of outer cloaks …",
  "pli-tv-pvr17:234.10": "an accepter of bowls …",
  "pli-tv-pvr17:234.11": "a superintendent of monastery attendants …",
  "pli-tv-pvr17:234.12": "a superintendent of novices consigned to Niraya Hell just as a burden is set aside?”",
  "pli-tv-pvr17:235.1": "“If he is possessed of five qualities, Upāli, a superintendent of novices … (_see_ Prv.17.13.3 pli-tv-pvr17:231.1; _instead of_ what has been issued and what has not been issued _read_ who has been superintended and who has not been superintended) …",
  "pli-tv-pvr17:235.2": "",
  "pli-tv-pvr17:235.3": "",
  "pli-tv-pvr17:235.4": "consigned to Niraya Hell …",
  "pli-tv-pvr17:235.5": "",
  "pli-tv-pvr17:235.6": "",
  "pli-tv-pvr17:235.7": "",
  "pli-tv-pvr17:235.8": "consigned to heaven just as a burden is set aside.”",
  "pli-tv-pvr17:236.1": "Concluded is the Thirteenth Division: on Resident (Monk)",
  "pli-tv-pvr17:237.1": "Its summary:",
  "pli-tv-pvr17:238.1": "Resident, expositions,",
  "pli-tv-pvr17:238.2": "issuer of meals, and lodgings,",
  "pli-tv-pvr17:238.3": "Store-room, and accepter of robes,",
  "pli-tv-pvr17:238.4": "and distributor of robe-material,",
  "pli-tv-pvr17:239.1": "Conjey, fruit, and solid food,",
  "pli-tv-pvr17:239.2": "trifles, accepter of outer cloaks,",
  "pli-tv-pvr17:239.3": "Bowls, and monastery attendants too,",
  "pli-tv-pvr17:239.4": "superintendent for a novice.",
  "pli-tv-pvr17:240.0": "",
  "pli-tv-pvr17:240.1": "“How many advantages are there, revered sir, in formally making _kaṭhina_ cloth?”",
  "pli-tv-pvr17:241.1": "“There are these five advantages, Upāli, in formally making _kaṭhina_ cloth.",
  "pli-tv-pvr17:241.2": "What five?",
  "pli-tv-pvr17:241.3": "Going (to families for alms) without having asked for permission, walking (for alms) not taking the three robes, a group-meal, as much robe-material as is required, and whatever robe-material accrues there, that will be for them.",
  "pli-tv-pvr17:241.4": "These, Upāli, are the five advantages in formally making the _kaṭhina_ cloth.”",
  "pli-tv-pvr17:242.1": "“How many perils are there, revered sir, for one of muddled mindfulness, not clearly conscious, when he has fallen asleep?”",
  "pli-tv-pvr17:243.1": "“There are these five perils, Upāli, for one of muddled mindfulness … when he has fallen asleep.",
  "pli-tv-pvr17:243.2": "What five?",
  "pli-tv-pvr17:243.3": "He sleeps uneasily, he wakes uneasily, he sees an evil dream, devatās do not guard him, impurity is emitted.",
  "pli-tv-pvr17:243.4": "These are the five perils … when he has fallen asleep.",
  "pli-tv-pvr17:244.1": "“There are these five advantages, Upāli, for one of raised up mindfulness, who is clearly conscious, when he has fallen asleep.",
  "pli-tv-pvr17:244.2": "What five?",
  "pli-tv-pvr17:244.3": "He sleeps easily, he wakes easily, he does not see an evil dream, devatās guard him, impurity is not emitted.",
  "pli-tv-pvr17:244.4": "These are the five advantages … when he has fallen asleep.”",
  "pli-tv-pvr17:245.1": "“How many, revered sir, are not to be greeted?”",
  "pli-tv-pvr17:246.1": "“These five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:246.2": "Which five?",
  "pli-tv-pvr17:246.3": "One who has entered amid the houses is not to be greeted, one who is on a carriage-road is not to be greeted, one who is in the (partial) darkness is not to be greeted, one who is not considering (his duties) is not to be greeted, one who is asleep is not to be greeted.",
  "pli-tv-pvr17:246.4": "These five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:247.1": "“And a further five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:247.2": "Which five?",
  "pli-tv-pvr17:247.3": "One who is drinking conjey is not to be greeted, one in a refectory … one who has turned away alone … one who is thinking about something else … one who is naked is not t be greeted.",
  "pli-tv-pvr17:247.4": "These five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:248.1": "“And a further five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:248.2": "Which five?",
  "pli-tv-pvr17:248.3": "One who is eating solid food is not to be greeted, one who is eating soft food … one who is defecating … one who is urinating … one who is suspended is not to be greeted.",
  "pli-tv-pvr17:248.4": "These five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:249.1": "“And a further five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:249.2": "Which five?",
  "pli-tv-pvr17:249.3": "One ordained later is not to be greeted by one ordained earlier, one not ordained is not to be greeted, one belonging to a different communion (even) if he is more senior (yet) is a speaker of non-_dhamma_ is not to be greeted, a woman is not to be greeted a eunuch is not to be greeted.",
  "pli-tv-pvr17:249.4": "These five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:250.1": "“And a further five, Upāli, are not to be greeted.",
  "pli-tv-pvr17:250.2": "Which five?",
  "pli-tv-pvr17:250.3": "One under probation is not to be greeted, one who deserves to be sent back to the beginning … one who deserves _mānatta_ … one undergoing _mānatta_ … one who deserves rehabilitation is not to be greeted.",
  "pli-tv-pvr17:250.4": "These five, Upāli, are not to be greeted.”",
  "pli-tv-pvr17:251.1": "“How many, revered sir, are to be greeted?”",
  "pli-tv-pvr17:252.1": "““These five, Upāli, are to be greeted.",
  "pli-tv-pvr17:252.2": "Which five?",
  "pli-tv-pvr17:252.3": "One ordained earlier is to be greeted by one ordained later, one belonging to a different communion if he is more senior and is a speaker of _Dhamma_ is to be greeted, a teacher is to be greeted, a preceptor is to be greeted, a Tathāgata, arahant, perfect Buddha is to be greeted by the world with its devas, with its Māras, with its Brahmās, by creatures with recluses and brahmins, with devas and mankind.",
  "pli-tv-pvr17:252.4": "These five, Upāli, are to be greeted.”",
  "pli-tv-pvr17:253.1": "“If a more newly ordained monk, revered sir, is honouring the feet of a more senior monk, when he has caused how many states to be set up within himself should he honour the feet?”",
  "pli-tv-pvr17:254.1": "“If a more newly ordained monk, Upāli, is honouring the feet of a more senior monk, having caused five states to be set up within himself he should honour the feet.",
  "pli-tv-pvr17:254.2": "What five?",
  "pli-tv-pvr17:254.3": "When a more newly ordained monk, Upāli, is honouring the feet of a more senior monk, having arranged his outer cloak over one shoulder, holding out his joined palms in salutation, stroking his feet on all sides with the palms of his hands, having caused regard and esteem to be set up, he should honour his feet.",
  "pli-tv-pvr17:254.4": "When a more newly ordained monk, Upāli, is honouring the feet of a more senior monk, having caused these five states to be set up within himself, he should honour his feet.”",
  "pli-tv-pvr17:255.1": "Concluded is the Fourteenth Division: on the Formal Making of _Kaṭhina_ Cloth",
  "pli-tv-pvr17:256.1": "Its summary:",
  "pli-tv-pvr17:257.1": "Formal making of _kaṭhina_ cloth,",
  "pli-tv-pvr17:257.2": "and asleep, amid, conjey, when eating,",
  "pli-tv-pvr17:257.3": "And earlier, and one under probation,",
  "pli-tv-pvr17:257.4": "one to be greeted, one who should honour.",
  "pli-tv-pvr17:258.1": "Concluded are the Upāli-Pentads",
  "pli-tv-pvr17:259.1": "The summary of these Divisions:",
  "pli-tv-pvr17:260.1": "Independently, and (formal) act,",
  "pli-tv-pvr17:260.2": "remain, and as to an explanation,",
  "pli-tv-pvr17:260.3": "And reproof, and ascetic practices,",
  "pli-tv-pvr17:260.4": "lying, and to a nun also,",
  "pli-tv-pvr17:261.1": "Referendum, legal question,",
  "pli-tv-pvr17:261.2": "schismatics, the fifth in the preceding,",
  "pli-tv-pvr17:261.3": "Resident (monks), and _kaṭhina_ cloth:",
  "pli-tv-pvr17:261.4": "the fourteen are well proclaimed."
}