{
  "pli-tv-pvr5:0.1": "The Compendium ",
  "pli-tv-pvr5:0.2": "Sub-division on settling ",
  "pli-tv-pvr5:0.3": "1. The section with a succession on legal issues",
  "pli-tv-pvr5:1.1": "(1) In regard to a legal issue arising from a dispute: ",
  "pli-tv-pvr5:1.2": "What is the forerunner? ",
  "pli-tv-pvr5:1.3": "How many reasons are there? ",
  "pli-tv-pvr5:1.4": "How many bases? ",
  "pli-tv-pvr5:1.5": "How many grounds? ",
  "pli-tv-pvr5:1.6": "How many causes? ",
  "pli-tv-pvr5:1.7": "How many roots? ",
  "pli-tv-pvr5:1.8": "Through how many modes does one dispute? ",
  "pli-tv-pvr5:1.9": "In how many ways is a legal issue arising from a dispute settled? ",
  "pli-tv-pvr5:2.1": "(2) In regard to a legal issue arising from an accusation: ",
  "pli-tv-pvr5:2.2": "What is the forerunner? ",
  "pli-tv-pvr5:2.3": "How many reasons are there? ",
  "pli-tv-pvr5:2.4": "How many bases? ",
  "pli-tv-pvr5:2.5": "How many grounds? ",
  "pli-tv-pvr5:2.6": "How many causes? ",
  "pli-tv-pvr5:2.7": "How many roots? ",
  "pli-tv-pvr5:2.8": "Through how many modes does one accuse? ",
  "pli-tv-pvr5:2.9": "In how many ways is a legal issue arising from an accusation settled? ",
  "pli-tv-pvr5:3.1": "(3) In regard to a legal issue arising from an offense: ",
  "pli-tv-pvr5:3.2": "What is the forerunner? ",
  "pli-tv-pvr5:3.3": "How many reasons are there? ",
  "pli-tv-pvr5:3.4": "How many bases? ",
  "pli-tv-pvr5:3.5": "How many grounds? ",
  "pli-tv-pvr5:3.6": "How many causes? ",
  "pli-tv-pvr5:3.7": "How many roots? ",
  "pli-tv-pvr5:3.8": "Through how many modes does one commit an offense? ",
  "pli-tv-pvr5:3.9": "In how many ways is a legal issue arising from an offense settled? ",
  "pli-tv-pvr5:4.1": "(4) In regard to a legal issue arising from a proceeding: ",
  "pli-tv-pvr5:4.2": "What is the forerunner? ",
  "pli-tv-pvr5:4.3": "How many reasons are there? ",
  "pli-tv-pvr5:4.4": "How many bases? ",
  "pli-tv-pvr5:4.5": "How many grounds? ",
  "pli-tv-pvr5:4.6": "How many causes? ",
  "pli-tv-pvr5:4.7": "How many roots? ",
  "pli-tv-pvr5:4.8": "Through how many modes does one give rise to a proceeding? ",
  "pli-tv-pvr5:4.9": "In how many ways is a legal issue arising from a proceeding settled? ",
  "pli-tv-pvr5:5.1": "(1) “What is the forerunner of legal issues arising from disputes?” ",
  "pli-tv-pvr5:5.2": "Desire is a forerunner, ill will is a forerunner, confusion is a forerunner, non-desire is a forerunner, non-ill will is a forerunner, non-confusion is a forerunner. ",
  "pli-tv-pvr5:5.3": "“How many reasons are there?” ",
  "pli-tv-pvr5:5.4": "The eighteen bases for schism.  ",
  "pli-tv-pvr5:5.5": "“How many bases are there?” ",
  "pli-tv-pvr5:5.6": "There are eighteen bases for schism. ",
  "pli-tv-pvr5:5.7": "“How many grounds are there?”",
  "pli-tv-pvr5:5.8": "The eighteen bases for schism. ",
  "pli-tv-pvr5:5.9": "“How many causes are there?” ",
  "pli-tv-pvr5:5.10": "Nine: ",
  "pli-tv-pvr5:5.11": "three causes that are skilled, three causes that are unskilled, three causes that are indeterminate.",
  "pli-tv-pvr5:5.12": "“How many roots?”",
  "pli-tv-pvr5:5.13": "Twelve roots.",
  "pli-tv-pvr5:5.14": "“By how many modes does one dispute?”",
  "pli-tv-pvr5:5.15": "One disputes by two modes:",
  "pli-tv-pvr5:5.16": "either the view that it is _Dhamma_ or the view that it is non-_dhamma_.",
  "pli-tv-pvr5:5.17": "“By how many decidings is a legal question concerning disputes stopped?”",
  "pli-tv-pvr5:5.18": "A legal question concerning disputes is stopped by two decidings:",
  "pli-tv-pvr5:5.19": "by a verdict in the presence of and by the decision of the majority.",
  "pli-tv-pvr5:6.1": "(2) “What is the forerunner of a legal question concerning censure?”",
  "pli-tv-pvr5:6.2": "Greed … non-confusion is a forerunner.",
  "pli-tv-pvr5:6.3": "“How many are the causal occasions?”",
  "pli-tv-pvr5:6.4": "The four fallings away are causal occasions.",
  "pli-tv-pvr5:6.5": "“How many matters?”",
  "pli-tv-pvr5:6.6": "The four fallings away are matters.",
  "pli-tv-pvr5:6.7": "“How many grounds?”",
  "pli-tv-pvr5:6.8": "The four fallings away are grounds.",
  "pli-tv-pvr5:6.9": "“How many causes?”",
  "pli-tv-pvr5:6.10": "Nine causes:",
  "pli-tv-pvr5:6.11": "three causes that are skilled, three causes that are unskilled three causes that are indeterminate.",
  "pli-tv-pvr5:6.12": "“How many roots?”",
  "pli-tv-pvr5:6.13": "Fourteen roots.",
  "pli-tv-pvr5:6.14": "“By how many modes does one censure?”",
  "pli-tv-pvr5:6.15": "One censures by two modes:",
  "pli-tv-pvr5:6.16": "by the matter or by the offence.",
  "pli-tv-pvr5:6.17": "“By how many decidings is a legal question concerning censure stopped?”",
  "pli-tv-pvr5:6.18": "A legal question concerning censure is stopped by four decidings:",
  "pli-tv-pvr5:6.19": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by the decision for specific depravity.",
  "pli-tv-pvr5:7.1": "(3) “What is the forerunner of a legal question concerning offences?”",
  "pli-tv-pvr5:7.2": "… non-confusion is a forerunner.",
  "pli-tv-pvr5:7.3": "“How many are the causal occasions?”",
  "pli-tv-pvr5:7.4": "The seven classes of offence are causal occasions.",
  "pli-tv-pvr5:7.5": "“How many matters?”",
  "pli-tv-pvr5:7.6": "The seven classes of offence are matters.",
  "pli-tv-pvr5:7.7": "“How many grounds?”",
  "pli-tv-pvr5:7.8": "The seven classes of offence are grounds.",
  "pli-tv-pvr5:7.9": "“How many causes?”",
  "pli-tv-pvr5:7.10": "Nine causes xkcd: yup, nine, pg 150",
  "pli-tv-pvr5:7.11": "… three causes that are indeterminate.",
  "pli-tv-pvr5:7.12": "“How many roots?”",
  "pli-tv-pvr5:7.13": "The six origins of offences are roots.",
  "pli-tv-pvr5:7.14": "“By how many modes … ?”",
  "pli-tv-pvr5:7.15": "By six modes one falls into an offence:",
  "pli-tv-pvr5:7.16": "through being shameless, through ignorance, through being scrupulous by nature, through thinking it is allowable when it is not allowable, through thinking it is not allowable when it is allowable, through confusion of mindfulness.",
  "pli-tv-pvr5:7.17": "“By how many decidings is a legal question concerning offences stopped?”",
  "pli-tv-pvr5:7.18": "… it is stopped by three decidings:",
  "pli-tv-pvr5:7.19": "by a verdict in the presence of and by a carrying out on (his) acknowledgement and by a covering over (as) with grass.",
  "pli-tv-pvr5:8.1": "(4) “What is the forerunner of a legal question concerning obligations?”",
  "pli-tv-pvr5:8.2": "… non-confusion is a forerunner.",
  "pli-tv-pvr5:8.3": "“How many are the causal occasions?”",
  "pli-tv-pvr5:8.4": "Four (formal) acts are causal occasions.",
  "pli-tv-pvr5:8.5": "“How many matters?”",
  "pli-tv-pvr5:8.6": "Four (formal) acts are matters.",
  "pli-tv-pvr5:8.7": "“How many grounds?”",
  "pli-tv-pvr5:8.8": "Four (formal) acts are grounds.",
  "pli-tv-pvr5:8.9": "“How many causes?”",
  "pli-tv-pvr5:8.10": "Nine causes",
  "pli-tv-pvr5:8.11": "… three that are indeterminate.",
  "pli-tv-pvr5:8.12": "“How many roots?”",
  "pli-tv-pvr5:8.13": "The Order is the one root.",
  "pli-tv-pvr5:8.14": "",
  "pli-tv-pvr5:8.15": "“By how many modes is an obligation produced?”",
  "pli-tv-pvr5:8.16": "An obligation is produced by two modes:",
  "pli-tv-pvr5:8.17": "by a motion or by asking for leave.",
  "pli-tv-pvr5:8.18": "“By how many decidings is a legal question concerning obligations stopped?”",
  "pli-tv-pvr5:8.19": "A legal question concerning obligations is stopped by one decidings:",
  "pli-tv-pvr5:8.20": "by a verdict in the presence of.",
  "pli-tv-pvr5:9.1": "How many are the decidings?",
  "pli-tv-pvr5:9.2": "Seven decidings:",
  "pli-tv-pvr5:9.3": "a verdict in the presence of, a verdict of innocence, a verdict of past insanity, a carrying out on (his) acknowledgement, the decision of the majority, the decision for specific depravity, a covering over (as) with grass.",
  "pli-tv-pvr5:9.4": "These seven decidings.",
  "pli-tv-pvr5:10.1": "Might it be that these seven decidings become ten decidings, that ten decidings become seven decidings according to the presentation of the matter?",
  "pli-tv-pvr5:10.2": "It might be.",
  "pli-tv-pvr5:11.1": "How can it be?",
  "pli-tv-pvr5:11.2": "There are two decidings of a legal question concerning disputes, four decidings of a legal question concerning censure, three decidings of a legal question concerning offences, one deciding of a legal question concerning obligations.",
  "pli-tv-pvr5:11.3": "Thus these seven decidings become ten decidings, the ten decidings become seven decidings according to the presentation of the matter.",
  "pli-tv-pvr5:12.1": "Concluded is the Sixth Chapter: that on Presentation",
  "pli-tv-pvr5:13.0": "",
  "pli-tv-pvr5:13.1": "How many decidings of a legal question concerning disputes are in common,",
  "pli-tv-pvr5:13.2": "how many decidings of a legal question concerning disputes are not in common?",
  "pli-tv-pvr5:13.3": "How many decidings of a legal question concerning censure …",
  "pli-tv-pvr5:13.4": "",
  "pli-tv-pvr5:13.5": "concerning offences …",
  "pli-tv-pvr5:13.6": "",
  "pli-tv-pvr5:13.7": "concerning obligations are in common …",
  "pli-tv-pvr5:13.8": "not in common?",
  "pli-tv-pvr5:14.1": "Two decidings of a legal question concerning disputes are in common:",
  "pli-tv-pvr5:14.2": "a verdict in the presence of, the decision of the majority.",
  "pli-tv-pvr5:14.3": "Five decidings of a legal question concerning disputes are not in common:",
  "pli-tv-pvr5:14.4": "a verdict of innocence, a verdict of past insanity, the carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass.",
  "pli-tv-pvr5:15.1": "Four decidings of a legal question concerning censure are in common:",
  "pli-tv-pvr5:15.2": "a verdict in the presence of,",
  "pli-tv-pvr5:15.3": "a verdict of innocence, a verdict of past insanity, a decision for specific depravity.",
  "pli-tv-pvr5:15.4": "Three decidings of a legal question concerning censure are not in common:",
  "pli-tv-pvr5:15.5": "the decision of the majority, the carrying out on (his) acknowledgement, a covering over (as) with grass.",
  "pli-tv-pvr5:16.1": "Three decidings of a legal question concerning offences are in common:",
  "pli-tv-pvr5:16.2": "a verdict in the presence of, the carrying out on (his) acknowledgement, a covering over (as) with grass.",
  "pli-tv-pvr5:16.3": "Four decidings of a legal question concerning offences are not in common:",
  "pli-tv-pvr5:16.4": "the decision of the majority, a verdict of innocence, a verdict of past insanity, a decision for specific depravity.",
  "pli-tv-pvr5:17.1": "One deciding is in common with a legal question concerning obligations:",
  "pli-tv-pvr5:17.2": "a verdict in the presence of.",
  "pli-tv-pvr5:17.3": "Six decidings are not in common with a legal question concerning obligations:",
  "pli-tv-pvr5:17.4": "the decision of the majority, a verdict of innocence, a verdict of past insanity, the carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass.",
  "pli-tv-pvr5:18.1": "Concluded is the Seventh Chapter: on In Common",
  "pli-tv-pvr5:19.0": "",
  "pli-tv-pvr5:19.1": "How many decidings of a legal question concerning disputes belong to that?",
  "pli-tv-pvr5:19.2": "How many decidings of a legal question concerning disputes belong to others?",
  "pli-tv-pvr5:19.3": "How many decidings of a legal question concerning censure …",
  "pli-tv-pvr5:19.4": "",
  "pli-tv-pvr5:19.5": "of a legal question concerning offences …",
  "pli-tv-pvr5:19.6": "",
  "pli-tv-pvr5:19.7": "",
  "pli-tv-pvr5:19.8": "of a legal question concerning obligations belong to others?",
  "pli-tv-pvr5:20.1": "Two decidings of a legal question concerning disputes belong to that",
  "pli-tv-pvr5:20.2": "… (as in pli-tv-pvr5:13.0 Prv.5.2.1; _instead of_ in common _and_ not in common _read_ belong to that _and_ belong to others).",
  "pli-tv-pvr5:20.3": "",
  "pli-tv-pvr5:20.4": "",
  "pli-tv-pvr5:21.1": "",
  "pli-tv-pvr5:21.2": "",
  "pli-tv-pvr5:21.3": "",
  "pli-tv-pvr5:21.4": "",
  "pli-tv-pvr5:22.1": "",
  "pli-tv-pvr5:22.2": "",
  "pli-tv-pvr5:22.3": "",
  "pli-tv-pvr5:22.4": "",
  "pli-tv-pvr5:23.1": "",
  "pli-tv-pvr5:23.2": "",
  "pli-tv-pvr5:23.3": "",
  "pli-tv-pvr5:23.4": "",
  "pli-tv-pvr5:24.1": "Concluded is the Eighth Chapter: on Belongs to That",
  "pli-tv-pvr5:25.0": "",
  "pli-tv-pvr5:25.1": "Are decidings of a deciding in common, are decidings of a deciding not in common?",
  "pli-tv-pvr5:25.2": "It may be that decidings of a deciding are in common, it may be that decidings of a deciding are not in common.",
  "pli-tv-pvr5:26.1": "How may it be that decidings of a deciding are in common,",
  "pli-tv-pvr5:26.2": "how may it be that decidings of a deciding are not in common.",
  "pli-tv-pvr5:26.3": "The decision of the majority is in common with a verdict in the presence of; it is not in common with a verdict of innocence, with a verdict of past insanity, a carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass.",
  "pli-tv-pvr5:27.1": "A verdict of innocence is in common with a verdict in the presence of; it is not in common with a verdict of past insanity, a carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass, a decision of the majority.",
  "pli-tv-pvr5:28.1": "A verdict of past insanity is in common with a verdict in the presence of; it is not in common with a carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass, a decision of the majority, a verdict of innocence.",
  "pli-tv-pvr5:29.1": "A carrying out on (his) acknowledgement is in common with a verdict in the presence of; it is not in common with a decision for specific depravity, a covering over (as) with grass, a decision of the majority, a verdict of innocence, a verdict of past insanity.",
  "pli-tv-pvr5:30.1": "A decision for specific depravity is in common with a verdict in the presence of; it is not in common with a covering over (as) with grass, a decision of the majority, a verdict of innocence, a verdict of past insanity, a carrying out on (his) acknowledgement.",
  "pli-tv-pvr5:31.1": "A covering over (as) with grass is in common with a verdict in the presence of; it is not in common with a decision of the majority, a verdict of innocence, a verdict of past insanity, a carrying out on (his) acknowledgement, a decision for specific depravity.",
  "pli-tv-pvr5:32.1": "Thus it may be that decidings are in common with a deciding,",
  "pli-tv-pvr5:32.2": "thus it may be that decidings are not in common with a deciding.",
  "pli-tv-pvr5:33.1": "Concluded is the Ninth Chapter: on Decidings in common with a Deciding",
  "pli-tv-pvr5:34.0": "",
  "pli-tv-pvr5:34.1": "Do the decidings of a deciding belong to that? Do the decidings of a deciding belong to others?",
  "pli-tv-pvr5:34.2": "It may be … (_as in_ Prv.5.4.1 pli-tv-pvr5:25.0; _instead of_ in common _and_ not in common _read_ belong to that _and_ belong to others).",
  "pli-tv-pvr5:35.1": "",
  "pli-tv-pvr5:35.2": "",
  "pli-tv-pvr5:35.3": "",
  "pli-tv-pvr5:36.1": "",
  "pli-tv-pvr5:37.1": "",
  "pli-tv-pvr5:38.1": "",
  "pli-tv-pvr5:39.1": "",
  "pli-tv-pvr5:40.1": "",
  "pli-tv-pvr5:41.1": "",
  "pli-tv-pvr5:42.1": "Concluded is the Tenth Chapter: on Do the Decidings of a Deciding belong to That",
  "pli-tv-pvr5:43.0": "",
  "pli-tv-pvr5:43.1": "A deciding is a verdict in the presence of, a verdict in the presence of is a deciding.",
  "pli-tv-pvr5:43.2": "A deciding is a decision of the majority, a decision of the majority is a deciding.",
  "pli-tv-pvr5:43.3": "A deciding is a verdict of innocence …",
  "pli-tv-pvr5:43.4": "a verdict of past insanity …",
  "pli-tv-pvr5:43.5": "a carrying out on (his) acknowledgement …",
  "pli-tv-pvr5:43.6": "a decision for specific depravity …",
  "pli-tv-pvr5:43.7": "is a covering over (as) with grass, a covering over (as) with grass is a deciding.",
  "pli-tv-pvr5:44.1": "A decision of the majority, a verdict of innocence, a verdict of past insanity, a carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass—",
  "pli-tv-pvr5:44.2": "these decidings are decidings, but not a verdict in the presence of.",
  "pli-tv-pvr5:44.3": "A verdict in the presence of is a deciding as well as being a verdict in the presence of.",
  "pli-tv-pvr5:45.1": "A verdict of innocence, a verdict of past insanity, a carrying out on (his) acknowledgement, a decision for specific depravity, a covering over (as) with grass, a verdict in the presence of—",
  "pli-tv-pvr5:45.2": "these decidings are decidings, but not the decision of the majority.",
  "pli-tv-pvr5:45.3": "A decision of the majority is a deciding as well as being a decision of the majority.",
  "pli-tv-pvr5:46.1": "",
  "pli-tv-pvr5:46.2": "",
  "pli-tv-pvr5:46.3": "",
  "pli-tv-pvr5:47.1": "",
  "pli-tv-pvr5:47.2": "",
  "pli-tv-pvr5:47.3": "",
  "pli-tv-pvr5:48.1": "",
  "pli-tv-pvr5:48.2": "",
  "pli-tv-pvr5:48.3": "",
  "pli-tv-pvr5:49.1": "",
  "pli-tv-pvr5:49.2": "",
  "pli-tv-pvr5:49.3": "",
  "pli-tv-pvr5:50.1": "A verdict in the presence of, a decision of the majority, a verdict of innocence, a verdict of past insanity, a carrying out on (his) acknowledgement, a decision for specific depravity—",
  "pli-tv-pvr5:50.2": "these decidings are decidings, but not a covering over (as) with grass.",
  "pli-tv-pvr5:50.3": "A covering over (as) with grass is a deciding as well as being a covering over (as) with grass.",
  "pli-tv-pvr5:51.1": "Concluded is the Eleventh Chapter: on A Verdict in the Presence of being a Deciding",
  "pli-tv-pvr5:52.0": "",
  "pli-tv-pvr5:52.1": "A verdict is a verdict in the presence of, a verdict in the presence of is a verdict …",
  "pli-tv-pvr5:52.2": "",
  "pli-tv-pvr5:52.3": "",
  "pli-tv-pvr5:52.4": "",
  "pli-tv-pvr5:52.5": "",
  "pli-tv-pvr5:52.6": "",
  "pli-tv-pvr5:52.7": "a verdict is a covering over (as) with grass, a covering over (as) with grass is a verdict.",
  "pli-tv-pvr5:53.1": "A verdict may be a verdict in the presence of and it may not be a verdict in the presence of.",
  "pli-tv-pvr5:53.2": "A verdict in the presence of is a verdict as well as being a verdict in the presence of.",
  "pli-tv-pvr5:54.1": "A verdict may be a decision of the majority …",
  "pli-tv-pvr5:54.2": "",
  "pli-tv-pvr5:55.1": "a verdict of innocence …",
  "pli-tv-pvr5:55.2": "",
  "pli-tv-pvr5:56.1": "a verdict of past insanity …",
  "pli-tv-pvr5:56.2": "",
  "pli-tv-pvr5:57.1": "a carrying out on (his) acknowledgement …",
  "pli-tv-pvr5:57.2": "",
  "pli-tv-pvr5:58.1": "a decision for specific depravity …",
  "pli-tv-pvr5:58.2": "",
  "pli-tv-pvr5:59.1": "a covering over (as) with grass and it may not be a covering over (as) with grass.",
  "pli-tv-pvr5:59.2": "A covering over (as) with grass is a verdict as well as being a covering over (as) with grass.",
  "pli-tv-pvr5:60.1": "Concluded is the Twelfth Chapter: on Verdict",
  "pli-tv-pvr5:61.0": "",
  "pli-tv-pvr5:61.1": "Is a verdict in the presence of skilled, unskilled, indeterminate?",
  "pli-tv-pvr5:61.2": "Is a decision of the majority skilled, unskilled, indeterminate?",
  "pli-tv-pvr5:61.3": "…",
  "pli-tv-pvr5:61.4": "",
  "pli-tv-pvr5:61.5": "",
  "pli-tv-pvr5:61.6": "",
  "pli-tv-pvr5:61.7": "Is a covering over (as) with grass skilled, unskilled, indeterminate?",
  "pli-tv-pvr5:62.1": "A verdict in the presence of may be skilled, it may be indeterminate;",
  "pli-tv-pvr5:62.2": "there is no unskilled verdict in the presence of.",
  "pli-tv-pvr5:63.1": "The decision of the majority may be skilled, it may be unskilled, it may be indeterminate.",
  "pli-tv-pvr5:64.1": "A verdict of innocence …",
  "pli-tv-pvr5:65.1": "a verdict of past insanity …",
  "pli-tv-pvr5:66.1": "a carrying out on (his) acknowledgement …",
  "pli-tv-pvr5:67.1": "a decision for specific depravity …",
  "pli-tv-pvr5:68.1": "a covering over (as) with grass may be skilled, it may be unskilled, it may be indeterminate.",
  "pli-tv-pvr5:69.1": "Is a legal question concerning disputes skilled, unskilled, indeterminate?",
  "pli-tv-pvr5:69.2": "Is a legal question concerning censure …",
  "pli-tv-pvr5:69.3": "a legal question concerning offences …",
  "pli-tv-pvr5:69.4": "concerning obligations skilled, unskilled, indeterminate?",
  "pli-tv-pvr5:70.1": "A legal question concerning disputes may be skilled, it may be unskilled, it may be indeterminate.",
  "pli-tv-pvr5:71.1": "A legal question concerning censure … may be indeterminate.",
  "pli-tv-pvr5:72.1": "A legal question concerning offences may be unskilled, it may be indeterminate;",
  "pli-tv-pvr5:72.2": "there is no legal question concerning offences that is skilled.",
  "pli-tv-pvr5:73.1": "A legal question concerning obligations may be skilled, it may be unskilled, it may be indeterminate.",
  "pli-tv-pvr5:74.1": "Concluded is the Thirteenth Chapter: on Skilled",
  "pli-tv-pvr5:75.0": "",
  "pli-tv-pvr5:75.1": "Where a decision of the majority is possible there a verdict in the presence of is possible;",
  "pli-tv-pvr5:75.2": "where a verdict in the presence of is possible there a decision of the majority is possible.",
  "pli-tv-pvr5:75.3": "Not possible there is a verdict of innocence … a verdict of past insanity … a carrying out on (his) acknowledgement … a decision for specific depravity … a covering over (as) with grass.",
  "pli-tv-pvr5:76.1": "Where a verdict of innocence is possible there a verdict in the presence of is possible;",
  "pli-tv-pvr5:76.2": "where a verdict in the presence of is possible there a verdict of innocence is possible.",
  "pli-tv-pvr5:76.3": "Not possible there is a verdict of past insanity … (cf. Prv.5.4.1 pli-tv-pvr5:25.0).",
  "pli-tv-pvr5:77.1": "",
  "pli-tv-pvr5:77.2": "",
  "pli-tv-pvr5:77.3": "",
  "pli-tv-pvr5:78.1": "",
  "pli-tv-pvr5:78.2": "",
  "pli-tv-pvr5:78.3": "",
  "pli-tv-pvr5:79.1": "",
  "pli-tv-pvr5:79.2": "",
  "pli-tv-pvr5:79.3": "",
  "pli-tv-pvr5:80.1": "Where a covering over (as) with grass is possible there a verdict in the presence of is possible;",
  "pli-tv-pvr5:80.2": "where a verdict in the presence of is possible there a covering over (as) with grass is possible.",
  "pli-tv-pvr5:80.3": "Not possible there is a decision of the majority not possible there is a verdict of innocence … a verdict of past insanity … a carrying out on (his) acknowledgement … a decision for specific depravity.",
  "pli-tv-pvr5:81.1": "Where there is a decision of the majority there is a verdict in the presence of;",
  "pli-tv-pvr5:81.2": "where there is a verdict in the presence of there is a decision of the majority.",
  "pli-tv-pvr5:81.3": "Not there is there a verdict of innocence, not there … (_see_ Prv.5.9.1 pli-tv-pvr5:75.1.  _Omit here the words_ is possible).",
  "pli-tv-pvr5:82.1": "Where there is a verdict of innocence there is there a verdict in the presence of;",
  "pli-tv-pvr5:82.2": "where there is a verdict in the presence of there is there a verdict of innocence.",
  "pli-tv-pvr5:82.3": "Not there is …",
  "pli-tv-pvr5:82.4": "To make the root a verdict in the presence of …",
  "pli-tv-pvr5:83.1": "Where there is a covering over (as) with grass there is there a verdict in the presence of;",
  "pli-tv-pvr5:83.2": "where there is a verdict in the presence of there is there a covering over (as) with grass.",
  "pli-tv-pvr5:83.3": "Not there is there a decision of the majority … not there is there a decision for specific depravity.",
  "pli-tv-pvr5:84.1": "Repetition of the Cycle.",
  "pli-tv-pvr5:84.2": "Concluded is the Fourteenth Chapter: on Where",
  "pli-tv-pvr5:85.0": "",
  "pli-tv-pvr5:85.1": "On that occasion when a legal question is settled by a verdict in the presence of and by a decision of the majority, where a decision of the majority is possible there a verdict in the presence of is possible; where a verdict in the presence of is possible there a decision of the majority is possible.",
  "pli-tv-pvr5:85.2": "Not possible there is a verdict of innocence … a covering over (as) with grass.",
  "pli-tv-pvr5:86.1": "On that occasion when a legal question is settled by a verdict in the presence of and by a verdict of innocence, where …",
  "pli-tv-pvr5:86.2": "",
  "pli-tv-pvr5:87.1": "",
  "pli-tv-pvr5:87.2": "",
  "pli-tv-pvr5:88.1": "",
  "pli-tv-pvr5:88.2": "",
  "pli-tv-pvr5:89.1": "",
  "pli-tv-pvr5:89.2": "",
  "pli-tv-pvr5:90.1": "On that occasion when a legal question is settled by a verdict in the presence of and by a covering over (as) with grass, where a covering over (as) with grass is possible there a verdict in the presence of is possible; where a verdict in the presence of is possible there a covering over (as) with grass is possible.",
  "pli-tv-pvr5:90.2": "Not possible there is a decision of the majority, not possible there is a verdict of innocence … not possible there is a decision for specific depravity.",
  "pli-tv-pvr5:91.1": "Concluded is the Fifteenth Chapter: on Occasion",
  "pli-tv-pvr5:92.0": "",
  "pli-tv-pvr5:92.1": "“Legal question” or “deciding”—are these things associated or dissociated,",
  "pli-tv-pvr5:92.2": "and is it possible, having analysed these things again and again, to point to a difference between them?",
  "pli-tv-pvr5:93.1": "“Legal question” or “deciding”—these things are dissociated, not associated,",
  "pli-tv-pvr5:93.2": "and it is possible to point to a difference between them—",
  "pli-tv-pvr5:93.3": "this should certainly not be said.",
  "pli-tv-pvr5:93.4": "",
  "pli-tv-pvr5:93.5": "“Legal question” or “deciding”—these things are associated, not dissociated,",
  "pli-tv-pvr5:93.6": "and it is not possible, having analysed these things again and again, to point to a difference between them.",
  "pli-tv-pvr5:93.7": "What is the reason for this?",
  "pli-tv-pvr5:93.8": "Was it not said by the Lord:",
  "pli-tv-pvr5:93.9": "“There are, monks, these four legal questions and seven decidings.",
  "pli-tv-pvr5:93.10": "Legal questions are settled by decidings; decidings are settled by legal questions.",
  "pli-tv-pvr5:93.11": "Thus these things are associated, not dissociated,",
  "pli-tv-pvr5:93.12": "and it is not possible … to point to a difference between them.”",
  "pli-tv-pvr5:94.1": "Concluded is the Sixteenth Chapter: on Associated",
  "pli-tv-pvr5:95.0": "",
  "pli-tv-pvr5:95.1": "By how many decidings is a legal question concerning disputes stopped?",
  "pli-tv-pvr5:95.2": "By how many decidings is a legal question concerning censure …",
  "pli-tv-pvr5:95.3": "a legal question concerning offences …",
  "pli-tv-pvr5:95.4": "a legal question concerning obligations stopped?",
  "pli-tv-pvr5:96.1": "A legal question concerning disputes is stopped by two deciding:",
  "pli-tv-pvr5:96.2": "by a verdict in the presence of and by a decision of the majority.",
  "pli-tv-pvr5:97.1": "A legal question concerning censure is stopped by four decidings:",
  "pli-tv-pvr5:97.2": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity.",
  "pli-tv-pvr5:98.1": "A legal question concerning offences is stopped by three decidings:",
  "pli-tv-pvr5:98.2": "by a verdict in the presence of and by a carrying out on his acknowledgement and by a covering over (as) with grass.",
  "pli-tv-pvr5:99.1": "A legal question concerning obligations is stopped by one decidings:",
  "pli-tv-pvr5:99.2": "by a verdict in the presence of.",
  "pli-tv-pvr5:100.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure stopped?",
  "pli-tv-pvr5:100.2": "A legal question concerning disputes and a legal question concerning censure are stopped by five decidings:",
  "pli-tv-pvr5:100.3": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity.",
  "pli-tv-pvr5:101.1": "By how many decidings are a legal question concerning disputes and a legal question concerning offences stopped?",
  "pli-tv-pvr5:101.2": "… by four decidings:",
  "pli-tv-pvr5:101.3": "by a verdict in the presence of and by a decision of the majority and by the carrying out on (his) acknowledgement and by a covering over (as) with grass.",
  "pli-tv-pvr5:102.1": "By how many decidings are a legal question concerning disputes and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:102.2": "… by two deciding:",
  "pli-tv-pvr5:102.3": "by a verdict in the presence of and by a decision of the majority.",
  "pli-tv-pvr5:103.1": "By how many decidings are a legal question concerning censure and a legal question concerning offences stopped?",
  "pli-tv-pvr5:103.2": "… by six decidings:",
  "pli-tv-pvr5:103.3": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass.",
  "pli-tv-pvr5:104.1": "By how many decidings are a legal question concerning censure and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:104.2": "… by four decidings:",
  "pli-tv-pvr5:104.3": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity.",
  "pli-tv-pvr5:105.1": "By how many decidings are a legal question concerning offences and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:105.2": "… by three decidings:",
  "pli-tv-pvr5:105.3": "by a verdict in the presence of and by a carrying out on (his) acknowledgement and by a covering over (as) with grass.",
  "pli-tv-pvr5:106.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure and a legal question concerning offences stopped?",
  "pli-tv-pvr5:106.2": "… by seven decidings:",
  "pli-tv-pvr5:106.3": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass.",
  "pli-tv-pvr5:107.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:107.2": "… by five decidings:",
  "pli-tv-pvr5:107.3": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity.",
  "pli-tv-pvr5:108.1": "By how many decidings are a legal question concerning censure and a legal question concerning offences and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:108.2": "… by six decidings:",
  "pli-tv-pvr5:108.3": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass.",
  "pli-tv-pvr5:109.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure and a legal question concerning offences and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:109.2": "… by seven decidings:",
  "pli-tv-pvr5:109.3": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass.",
  "pli-tv-pvr5:110.1": "Concluded is the Seventeenth Chapter: on Is Stopped",
  "pli-tv-pvr5:111.0": "",
  "pli-tv-pvr5:111.1": "By how many decidings is a legal question concerning disputes …",
  "pli-tv-pvr5:111.2": "a legal question concerning censure …",
  "pli-tv-pvr5:111.3": "a legal concerning offences …",
  "pli-tv-pvr5:111.4": "a legal question concerning obligations stopped, by how many decidings is it not stopped?",
  "pli-tv-pvr5:112.1": "A legal question concerning disputes is stopped by two decidings:",
  "pli-tv-pvr5:112.2": "by a verdict in the presence of and by a decision of the majority;",
  "pli-tv-pvr5:112.3": "it is not stopped by five decidings:",
  "pli-tv-pvr5:112.4": "by a verdict of innocence nor by a verdict of past insanity nor by a carrying out on (his) acknowledgement nor by a decision for specific depravity nor by a covering over (as) with grass.",
  "pli-tv-pvr5:113.1": "A legal question concerning censure is stopped by four decidings:",
  "pli-tv-pvr5:113.2": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity;",
  "pli-tv-pvr5:113.3": "it is not stopped by three decidings:",
  "pli-tv-pvr5:113.4": "by a decision of the majority nor by a carrying out on (his) acknowledgement nor by a covering over (as) with grass.",
  "pli-tv-pvr5:114.1": "A legal question concerning offences is stopped by three decidings:",
  "pli-tv-pvr5:114.2": "by a verdict in the presence of and by a carrying out on (his) acknowledgement and by a covering over (as) with grass;",
  "pli-tv-pvr5:114.3": "it is not stopped by four decidings:",
  "pli-tv-pvr5:114.4": "by a decision of the majority nor by a verdict of innocence nor by a verdict of past insanity nor by a decision for specific depravity.",
  "pli-tv-pvr5:115.1": "A legal question concerning obligations is stopped by one deciding:",
  "pli-tv-pvr5:115.2": "by a verdict in the presence of;",
  "pli-tv-pvr5:115.3": "it is not stopped by six decidings:",
  "pli-tv-pvr5:115.4": "by a decision of the majority nor by a verdict of innocence nor by a verdict of past insanity nor by a carrying out on (his) acknowledgement nor by a decision for specific depravity nor by a covering over (as) with grass.",
  "pli-tv-pvr5:116.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure stopped,",
  "pli-tv-pvr5:116.2": "by how many decidings are they not stopped?",
  "pli-tv-pvr5:116.3": "A legal question concerning disputes and a legal question concerning censure are stopped by five decidings:",
  "pli-tv-pvr5:116.4": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity;",
  "pli-tv-pvr5:116.5": "they are not stopped by two decidings:",
  "pli-tv-pvr5:116.6": "by a carrying out on (his) acknowledgement nor by a covering over (as) with grass.",
  "pli-tv-pvr5:117.1": "By how many decidings are a legal question concerning disputes and a legal question concerning offences stopped",
  "pli-tv-pvr5:117.2": "",
  "pli-tv-pvr5:117.3": "… by four decidings:",
  "pli-tv-pvr5:117.4": "by a verdict in the presence of and by a decision of the majority and by a carrying out on (his) acknowledgement and by a covering over (as) with grass;",
  "pli-tv-pvr5:117.5": "they are not stopped by three decidings:",
  "pli-tv-pvr5:117.6": "by a verdict of innocence nor by a verdict of past insanity nor by a decision for specific depravity.",
  "pli-tv-pvr5:118.1": "By how many decidings are a legal question concerning disputes and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:118.2": "",
  "pli-tv-pvr5:118.3": "… by two decidings:",
  "pli-tv-pvr5:118.4": "by a verdict in the presence of and by a decision of the majority;",
  "pli-tv-pvr5:118.5": "they are not stopped by five decidings:",
  "pli-tv-pvr5:118.6": "by a verdict of innocence nor by a verdict of past insanity nor by a carrying out on (his) acknowledgement nor by a decision for specific depravity nor by a covering over (as) with grass.",
  "pli-tv-pvr5:119.1": "By how many decidings are a legal question concerning censure and a legal question concerning offences stopped?",
  "pli-tv-pvr5:119.2": "",
  "pli-tv-pvr5:119.3": "… by six decidings:",
  "pli-tv-pvr5:119.4": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass;",
  "pli-tv-pvr5:119.5": "they are not stopped by one deciding:",
  "pli-tv-pvr5:119.6": "by a decision of the majority.",
  "pli-tv-pvr5:120.1": "By how many decidings are a legal question concerning censure and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:120.2": "",
  "pli-tv-pvr5:120.3": "… by four decidings:",
  "pli-tv-pvr5:120.4": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity;",
  "pli-tv-pvr5:120.5": "they are not stopped by three decidings:",
  "pli-tv-pvr5:120.6": "by a decision of the majority nor by a carrying out on (his) acknowledgement nor by a covering over (as) with grass.",
  "pli-tv-pvr5:121.1": "By how many decidings are a legal question concerning offences and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:121.2": "",
  "pli-tv-pvr5:121.3": "… by three decidings:",
  "pli-tv-pvr5:121.4": "by a verdict in the presence of and by a carrying out on (his) acknowledgement and by a covering over (as) with grass;",
  "pli-tv-pvr5:121.5": "they are not stopped by four decidings:",
  "pli-tv-pvr5:121.6": "by a decision of the majority nor by a verdict of innocence nor by a verdict of past insanity nor by a decision for specific depravity.",
  "pli-tv-pvr5:122.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure and a legal question concerning offences stopped?",
  "pli-tv-pvr5:122.2": "",
  "pli-tv-pvr5:122.3": "… by seven decidings:",
  "pli-tv-pvr5:122.4": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass.",
  "pli-tv-pvr5:123.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:123.2": "",
  "pli-tv-pvr5:123.3": "… by five decidings:",
  "pli-tv-pvr5:123.4": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity;",
  "pli-tv-pvr5:123.5": "they are not stopped by two decidings:",
  "pli-tv-pvr5:123.6": "by a carrying out on (his) acknowledgement nor by a covering over (as) with grass.",
  "pli-tv-pvr5:124.1": "By how many decidings are a legal question concerning censure and a legal question concerning offences and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:124.2": "",
  "pli-tv-pvr5:124.3": "… by six decidings:",
  "pli-tv-pvr5:124.4": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass;",
  "pli-tv-pvr5:124.5": "they are not stopped by one deciding:",
  "pli-tv-pvr5:124.6": "a decision of the majority.",
  "pli-tv-pvr5:125.1": "By how many decidings are a legal question concerning disputes and a legal question concerning censure and a legal question concerning offences and a legal question concerning obligations stopped?",
  "pli-tv-pvr5:125.2": "",
  "pli-tv-pvr5:125.3": "… by seven decidings:",
  "pli-tv-pvr5:125.4": "by a verdict in the presence of and by a decision of the majority and by a verdict of innocence and by a verdict-of past insanity and by a carrying out on (his) acknowledgement and by a decision for specific depravity and by a covering over (as) with grass.",
  "pli-tv-pvr5:126.1": "Concluded is the Eighteenth Chapter: on Are Stopped and Are Not Stopped",
  "pli-tv-pvr5:127.0": "",
  "pli-tv-pvr5:127.1": "Decidings are stopped by decidings,",
  "pli-tv-pvr5:127.2": "decidings are stopped by legal questions,",
  "pli-tv-pvr5:127.3": "legal questions are stopped by decidings,",
  "pli-tv-pvr5:127.4": "legal questions are stopped by legal questions.",
  "pli-tv-pvr5:128.1": "It may be that decidings are stopped by decidings … not stopped by decidings;",
  "pli-tv-pvr5:128.2": "it may be that decidings are stopped by legal questions … not stopped by legal questions;",
  "pli-tv-pvr5:128.3": "it may be that legal questions are stopped by decidings … not stopped by decidings;",
  "pli-tv-pvr5:128.4": "it may be that legal questions are stopped by legal questions … are not stopped by legal questions.",
  "pli-tv-pvr5:129.1": "How may it be that decidings are stopped by decidings, how may it be that decidings are not stopped by decidings?",
  "pli-tv-pvr5:129.2": "A decision of the majority is stopped by a verdict in the presence of;",
  "pli-tv-pvr5:129.3": "it is not stopped by a verdict of innocence, it is not stopped by a verdict of past insanity … by a carrying out on (his) acknowledgement … by a decision for specific depravity … by a covering over (as) with grass.",
  "pli-tv-pvr5:130.1": "A verdict of innocence is stopped by a verdict in the presence of;",
  "pli-tv-pvr5:130.2": "it is not stopped by a verdict of past insanity … (cf. Prv.5.4.1 IV, pli-tv-pvr5:25.1) …",
  "pli-tv-pvr5:131.1": "",
  "pli-tv-pvr5:131.2": "",
  "pli-tv-pvr5:132.1": "",
  "pli-tv-pvr5:132.2": "",
  "pli-tv-pvr5:133.1": "",
  "pli-tv-pvr5:133.2": "",
  "pli-tv-pvr5:134.1": "A covering over (as) with grass is stopped by a verdict in the presence of;",
  "pli-tv-pvr5:134.2": "it is not stopped by a decision of the majority, it is not stopped by a verdict of innocence … by a verdict of past insanity … by a carrying out on (his) acknowledgement … by a decision for specific depravity.",
  "pli-tv-pvr5:134.3": "Thus there may be decidings that are stopped by decidings,",
  "pli-tv-pvr5:134.4": "thus there may be decidings that are not stopped by decidings.",
  "pli-tv-pvr5:135.1": "How may it be that decidings are stopped by legal questions, how may it be that decidings are not stopped by legal questions?",
  "pli-tv-pvr5:135.2": "A verdict in the presence of is stopped by a legal question concerning disputes; it is not stopped by a legal question concerning censure … offences, xkcd:negation mismatch pg 163",
  "pli-tv-pvr5:135.3": "it is stopped by a legal question concerning obligations.",
  "pli-tv-pvr5:136.1": "A decision of the majority is stopped by a legal question concerning disputes; it is not stopped by a legal question concerning censure … offences",
  "pli-tv-pvr5:136.2": "… obligations.",
  "pli-tv-pvr5:137.1": "A verdict of innocence is not stopped by a legal question concerning disputes … censure … offences",
  "pli-tv-pvr5:137.2": "… obligations.",
  "pli-tv-pvr5:138.1": "A verdict of past insanity is not stopped by a legal question concerning disputes … censure … offences",
  "pli-tv-pvr5:138.2": "… obligations.",
  "pli-tv-pvr5:139.1": "A carrying out on (his) acknowledgement is not stopped by a legal question concerning disputes … censure, it is stopped by a legal question concerning offences,",
  "pli-tv-pvr5:139.2": "it is not stopped by a legal question concerning obligations.",
  "pli-tv-pvr5:140.1": "A decision for specific depravity …",
  "pli-tv-pvr5:140.2": "",
  "pli-tv-pvr5:141.1": "a covering over (as) with grass is not stopped by a legal question concerning disputes … censure … offences",
  "pli-tv-pvr5:141.2": "… obligations.",
  "pli-tv-pvr5:141.3": "Thus there may be decidings that are stopped by legal questions,",
  "pli-tv-pvr5:141.4": "thus there may be decidings that are not stopped by legal questions.",
  "pli-tv-pvr5:142.1": "How may it be that legal questions are stopped by decidings, how may be that legal questions are not stopped by decidings?",
  "pli-tv-pvr5:142.2": "A legal question concerning disputes is stopped by a verdict in the presence of and by a decision of the majority;",
  "pli-tv-pvr5:142.3": "it is stopped by a verdict of innocence nor by a verdict for past insanity nor by a carrying out on (his) acknowledgement nor b a decision for specific depravity nor by a covering over (as) with grass.",
  "pli-tv-pvr5:143.1": "A legal question concerning censure is stopped by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity;",
  "pli-tv-pvr5:143.2": "it is not stopped by a decision of the majority nor by a carrying out on (his) acknowledgement nor by a covering over (as) with grass.",
  "pli-tv-pvr5:144.1": "A legal question concerning offences is stopped by a verdict in the presence of and by a carrying out on (his) acknowledgement and by a covering over (as) with grass;",
  "pli-tv-pvr5:144.2": "it is not stopped by a decision of the majority nor by a verdict of innocence nor by a verdict of past insanity nor by a decision for specific depravity.",
  "pli-tv-pvr5:145.1": "A legal question concerning obligations is stopped by a verdict in the presence of;",
  "pli-tv-pvr5:145.2": "it is not stopped by a decision of the majority nor by a verdict of innocence nor by a verdict of past insanity nor by a carrying out on (his) acknowledgement nor by a decision for specific depravity nor by a covering over (as) with grass.",
  "pli-tv-pvr5:145.3": "Thus there may be legal questions that are stopped by decidings,",
  "pli-tv-pvr5:145.4": "thus there may be legal questions that are not stopped by decidings.",
  "pli-tv-pvr5:146.1": "How may it be that legal questions are stopped by legal questions,",
  "pli-tv-pvr5:146.2": "how may it be that legal questions are not stopped by legal questions?",
  "pli-tv-pvr5:146.3": "A legal question concerning disputes is not stopped by a legal question concerning censure, it is not stopped by a legal question concerning offences; xkcd: pg 164",
  "pli-tv-pvr5:146.4": "it is stopped by a legal question concerning obligations.",
  "pli-tv-pvr5:147.1": "A legal question concerning censure …",
  "pli-tv-pvr5:147.2": "",
  "pli-tv-pvr5:148.1": "a legal question concerning offences …",
  "pli-tv-pvr5:148.2": "",
  "pli-tv-pvr5:149.1": "a legal question concerning obligations is not stopped by a legal question concerning disputes, it is not stopped by a legal question concerning censure, it is not stopped by a legal question concerning offences;",
  "pli-tv-pvr5:149.2": "it is stopped by a legal question con corning obligations.",
  "pli-tv-pvr5:149.3": "Thus there may be legal questions that are stopped by legal questions,",
  "pli-tv-pvr5:149.4": "thus there may be legal questions that are not stopped by legal questions.",
  "pli-tv-pvr5:150.1": "Six decidings as well as the four legal questions are stopped by a verdict in the presence of;",
  "pli-tv-pvr5:150.2": "a verdict in the presence of is stopped by some.",
  "pli-tv-pvr5:151.1": "Concluded is the Nineteenth Chapter: on Decidings and Legal Questions",
  "pli-tv-pvr5:152.0": "",
  "pli-tv-pvr5:152.1": "Of the four legal questions which legal question originates a legal question concerning disputes?",
  "pli-tv-pvr5:152.2": "Of the four legal questions it is not which legal question originates a legal question concerning disputes",
  "pli-tv-pvr5:152.3": "yet because of a legal question concerning disputes the four legal questions arise.",
  "pli-tv-pvr5:152.4": "How is it like that?",
  "pli-tv-pvr5:152.5": "As to this monks are disputing, saying,",
  "pli-tv-pvr5:152.6": "“It is _Dhamma_” or “It is not _Dhamma_” or “It is Discipline” or “It is not Discipline” or … (_see_ Kd.14.14.2 pli-tv-kd14:14.2.1) …",
  "pli-tv-pvr5:152.7": "this is called a legal question concerning disputes.",
  "pli-tv-pvr5:152.8": "If the Order disputes about a legal question concerning disputes, there is a legal question concerning disputes.",
  "pli-tv-pvr5:152.9": "If one censures when he is disputing, there is a legal question concerning censure.",
  "pli-tv-pvr5:152.10": "If one falls into an offence when he is censuring, there is a legal question concerning offences.",
  "pli-tv-pvr5:152.11": "If the Order carries out a (formal) act for these offences, there is a legal question concerning obligations.",
  "pli-tv-pvr5:152.12": "Thus it is that because of a legal question concerning disputes the four legal questions arise.",
  "pli-tv-pvr5:153.1": "Of the four legal questions … (_as before_) … legal question concerning censure?",
  "pli-tv-pvr5:153.2": "…",
  "pli-tv-pvr5:153.3": "yet because of a legal question concerning censure the four legal questions arise.",
  "pli-tv-pvr5:153.4": "How is it like that?",
  "pli-tv-pvr5:153.5": "As to this monks are censuring a monk … (_see_ Kd.14.14.2 pli-tv-kd14:14.2.1) …",
  "pli-tv-pvr5:153.6": "this is called a legal question concerning censure.",
  "pli-tv-pvr5:153.7": "If the Order disputes about a legal question concerning censure, there is a legal question concerning disputes.",
  "pli-tv-pvr5:153.8": "If one censures as he is disputing …",
  "pli-tv-pvr5:153.9": "(_as before_) …",
  "pli-tv-pvr5:153.10": "",
  "pli-tv-pvr5:153.11": "Thus it is that because of a legal question concerning censure the four legal questions arise.",
  "pli-tv-pvr5:154.1": "Of the four legal questions … a legal question concerning offences?",
  "pli-tv-pvr5:154.2": "…",
  "pli-tv-pvr5:154.3": "yet because of a legal question concerning offences the four legal questions arise.",
  "pli-tv-pvr5:154.4": "How is it like that?",
  "pli-tv-pvr5:154.5": "Both the five classes of offence … (_see_ Kd.14.14.2 pli-tv-kd14:14.2.1) … this is called a legal question concerning offences.",
  "pli-tv-pvr5:154.6": "If the Order disputes about a legal question concerning offences, there is a legal question concerning disputes.",
  "pli-tv-pvr5:154.7": "If one censures …",
  "pli-tv-pvr5:154.8": "",
  "pli-tv-pvr5:154.9": "",
  "pli-tv-pvr5:154.10": "Thus it is that because of a legal question concerning offences the four legal questions arise.",
  "pli-tv-pvr5:155.1": "Of the four legal questions … legal question concerning obligations?",
  "pli-tv-pvr5:155.2": "… yet because of a legal question concerning obligations the four legal questions arise.",
  "pli-tv-pvr5:155.3": "How is it like that?",
  "pli-tv-pvr5:155.4": "Whatever is an Order’s business … (_see_ Kd.14.14.2 pli-tv-kd14:14.2.1) … This is called a legal question concerning obligations.",
  "pli-tv-pvr5:155.5": "If the Order disputes about a legal question concerning obligations there is a legal question concerning disputes.",
  "pli-tv-pvr5:155.6": "If one censures as he is disputing …",
  "pli-tv-pvr5:155.7": "",
  "pli-tv-pvr5:155.8": "",
  "pli-tv-pvr5:155.9": "Thus it is that because of a legal question concerning obligations the four legal questions arise.",
  "pli-tv-pvr5:156.1": "Concluded is the Twentieth Chapter: on Originating",
  "pli-tv-pvr5:157.0": "",
  "pli-tv-pvr5:157.1": "Of the four legal questions to which legal question does the legal question concerning disputes appertain,",
  "pli-tv-pvr5:157.2": "which legal question is it dependent on,",
  "pli-tv-pvr5:157.3": "which legal question is it included in,",
  "pli-tv-pvr5:157.4": "in which legal question is it comprised?",
  "pli-tv-pvr5:158.1": "Of the four legal questions to which legal question does the legal question concerning censure …",
  "pli-tv-pvr5:158.2": "",
  "pli-tv-pvr5:158.3": "",
  "pli-tv-pvr5:158.4": "",
  "pli-tv-pvr5:159.1": "concerning offences …",
  "pli-tv-pvr5:159.2": "",
  "pli-tv-pvr5:159.3": "",
  "pli-tv-pvr5:159.4": "",
  "pli-tv-pvr5:160.1": "concerning obligations appertain …",
  "pli-tv-pvr5:160.2": "",
  "pli-tv-pvr5:160.3": "",
  "pli-tv-pvr5:160.4": "in which legal question is it comprised?",
  "pli-tv-pvr5:161.1": "Of the four legal questions the legal question concerning disputes appertains to a legal question concerning disputes, it is dependent on a legal question concerning disputes, it is included in a legal question concerning disputes, it is comprised in a legal question concerning disputes.",
  "pli-tv-pvr5:162.1": "Of the four legal questions the legal question concerning censure appertains to a legal question concerning censure …",
  "pli-tv-pvr5:163.1": "the legal question concerning offences …",
  "pli-tv-pvr5:164.1": "the legal question concerning obligations … is comprised in a legal question concerning obligations.",
  "pli-tv-pvr5:165.1": "Of the seven decidings to how many decidings does a legal question concerning disputes appertain, how many decidings is it dependent on, how many decidings is it included in, in how many decidings is it comprised, by how many decidings is it stopped?",
  "pli-tv-pvr5:166.1": "Of the seven decidings to how many decidings does a legal question concerning censure …",
  "pli-tv-pvr5:167.1": "concerning offences …",
  "pli-tv-pvr5:168.1": "concerning obligations appertain … by how many decidings is it stopped?",
  "pli-tv-pvr5:169.1": "Of the seven decidings a legal question concerning disputes appertains to two decidings, is dependent on two decidings, is included in two decidings, is comprised in two decidings, is stopped by two decidings:",
  "pli-tv-pvr5:169.2": "a verdict in the presence of and a decision of the majority.",
  "pli-tv-pvr5:170.1": "Of the seven decidings a legal question concerning censure appertains to four decidings … is stopped by four decidings:",
  "pli-tv-pvr5:170.2": "by a verdict in the presence of and by a verdict of innocence and by a verdict of past insanity and by a decision for specific depravity.",
  "pli-tv-pvr5:171.1": "Of the four decidings a legal question concerning offences appertains to three decidings … is stopped by three decidings: xkcd:pg 167",
  "pli-tv-pvr5:171.2": "by a verdict in the presence of and by a carrying out on (his) acknowledgement and by a covering over (as) with grass.",
  "pli-tv-pvr5:172.1": "Of the seven decidings a legal question concerning obligations appertains to one deciding … is stopped by one deciding:",
  "pli-tv-pvr5:172.2": "by a verdict in the presence of.",
  "pli-tv-pvr5:173.1": "",
  "pli-tv-pvr5:174.1": "Concluded is the Synopsis of Decidings.",
  "pli-tv-pvr5:175.1": "Its summary:",
  "pli-tv-pvr5:176.1": "Legal question come to presentation,",
  "pli-tv-pvr5:176.2": "and those that are in common, those that belong,",
  "pli-tv-pvr5:176.3": "Decidings of a deciding in common,",
  "pli-tv-pvr5:176.4": "that belong to that,",
  "pli-tv-pvr5:177.1": "Also decidings in the presence of,",
  "pli-tv-pvr5:177.2": "about verdict, and about skilled,",
  "pli-tv-pvr5:177.3": "Where, occasion, associated,",
  "pli-tv-pvr5:177.4": "they stop, and they do not stop.",
  "pli-tv-pvr5:177.5": "Also decidings and legal-questions,",
  "pli-tv-pvr5:177.6": "originating, and they appertain."
}