{
  "pli-tv-pvr2.2:0.1": "The Compendium ",
  "pli-tv-pvr2.2:0.2": "The nuns’ rules and their analysis ",
  "pli-tv-pvr2.2:0.3": "Part one ",
  "pli-tv-pvr2.2:0.4": "The section on how many offenses ",
  "pli-tv-pvr2.2:0.5": "1. The chapter on offenses entailing expulsion ",
  "pli-tv-pvr2.2:1.1": "(5) When a lustful nun consents to a lustful man making physical contact with her, how many kinds of offences does she commit? ",
  "pli-tv-pvr2.2:1.2": "She commits three kinds of offences: ",
  "pli-tv-pvr2.2:1.3": "when she consents to him taking hold of her anywhere below the collar bone but above the knees, she commits an offense entailing expulsion; ",
  "pli-tv-pvr2.2:1.4": "when she consents to him taking hold of her above the collar bone or below the knees, she commits a serious offense; ",
  "pli-tv-pvr2.2:1.5": "when she consents to him taking hold of something connected to her body, she commits an offence of wrong conduct. ",
  "pli-tv-pvr2.2:1.6": "",
  "pli-tv-pvr2.2:2.1": "(6) When a nun who conceals offenses conceals an offense, how many kinds of offences does she commit? ",
  "pli-tv-pvr2.2:2.2": "She commits three kinds of offences: ",
  "pli-tv-pvr2.2:2.3": "when she knowingly conceals an offense entailing expulsion, she commits an offense involving expulsion; ",
  "pli-tv-pvr2.2:2.4": "when, being unsure, she conceals it, she commits a serious offense; ",
  "pli-tv-pvr2.2:2.5": "when she conceals a failure in conduct, she commits an offense of wrong conduct. ",
  "pli-tv-pvr2.2:2.6": "",
  "pli-tv-pvr2.2:3.1": "(7) When a nun takes sides with one who has been ejected and does not stop when pressed up to the third time, how many kinds of offences does she commit? ",
  "pli-tv-pvr2.2:3.2": "She commits three kinds of offences: ",
  "pli-tv-pvr2.2:3.3": "after the motion, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:3.4": "after each of the first two announcements, she commits a serious offense; ",
  "pli-tv-pvr2.2:3.5": "when the last announcement is finished, she commits an offense entailing expulsion. ",
  "pli-tv-pvr2.2:3.6": "",
  "pli-tv-pvr2.2:4.1": "(8) When fulfilling the eight parts, how many kinds of offences does she commit? ",
  "pli-tv-pvr2.2:4.2": "She commits three kinds of offences: ",
  "pli-tv-pvr2.2:4.3": "when she goes to such-and-such a place when told by a man to do so, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:4.4": "",
  "pli-tv-pvr2.2:4.5": "when she enters within arm’s reach of the man, she commits a serious offense;  ",
  "pli-tv-pvr2.2:4.6": "when she fulfills the eight parts, she commits an offense entailing expulsion. ",
  "pli-tv-pvr2.2:4.7": "",
  "pli-tv-pvr2.2:5.1": "The offenses entailing expulsion are finished. ",
  "pli-tv-pvr2.2:6.0": "2. The chapter on offenses entailing suspension ",
  "pli-tv-pvr2.2:6.1": "(1) When a litigious nun initiates a lawsuit, she commits three kinds of offences: ",
  "pli-tv-pvr2.2:6.2": "when she tells one other person, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:6.3": "when she tells a second person, she commits a serious offense; ",
  "pli-tv-pvr2.2:6.4": "when the lawsuit is finished, she commits an offense entailing suspension. ",
  "pli-tv-pvr2.2:7.1": "(2) When giving the full admission to a female criminal, she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:7.2": "after the motion, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:7.3": "following the two resolutions there are grave offences;",
  "pli-tv-pvr2.2:7.4": "following the conclusion of the (three) resolutions the offence is one requiring a Formal Meeting of the Order. [2]",
  "pli-tv-pvr2.2:8.1": "(3) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:8.2": "if she goes the offence is one of wrong-doing;",
  "pli-tv-pvr2.2:8.3": "if she makes the first foot cross the enclosure the offence is a grave one;",
  "pli-tv-pvr2.2:8.4": "if she makes the second foot cross the offence is one requiring a Formal Meeting of the Order. [3]",
  "pli-tv-pvr2.2:9.1": "(4) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:9.2": "after the motion, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:9.3": "",
  "pli-tv-pvr2.2:9.4": "",
  "pli-tv-pvr2.2:10.1": "(5) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:10.2": "if she accepts it thinking, “I will eat, I will partake of,” the offence is a grave one;",
  "pli-tv-pvr2.2:10.3": "for every mouthful the offence is one requiring a Formal Meeting of the Order;",
  "pli-tv-pvr2.2:10.4": "if she accepts water for cleansing the teeth, the offence is one of wrong-doing. [5]",
  "pli-tv-pvr2.2:11.1": "(6) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:11.2": "",
  "pli-tv-pvr2.2:11.3": "if at her bidding she accepts thinking, “I will eat, I will partake of,” the offence is one of wrong-doing;",
  "pli-tv-pvr2.2:11.4": "for every mouthful there is a grave offence;",
  "pli-tv-pvr2.2:11.5": "at the end of the meal the offence is one requiring a Formal Meeting of the Order. [6]",
  "pli-tv-pvr2.2:12.1": "(7) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:12.2": "after the motion, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:12.3": "",
  "pli-tv-pvr2.2:12.4": "",
  "pli-tv-pvr2.2:13.1": "(8) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:13.2": "after the motion, she commits an offense of wrong conduct; ",
  "pli-tv-pvr2.2:13.3": "",
  "pli-tv-pvr2.2:13.4": "",
  "pli-tv-pvr2.2:14.1": "(9) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:14.2": "after the motion, they commit an offense of wrong conduct; ",
  "pli-tv-pvr2.2:14.3": "",
  "pli-tv-pvr2.2:14.4": "",
  "pli-tv-pvr2.2:15.1": "(10) When   , she commits three kinds of offenses: ",
  "pli-tv-pvr2.2:15.2": "",
  "pli-tv-pvr2.2:15.3": "following the motion … [10]",
  "pli-tv-pvr2.2:15.4": "",
  "pli-tv-pvr2.2:15.5": "",
  "pli-tv-pvr2.2:16.1": "The offenses entailing suspension are finished. ",
  "pli-tv-pvr2.2:17.0": "3. The chapter on relinquishment ",
  "pli-tv-pvr2.2:17.1": "Making a hoard of bowls she falls into one offence:",
  "pli-tv-pvr2.2:17.2": "that of Expiation involving Forfeiture. [1]",
  "pli-tv-pvr2.2:18.1": "Thinking that robe-material (given) not at the right time is robe-material (given) at the right time, having it distributed after she has allotted it, she falls into two offences:",
  "pli-tv-pvr2.2:18.2": "when she has it distributed, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:18.3": "when it has been distributed there is an offence of Expiation involving Forfeiture. [2]",
  "pli-tv-pvr2.2:19.1": "Tearing away a robe she has exchanged with (another) nun, she falls into two offences:",
  "pli-tv-pvr2.2:19.2": "when she tears it away, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:19.3": "when she has torn it away there is an offence of Expiation involving Forfeiture. [3]",
  "pli-tv-pvr2.2:20.1": "Having another thing asked for when she has had one thing asked for, she falls into two offences:",
  "pli-tv-pvr2.2:20.2": "when she has it asked for, in the action (request) there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:20.3": "when she has had it asked for there is an offence of Expiation involving Forfeiture. [4]",
  "pli-tv-pvr2.2:21.1": "Getting another thing in exchange when she has got one thing in exchange … (_see_ Prv.2.2:Bi-NP.4). [5]",
  "pli-tv-pvr2.2:21.2": "",
  "pli-tv-pvr2.2:21.3": "",
  "pli-tv-pvr2.2:22.1": "Getting another thing in exchange for that which was necessary (and) appointed for another thing, destined for another thing, (and) belonging to an Order, she falls into two offences:",
  "pli-tv-pvr2.2:22.2": "as she gets it in exchange, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:22.3": "when she has got it in exchange there is an offence of Expiation involving Forfeiture. [6]",
  "pli-tv-pvr2.2:23.1": "Getting another thing in exchange for that which was necessary (and) appointed for another thing, destined for another thing, (and) belonging to an Order (and) that she herself had asked for",
  "pli-tv-pvr2.2:23.2": "",
  "pli-tv-pvr2.2:23.3": "",
  "pli-tv-pvr2.2:24.1": "belonging to a company …",
  "pli-tv-pvr2.2:24.2": "",
  "pli-tv-pvr2.2:24.3": "",
  "pli-tv-pvr2.2:25.1": "belonging to a company (and) that she herself had asked for …",
  "pli-tv-pvr2.2:25.2": "",
  "pli-tv-pvr2.2:25.3": "",
  "pli-tv-pvr2.2:26.1": "belonging to an individual (and) that she herself had asked for …",
  "pli-tv-pvr2.2:26.2": "(_see_ Prv.2.2:Bi-NP.6). [7-10]",
  "pli-tv-pvr2.2:26.3": "",
  "pli-tv-pvr2.2:27.1": "Bargaining for a heavy cloth (worth) more than four “bronzes” she falls into two offences:",
  "pli-tv-pvr2.2:27.2": "when she bargains, m the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:27.3": "when she has bargained there is an offence of Expiation involving Forfeiture. [11]",
  "pli-tv-pvr2.2:28.1": "Bargaining for a light cloth (worth) more than two and a “bronzes”, she falls into two offences … [12]",
  "pli-tv-pvr2.2:28.2": "",
  "pli-tv-pvr2.2:28.3": "",
  "pli-tv-pvr2.2:29.1": "Concluded are the Offences of Expiation involving Forfeiture",
  "pli-tv-pvr2.2:30.0.1": "",
  "pli-tv-pvr2.2:30.0.2": "",
  "pli-tv-pvr2.2:30.1": "Eating garlic she falls into two offences:",
  "pli-tv-pvr2.2:30.2": "if she accepts it thinking, “I will eat,” the offence is one of wrong-doing;",
  "pli-tv-pvr2.2:30.3": "for every mouthful there is an offence of Expiation. [1]",
  "pli-tv-pvr2.2:31.1": "Letting the hair of the body grow she falls into two offences:",
  "pli-tv-pvr2.2:31.2": "when she lets it grow there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:31.3": "when she has let it grow there is an offence of Expiation. [2]",
  "pli-tv-pvr2.2:32.1": "Slapping with the palms of the hands she falls into two offences:",
  "pli-tv-pvr2.2:32.2": "as she slaps, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:32.3": "when she has slapped there is an offence of Expiation. [3]",
  "pli-tv-pvr2.2:33.1": "Taking an application of lac she falls into two offences:",
  "pli-tv-pvr2.2:33.2": "as she takes it, in the action there is an offence of wrong-doing; when she has taken it there is an offence of Expiation. [4]",
  "pli-tv-pvr2.2:34.1": "Taking an ablution with water consisting of more than (a measure of) two finger-joints she falls into two offences … (_see_ Prv.2.2:Bi-Pc.4). [5]",
  "pli-tv-pvr2.2:34.2": "",
  "pli-tv-pvr2.2:34.3": "",
  "pli-tv-pvr2.2:35.1": "Standing with drinking water or with a fan close to a monk while he is eating she falls into two offences:",
  "pli-tv-pvr2.2:35.2": "if she stands within a reach of the hand there is an offence of Expiation;",
  "pli-tv-pvr2.2:35.3": "if she stands having left a reach of the hand there is an offence of wrong-doing. [6]",
  "pli-tv-pvr2.2:36.1": "Eating raw grain having had it asked for she falls into two offences:",
  "pli-tv-pvr2.2:36.2": "if she accepts it, thinking, “I will partake of it,” there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:36.3": "for each mouthful there is an offence of Expiation. [7]",
  "pli-tv-pvr2.2:37.1": "Throwing out excrement or urine or rubbish or the remains of food over a wall she falls into two offences:",
  "pli-tv-pvr2.2:37.2": "as she throws it out, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:37.3": "when she has thrown it out there is an offence of Expiation. [8]",
  "pli-tv-pvr2.2:38.1": "Throwing out excrement … or the remains of food on to the crops … [9]",
  "pli-tv-pvr2.2:38.2": "",
  "pli-tv-pvr2.2:38.3": "",
  "pli-tv-pvr2.2:39.1": "Going to see dancing or singing or music she falls into two offences:",
  "pli-tv-pvr2.2:39.2": "as she goes there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:39.3": "standing where she sees or hears there is an offence of Expiation. [10]",
  "pli-tv-pvr2.2:40.1": "The First Division: that on Garlic",
  "pli-tv-pvr2.2:41.0": "",
  "pli-tv-pvr2.2:41.1": "Standing together with a man, the one with the other, in the dark of the night when there is no light she falls into two offences:",
  "pli-tv-pvr2.2:41.2": "if she stands within the reach of a hand there is an offence of Expiation;",
  "pli-tv-pvr2.2:41.3": "if she stands having left the reach of the hand there is an offence of wrong-doing. [11]",
  "pli-tv-pvr2.2:42.1": "Standing together with a man, the one with the other, in a secluded place … [12]",
  "pli-tv-pvr2.2:42.2": "",
  "pli-tv-pvr2.2:42.3": "",
  "pli-tv-pvr2.2:43.1": "Standing together with a man, the one with the other, in an open place … [13]",
  "pli-tv-pvr2.2:43.2": "",
  "pli-tv-pvr2.2:43.3": "",
  "pli-tv-pvr2.2:44.1": "Standing together with a man, the one with the other, on a carriage-road or in a cul-de-sac or at a cross-roads … [14]",
  "pli-tv-pvr2.2:44.2": "",
  "pli-tv-pvr2.2:44.3": "",
  "pli-tv-pvr2.2:45.1": "Departing without asking the owner (for permission) after having approached families before a meal she falls into two offences:",
  "pli-tv-pvr2.2:45.2": "if she lets the first foot cross a place sheltered from the rain there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:45.3": "if she lets the second foot cross there is an offence of Expiation. [15]",
  "pli-tv-pvr2.2:46.1": "Sitting down on a seat without asking the owner (for permission) having approached families after a meal she falls into two offences:",
  "pli-tv-pvr2.2:46.2": "as she sits down, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:46.3": "when she has sat down there is an offence of Expiation. [16]",
  "pli-tv-pvr2.2:47.1": "Sitting down on a sleeping-place which she has spread or has caused to be spread without asking the owner (for permission) after having approached families at a wrong time, she falls into two offences:",
  "pli-tv-pvr2.2:47.2": "as she sits down, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:47.3": "when she has sat down there is an offence of Expiation. [17]",
  "pli-tv-pvr2.2:48.1": "Because of a misapprehension, because of a misunderstanding, making (someone) look down on another she falls into two offences:",
  "pli-tv-pvr2.2:48.2": "as she makes (someone) look down on, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:48.3": "when she has made (someone) look down on there is an offence of Expiation. [18]",
  "pli-tv-pvr2.2:49.1": "Cursing herself or another with Niraya or with the Brahma-faring she falls into two offences:",
  "pli-tv-pvr2.2:49.2": "as she curses, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:49.3": "when she has cursed there is an offence of Expiation. [19]",
  "pli-tv-pvr2.2:50.1": "Weeping, having struck herself again and again she falls into two offences:",
  "pli-tv-pvr2.2:50.2": "if she strikes and weeps there is an offence of Expiation;",
  "pli-tv-pvr2.2:50.3": "if she strikes (but) does not weep there is an offence of wrong-doing. [20]",
  "pli-tv-pvr2.2:51.1": "The Second Division: on the Dark of the Night",
  "pli-tv-pvr2.2:52.0": "",
  "pli-tv-pvr2.2:52.1": "Bathing naked she falls into two offences:",
  "pli-tv-pvr2.2:52.2": "as she is bathing in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:52.3": "when she has bathed there is an offence of Expiation. [21]",
  "pli-tv-pvr2.2:53.1": "Having a bathing-cloth made exceeding the (proper) measure she falls into two offences:",
  "pli-tv-pvr2.2:53.2": "as she is having it made, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:53.3": "when she has had it made there is an offence of Expiation. [22]",
  "pli-tv-pvr2.2:54.1": "Neither sewing nor making an effort to get sewn a nun’s robe that she has unsewn or caused to be unsewn, she falls into one offence:",
  "pli-tv-pvr2.2:54.2": "Expiation. [23]",
  "pli-tv-pvr2.2:55.1": "Missing going about in an outer cloak for five days … one offence … [24]",
  "pli-tv-pvr2.2:55.2": "",
  "pli-tv-pvr2.2:56.1": "Wearing a robe that should be handed back she falls into two offences:",
  "pli-tv-pvr2.2:56.2": "while she wears it, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:56.3": "when she has worn it there is an offence of Expiation. [25]",
  "pli-tv-pvr2.2:57.1": "Putting an obstacle in the way of a group’s receiving robe-material she falls into two offences:",
  "pli-tv-pvr2.2:57.2": "as she puts it, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:57.3": "when she has put it there is an offence of Expiation. [26]",
  "pli-tv-pvr2.2:58.1": "Holding back a legally valid division of robe-material she falls into two offences:",
  "pli-tv-pvr2.2:58.2": "as she holds it back, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:58.3": "when she has held it back there is an offence of Expiation. [27]",
  "pli-tv-pvr2.2:59.1": "Giving recluses’ robe-material to a householder or a wanderer or a female wanderer she falls into two offences:",
  "pli-tv-pvr2.2:59.2": "as she is giving, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:59.3": "when she has given there is an offence of Expiation. [28]",
  "pli-tv-pvr2.2:60.1": "Letting a robe-season pass when the expectation of robe-material is not sure she falls into two offences:",
  "pli-tv-pvr2.2:60.2": "as she lets it pass, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:60.3": "when she has let it pass there is an offence of Expiation. [29]",
  "pli-tv-pvr2.2:61.1": "Holding back a legally valid removal of the _kaṭhina_ (privileges) she falls into two offences … (_see_ Prv.2.2:Bi-Pc.27). [30]",
  "pli-tv-pvr2.2:61.2": "",
  "pli-tv-pvr2.2:61.3": "",
  "pli-tv-pvr2.2:62.1": "The Third Division: on Bathing",
  "pli-tv-pvr2.2:63.0": "",
  "pli-tv-pvr2.2:63.1": "Two nuns sharing one couch fall into two offences:",
  "pli-tv-pvr2.2:63.2": "as they lie down, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:63.3": "when they have lain down there is an offence of Expiation. [31]",
  "pli-tv-pvr2.2:64.1": "Two nuns sharing one covering-cloth … [32]",
  "pli-tv-pvr2.2:64.2": "",
  "pli-tv-pvr2.2:64.3": "",
  "pli-tv-pvr2.2:65.1": "Intentionally causing discomfort to a nun she falls into two offences:",
  "pli-tv-pvr2.2:65.2": "as she causes it, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:65.3": "when she has caused it there is an offence of Expiation. [33]",
  "pli-tv-pvr2.2:66.1": "Neither attending to an ailing (woman) who lives with her nor making an effort to get her attended to she falls into one offence:",
  "pli-tv-pvr2.2:66.2": "Expiation. [34]",
  "pli-tv-pvr2.2:67.1": "After giving quarters to a nun, theft being angry, displeased, throwing her out she falls into two offences:",
  "pli-tv-pvr2.2:67.2": "as she throws her out, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:67.3": "when she has thrown her out there is an offence of Expiation. [35]",
  "pli-tv-pvr2.2:68.1": "Not giving up (her course) though being admonished up to the third time a nun who keeps company falls into two offences:",
  "pli-tv-pvr2.2:68.2": "following the motion there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:68.3": "at the end of the resolutions there is an offence of Expiation. [36]",
  "pli-tv-pvr2.2:69.1": "Walking without a weapon on almstour within (her own) region (when this is) agreed upon as dangerous, frightening she falls into two offences:",
  "pli-tv-pvr2.2:69.2": "as she goes along, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:69.3": "when she has gone along there is an offence of Expiation. [37]",
  "pli-tv-pvr2.2:70.1": "Walking … outside (her own) region … (_see_ Prv.2.2:Bi-Pc.37). [38]",
  "pli-tv-pvr2.2:70.2": "",
  "pli-tv-pvr2.2:70.3": "",
  "pli-tv-pvr2.2:71.1": "Walking on almstour during the rains, she falls into two offences:",
  "pli-tv-pvr2.2:71.2": "as she goes along … [39]",
  "pli-tv-pvr2.2:71.3": "",
  "pli-tv-pvr2.2:72.1": "Not setting out on almstour after she has kept the rains a nun falls into one offence:",
  "pli-tv-pvr2.2:72.2": "Expiation. [40]",
  "pli-tv-pvr2.2:73.1": "The Fourth Division: on Sharing",
  "pli-tv-pvr2.2:74.0": "",
  "pli-tv-pvr2.2:74.1": "Going to see a king’s pleasure house or a picture gallery or a park or a pleasure grove or a lotus pond, she falls into two offences:",
  "pli-tv-pvr2.2:74.2": "as she is going there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:74.3": "standing where she sees there is an offence of Expiation. [41]",
  "pli-tv-pvr2.2:75.1": "Making use of a sofa or a divan she falls into two offences:",
  "pli-tv-pvr2.2:75.2": "she makes use, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:75.3": "when she has made use there is an offence of Expiation. [42]",
  "pli-tv-pvr2.2:76.1": "Spinning yam she falls into two offences:",
  "pli-tv-pvr2.2:76.2": "as she spins, in e action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:76.3": "for every running-up there is an offence of Expiation. [43]",
  "pli-tv-pvr2.2:77.1": "Doing household work she falls into two offences:",
  "pli-tv-pvr2.2:77.2": "as she does it there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:77.3": "when she has done it there is an offence of Expiation. [44]",
  "pli-tv-pvr2.2:78.1": "When one is being spoken to by a nun, saying,",
  "pli-tv-pvr2.2:78.2": "“Come lady, settle this legal question,” and having answered,",
  "pli-tv-pvr2.2:78.3": "“Very good,” but neither settling it nor making an effort to get it settled, she falls into one offence:",
  "pli-tv-pvr2.2:78.4": "Expiation. [45]",
  "pli-tv-pvr2.2:79.1": "Giving with her own hand solid food or soft food to a householder or a wanderer or a female wanderer, she falls into two offences:",
  "pli-tv-pvr2.2:79.2": "as she gives it, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:79.3": "when she has given it there is an offence of Expiation. [46]",
  "pli-tv-pvr2.2:80.1": "Making use of a household robe, not having given it up, she falls into two offences:",
  "pli-tv-pvr2.2:80.2": "as she makes use of it, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:80.3": "when she has made use of it there is an offence of Expiation. [47]",
  "pli-tv-pvr2.2:81.1": "Setting out on almstour without having given up her dwelling she falls into two offences:",
  "pli-tv-pvr2.2:81.2": "as she makes the first foot cross the enclosure there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:81.3": "as she makes the second foot cross there is an offence of Expiation. [48]",
  "pli-tv-pvr2.2:82.1": "Learning worldly knowledge she falls into two offences:",
  "pli-tv-pvr2.2:82.2": "as she learns, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:82.3": "for every line there is an offence of Expiation. [49]",
  "pli-tv-pvr2.2:83.1": "Teaching worldly knowledge she falls into two offences:",
  "pli-tv-pvr2.2:83.2": "as she teaches, in the action … [50]",
  "pli-tv-pvr2.2:83.3": "",
  "pli-tv-pvr2.2:84.1": "The Fifth Division: on a Picture-Gallery",
  "pli-tv-pvr2.2:85.0": "",
  "pli-tv-pvr2.2:85.1": "Knowingly entering a monastery with monks (in it) without asking (for permission) she falls into two offences:",
  "pli-tv-pvr2.2:85.2": "as she makes the first foot cross the enclosure … (_see_ Prv.2.2:Bi-Pc.48). [51]",
  "pli-tv-pvr2.2:85.3": "",
  "pli-tv-pvr2.2:86.1": "Reviling and abusing a monk she falls into two offences:",
  "pli-tv-pvr2.2:86.2": "as she is reviling, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:86.3": "when she has reviled there is an offence of Expiation. [52]",
  "pli-tv-pvr2.2:87.1": "Being quick-tempered and abusing a group, she falls into two offences:",
  "pli-tv-pvr2.2:87.2": "as she is abusing, in the action there is an offence o wrong-doing;",
  "pli-tv-pvr2.2:87.3": "when she has abused there is an offence of Expiation. [53]",
  "pli-tv-pvr2.2:88.1": "Partaking of solid food or soft food when she has been invited or has been satisfied, she falls into two offences:",
  "pli-tv-pvr2.2:88.2": "as she accepts it thinking, “I will eat, I will partake of” there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:88.3": "for every mouthful there is an offence of Expiation. [54]",
  "pli-tv-pvr2.2:89.1": "Being grudging as to families she falls into two offences:",
  "pli-tv-pvr2.2:89.2": "as she grudges, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:89.3": "when she has grudged there is an offence of Expiation. [55]",
  "pli-tv-pvr2.2:90.1": "Spending the rains in a residence where there is no monk she falls into two offences:",
  "pli-tv-pvr2.2:90.2": "if she thinks, “I will spend the rains” (and) prepares a lodging, provides drinking water and water for washing, sweeps a cell, there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:90.3": "with sunrise there is an offence of Expiation. [56]",
  "pli-tv-pvr2.2:91.1": "Not “inviting” both Orders in respect of three matters, a nun who has kept the rains falls into one offence:",
  "pli-tv-pvr2.2:91.2": "Expiation. [57]",
  "pli-tv-pvr2.2:92.1": "Not going for exhortation or for communion she falls into one offence:",
  "pli-tv-pvr2.2:92.2": "Expiation. [58]",
  "pli-tv-pvr2.2:93.1": "Not asking (the date of) the Observance day and not approaching for exhortation … one offence:",
  "pli-tv-pvr2.2:93.2": "Expiation. [59]",
  "pli-tv-pvr2.2:94.1": "Making burst, together with a man, the one with the other, a boil or a scab that has formed on the lower part of her body (and) not having obtained permission from an Order or a group she falls into two offences:",
  "pli-tv-pvr2.2:94.2": "as she makes it burst, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:94.3": "when she has burst it there is an offence of Expiation. [60]",
  "pli-tv-pvr2.2:95.1": "The Sixth Division: on a Monastery",
  "pli-tv-pvr2.2:96.0": "",
  "pli-tv-pvr2.2:96.1": "Ordaining a pregnant woman she falls into two offences:",
  "pli-tv-pvr2.2:96.2": "as she ordains her, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:96.3": "when she has ordained her there is an offence of Expiation. [61]",
  "pli-tv-pvr2.2:97.1": "Ordaining a woman giving suck …",
  "pli-tv-pvr2.2:97.2": "",
  "pli-tv-pvr2.2:97.3": "",
  "pli-tv-pvr2.2:98.1": "a probationer who has not trained for two years in the six rules …",
  "pli-tv-pvr2.2:98.2": "",
  "pli-tv-pvr2.2:98.3": "",
  "pli-tv-pvr2.2:99.1": "a probationer who has trained for two years in the six rules but is not agreed upon by the Order …",
  "pli-tv-pvr2.2:99.2": "",
  "pli-tv-pvr2.2:99.3": "",
  "pli-tv-pvr2.2:100.1": "a girl married for less than twelve years …",
  "pli-tv-pvr2.2:100.2": "",
  "pli-tv-pvr2.2:100.3": "",
  "pli-tv-pvr2.2:101.1": "a girl married for a full twelve years who has not trained for two years in the six rules …",
  "pli-tv-pvr2.2:101.2": "",
  "pli-tv-pvr2.2:101.3": "",
  "pli-tv-pvr2.2:102.1": "a girl married for a full twelve years who has trained for two years in the six rules but is not agreed upon by the Order, she falls into two offences:",
  "pli-tv-pvr2.2:102.2": "as she ordains her, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:102.3": "when she has ordained her there is an offence of Expiation. [62-67]",
  "pli-tv-pvr2.2:103.1": "Ordaining the woman who lives with her (but) for two years neither helping her nor having her helped she falls into one offence:",
  "pli-tv-pvr2.2:103.2": "Expiation. [68]",
  "pli-tv-pvr2.2:104.1": "Not waiting on an ordained woman instructor for two years … one offence:",
  "pli-tv-pvr2.2:104.2": "Expiation. [69]",
  "pli-tv-pvr2.2:105.1": "Having ordained the woman who lives with her (but) neither withdrawing her nor having her withdrawn … one offence:",
  "pli-tv-pvr2.2:105.2": "Expiation. [70]",
  "pli-tv-pvr2.2:106.1": "The Seventh Division: on a Pregnant Woman",
  "pli-tv-pvr2.2:107.0": "",
  "pli-tv-pvr2.2:107.1": "Ordaining a maiden under twenty years of age … (_see_ Prv.2.2:Bi-Pc.61). [71]",
  "pli-tv-pvr2.2:107.2": "",
  "pli-tv-pvr2.2:107.3": "",
  "pli-tv-pvr2.2:108.1": "Ordaining a maiden who has completed twenty years of age (but) has not trained for two years in the six rules … [72]",
  "pli-tv-pvr2.2:108.2": "",
  "pli-tv-pvr2.2:108.3": "",
  "pli-tv-pvr2.2:109.1": "Ordaining a maiden who has completed twenty years of age and has trained for two years in the six rules but is not agreed upon by the Order … [73]",
  "pli-tv-pvr2.2:109.2": "",
  "pli-tv-pvr2.2:109.3": "",
  "pli-tv-pvr2.2:110.1": "Ordaining while she is less than twelve years (of standing) … [74]",
  "pli-tv-pvr2.2:110.2": "",
  "pli-tv-pvr2.2:110.3": "",
  "pli-tv-pvr2.2:111.1": "Ordaining when she has completed twelve years (of standing) but is not agreed upon by the Order … [75]",
  "pli-tv-pvr2.2:111.2": "",
  "pli-tv-pvr2.2:111.3": "",
  "pli-tv-pvr2.2:112.1": "Afterwards engaging in criticism when on being told, “You have ordained sufficiently, lady, for the time being,” and having answered, “Very good,” she falls into two offences:",
  "pli-tv-pvr2.2:112.2": "while she is criticizing, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:112.3": "when she has criticized there is an offence of Expiation. [76]",
  "pli-tv-pvr2.2:113.1": "Neither ordaining nor making an effort to get a probationer ordained to whom she has said, “If you, lady, will give me a robe, I will ordain you,” she falls into one offence:",
  "pli-tv-pvr2.2:113.2": "",
  "pli-tv-pvr2.2:113.3": "Expiation. [77]",
  "pli-tv-pvr2.2:114.1": "Saying to a probationer,",
  "pli-tv-pvr2.2:114.2": "“If you, lady, will wait on me for two years, I will ordain you” …",
  "pli-tv-pvr2.2:114.3": "Expiation. [78]",
  "pli-tv-pvr2.2:115.1": "Ordaining a probationer who is keeping company with men, keeping company with youths, who is violent, a dwelling-place of grief … (_see_ Prv.2.2:Bi-Pc.71). [79]",
  "pli-tv-pvr2.2:115.2": "",
  "pli-tv-pvr2.2:115.3": "",
  "pli-tv-pvr2.2:116.1": "Ordaining a probationer without the consent of (her) parents or (her) husband … [80]",
  "pli-tv-pvr2.2:116.2": "",
  "pli-tv-pvr2.2:116.3": "",
  "pli-tv-pvr2.2:117.1": "Ordaining a probationer by showing favouritism (to monks) placed on probation … [81]",
  "pli-tv-pvr2.2:117.2": "",
  "pli-tv-pvr2.2:117.3": "",
  "pli-tv-pvr2.2:118.1": "Ordaining every year … [82]",
  "pli-tv-pvr2.2:118.2": "",
  "pli-tv-pvr2.2:118.3": "",
  "pli-tv-pvr2.2:119.1": "Ordaining two (probationers) in one year … [83]",
  "pli-tv-pvr2.2:119.2": "",
  "pli-tv-pvr2.2:119.3": "",
  "pli-tv-pvr2.2:120.1": "The Eighth Division: on a Maiden",
  "pli-tv-pvr2.2:121.0": "",
  "pli-tv-pvr2.2:121.1": "Using a sunshade and sandals she falls into two offences:",
  "pli-tv-pvr2.2:121.2": "as she is using them, there is an offence of wrong-doing in the action;",
  "pli-tv-pvr2.2:121.3": "when she has used (them) there is an offence of Expiation. [84]",
  "pli-tv-pvr2.2:122.1": "Going in a vehicle she falls into two offences:",
  "pli-tv-pvr2.2:122.2": "as she is going, there is an offence of wrong-doing in the action;",
  "pli-tv-pvr2.2:122.3": "when she has gone there is an offence of Expiation. [85]",
  "pli-tv-pvr2.2:123.1": "Wearing a petticoat … (_see_ Prv.2.2:Bi-Pc.84). [86]",
  "pli-tv-pvr2.2:123.2": "",
  "pli-tv-pvr2.2:123.3": "",
  "pli-tv-pvr2.2:124.1": "Wearing jewellery … [87]",
  "pli-tv-pvr2.2:124.2": "",
  "pli-tv-pvr2.2:124.3": "",
  "pli-tv-pvr2.2:125.1": "Bathing with perfume and paint she falls into two offences:",
  "pli-tv-pvr2.2:125.2": "as she bathes, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:125.3": "at the end of the bathing there is an offence of Expiation. [88]",
  "pli-tv-pvr2.2:126.1": "Bathing with scented ground sesamum … [89]",
  "pli-tv-pvr2.2:126.2": "",
  "pli-tv-pvr2.2:126.3": "",
  "pli-tv-pvr2.2:127.1": "Causing herself to be rubbed (with ointment) and causing herself to be massaged by a nun …",
  "pli-tv-pvr2.2:127.2": "",
  "pli-tv-pvr2.2:127.3": "",
  "pli-tv-pvr2.2:128.1": "a probationer …",
  "pli-tv-pvr2.2:128.2": "",
  "pli-tv-pvr2.2:128.3": "",
  "pli-tv-pvr2.2:129.1": "a woman novice …",
  "pli-tv-pvr2.2:129.2": "",
  "pli-tv-pvr2.2:129.3": "",
  "pli-tv-pvr2.2:130.1": "a woman householder she falls into two offences:",
  "pli-tv-pvr2.2:130.2": "as she causes herself to be rubbed (with ointment), in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:130.3": "when she has caused herself to be rubbed there is an offence of Expiation. [90-93]",
  "pli-tv-pvr2.2:131.1": "Sitting down on a seat in front of a monk without asking (for permission) she falls into two offences:",
  "pli-tv-pvr2.2:131.2": "as she sits down, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:131.3": "when she has sat down there is an offence of Expiation. [94]",
  "pli-tv-pvr2.2:132.1": "Asking a question of a monk who has not given permission she falls into two offences:",
  "pli-tv-pvr2.2:132.2": "as she asks, in the action there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:132.3": "when she has asked there is an offence of Expiation. [95]",
  "pli-tv-pvr2.2:133.1": "Entering a village without wearing a vest she falls into two offences:",
  "pli-tv-pvr2.2:133.2": "as she makes the first foot cross the enclosure there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:133.3": "as she makes the second foot Cross there is an offence of Expiation. [96]",
  "pli-tv-pvr2.2:134.1": "The Ninth Division: on Sunshade and Sandals",
  "pli-tv-pvr2.2:134.2": "Concluded is the Minor (Class)",
  "pli-tv-pvr2.2:135.0": "",
  "pli-tv-pvr2.2:135.1": "Partaking of ghee …",
  "pli-tv-pvr2.2:135.2": "",
  "pli-tv-pvr2.2:135.3": "",
  "pli-tv-pvr2.2:136.1": "oil …",
  "pli-tv-pvr2.2:136.2": "",
  "pli-tv-pvr2.2:136.3": "",
  "pli-tv-pvr2.2:137.1": "honey …",
  "pli-tv-pvr2.2:137.2": "",
  "pli-tv-pvr2.2:137.3": "",
  "pli-tv-pvr2.2:138.1": "molasses …",
  "pli-tv-pvr2.2:138.2": "",
  "pli-tv-pvr2.2:138.3": "",
  "pli-tv-pvr2.2:139.1": "fish …",
  "pli-tv-pvr2.2:139.2": "",
  "pli-tv-pvr2.2:139.3": "",
  "pli-tv-pvr2.2:140.1": "meat …",
  "pli-tv-pvr2.2:140.2": "",
  "pli-tv-pvr2.2:140.3": "",
  "pli-tv-pvr2.2:141.1": "milk …",
  "pli-tv-pvr2.2:141.2": "",
  "pli-tv-pvr2.2:141.3": "",
  "pli-tv-pvr2.2:142.1": "curds that she has had asked for she fails into two offences:",
  "pli-tv-pvr2.2:142.2": "as she accepts it saying, “I will partake of it” there is an offence of wrong-doing;",
  "pli-tv-pvr2.2:142.3": "for every mouthful there is an offence to be Confessed. [1-8]",
  "pli-tv-pvr2.2:143.1": "Concluded are the Eight Offences to be Confessed",
  "pli-tv-pvr2.2:143.2": "Concluded is the Second Chapter: on How many Offences?"
}