{
  "pli-tv-pvr15:0.1": "The Compendium ",
  "pli-tv-pvr15:0.2": "The greater section on conflict ",
  "pli-tv-pvr15:0.3": "1. What is to be known by one who is speaking, etc. ",
  "pli-tv-pvr15:1.1": "When a monk who is involved in a conflict is speaking in the Sangha, he should know the actions that are the bases for offenses, as well as the failures, the offenses, the origin stories, the attributes, the sequence, what has and has not been done, the legal procedures, the legal issues, and their settling. He should not be swayed by desire, ill will, confusion or fear. He should persuade others when persuasion is appropriate, should make others understand when making understand is appropriate, should look on when looking on is appropriate, and should inspire when inspiration is appropriate. Thinking, “I have obtained a faction,” he should not despise the factions of others. Thinking, “I am learned,” he should not despise those who are ignorant. Thinking, “I am more senior,” he should not despise those who are junior. He should not speak about what has not been reached, and he should not omit what has been reached through the Teaching and the Monastic Law. He should resolve that legal issue in accordance with the Teaching, the Monastic Law, and the Teacher’s instruction. ",
  "pli-tv-pvr15:2.1": "“He should know the actions that are the bases for offenses”: ",
  "pli-tv-pvr15:2.2": "he should know the actions that are the bases for the eight offenses entailing expulsion, for the twenty-three offenses entailing suspension, for the two undetermined offenses, for the forty-two offenses entailing relinquishment, for the one hundred and eighty-eight offenses entailing confession, for the twelve offenses entailing acknowledgment, for the offenses of wrong conduct, and for the offenses of wrong speech. ",
  "pli-tv-pvr15:3.1": "“He should know the failures”: ",
  "pli-tv-pvr15:3.2": "he should know failure in morality, failure in conduct, failure in view, and failure in livelihood. ",
  "pli-tv-pvr15:4.1": "“He should know the offenses”: ",
  "pli-tv-pvr15:4.2": "he should know the offenses entailing expulsion, the offenses entailing suspension, the serious offenses, the offenses entailing confession, the offenses entailing acknowledgement, the offenses of wrong conduct, and the offenses of wrong speech. ",
  "pli-tv-pvr15:5.1": "“He should know the origin stories”: ",
  "pli-tv-pvr15:5.2": "he should know the origin stories to the eight offenses entailing expulsion, to the twenty-three offenses entailing suspension, to the two undetermined offenses, to the forty-two offenses entailing relinquishment, to the one hundred and eighty-eight offenses entailing confession, to the twelve offenses entailing acknowledgment, to the offenses of wrong conduct, to the offenses of wrong speech. ",
  "pli-tv-pvr15:6.1": "“He should know the attributes”: ",
  "pli-tv-pvr15:6.2": "he should know the attributes of a Sangha, of a group, of an individual, of an accuser, of an accused. ",
  "pli-tv-pvr15:6.3": "“He should know the attributes of a Sangha”: ",
  "pli-tv-pvr15:6.4": "“Is this Sangha capable of resolving this legal issue according to the Teaching, the Monastic law, and the Teacher's instruction, or is it not?” ",
  "pli-tv-pvr15:6.5": "“He should know the attributes of a group”: ",
  "pli-tv-pvr15:6.6": "“Is this group capable of resolving this legal issue according to the Teaching, the Monastic law, and the Teacher's instruction, or is it not?” ",
  "pli-tv-pvr15:6.7": "“He should know the attributes of an individual”: ",
  "pli-tv-pvr15:6.8": "“Is this individual capable of resolving this legal issue according to the Teaching, the Monastic law, and the Teacher's instruction, or is he not?” ",
  "pli-tv-pvr15:6.9": "“He should know the attributes of an accuser”: ",
  "pli-tv-pvr15:6.10": "“Is this Venerable established in the five qualities before accusing another, or is he not?” ",
  "pli-tv-pvr15:6.11": "“He should know the attributes of an accused”: ",
  "pli-tv-pvr15:6.12": "“Is this Venerable established in the two qualities of truth and composure, or is he not?” ",
  "pli-tv-pvr15:7.1": "“He should know the sequence”: ",
  "pli-tv-pvr15:7.2": "“Does this Venerable move from one action that is the basis for an offense to another action, from one failure to another, from one offense to another? Does he assert things after denying them, deny things after asserting them, or evade the issue? Or does he not?” ",
  "pli-tv-pvr15:8.1": "“He should know what has and has not been done”: ",
  "pli-tv-pvr15:8.2": "he should know sexual intercourse, he should know what amounts to sexual intercourse, he should know the preliminaries of sexual intercourse. ",
  "pli-tv-pvr15:8.3": "“He should know sexual intercourse”: ",
  "pli-tv-pvr15:8.4": "he should know that which is done wherever there are couples. ",
  "pli-tv-pvr15:8.5": "“He should know what amounts to sexual intercourse”: ",
  "pli-tv-pvr15:8.6": "a monk taking the genitals of another in his mouth. ",
  "pli-tv-pvr15:8.7": "“He should know the preliminaries of sexual intercourse”: ",
  "pli-tv-pvr15:8.8": "the various colors of semen, physical contact, indecent speech, satisfying one’s own desires, and matchmaking. ",
  "pli-tv-pvr15:9.1": "“He should know the legal procedures”: ",
  "pli-tv-pvr15:9.2": "he should know the sixteen legal procedures: ",
  "pli-tv-pvr15:9.3": "he should know the four kinds of legal procedure consisting of getting permission, the four kinds of legal procedure consisting of one motion, the four kinds of legal procedure consisting one motion and one announcement, and the four kinds of legal procedure consisting of one motion and three announcements. ",
  "pli-tv-pvr15:10.1": "“He should know the legal issues”: ",
  "pli-tv-pvr15:10.2": "he should know the four kinds of legal issues: ",
  "pli-tv-pvr15:10.3": "he should know the legal issues arising from disputes, the legal issues arising from accusations, the legal issues arising from offenses, and the legal issues arising from business. ",
  "pli-tv-pvr15:11.1": "“He should know settling”: ",
  "pli-tv-pvr15:11.2": "he should know the seven principles of settling: ",
  "pli-tv-pvr15:11.3": "he should know resolution face-to-face, resolution through recollection, resolution because of past insanity, acting according to what has been admitted, majority decision, further penalty, and covering over as if with grass. ",
  "pli-tv-pvr15:12.0": "2. Not to be swayed ",
  "pli-tv-pvr15:12.1": "“He should not be swayed by desire”: ",
  "pli-tv-pvr15:12.2": "How is one swayed by desire? ",
  "pli-tv-pvr15:12.3": "It may be that someone thinks, “This is my preceptor, teacher, student, pupil, co-student, co-pupil, friend, companion, or relative.” To be compassionate toward and protect this person, he proclaims what is contrary to the Teaching as the Teaching and what is the Teaching as contrary to the Teaching. He proclaims what is contrary to the Monastic Law as the Monastic Law, and what is the Monastic Law as contrary to the Monastic Law. He proclaims what hasn’t been spoken by the Buddha as spoken by the Buddha, and what has been spoken by the Buddha as not spoken by the Buddha. He proclaims what was not practiced by the Buddha as practiced by the Buddha, and what was practiced by the Buddha as not practiced by the Buddha. He proclaims what was not laid down by the Buddha as laid down by the Buddha, and what was laid down by the Buddha as not laid down by the Buddha. He proclaims a non-offense as an offense, and an offense as a non-offense. He proclaims a light offense as heavy, and a heavy offense as light. He proclaims a curable offense as incurable, and an incurable offense as curable. He proclaims a grave offense as minor, and a minor offense as grave. ",
  "pli-tv-pvr15:12.4": "",
  "pli-tv-pvr15:12.5": "If he is swayed by desire by way of these eighteen grounds, then his behaviour is unbeneficial and a cause of unhappiness for the general population; it is harmful, detrimental, and a cause of suffering for gods and humans. ",
  "pli-tv-pvr15:12.6": "If he is swayed by desire by way of these eighteen grounds, then he is damaged and impaired, blamed and criticized by sensible people, and makes much demerit. ",
  "pli-tv-pvr15:12.7": "",
  "pli-tv-pvr15:13.1": "“He should not be swayed by ill will”: ",
  "pli-tv-pvr15:13.2": "How is one swayed by ill will? ",
  "pli-tv-pvr15:13.3": "It may be that someone thinks, “They have harmed me,” and he gives rise to resentment. Or he thinks, “They are harming me,” and he gives rise to resentment. Or he thinks, “They will harm me,” and he gives rise to resentment. Or he thinks, “They have harmed someone who is dear to me” …  “They are harming someone who is dear to me” …  “They will harm someone who is dear to me” …  “They have benefited someone I dislike” …  “They are benefiting someone I dislike” …  “They will benefit someone I dislike,” and he gives rise to resentment. ",
  "pli-tv-pvr15:13.4": "",
  "pli-tv-pvr15:13.5": "",
  "pli-tv-pvr15:13.6": "",
  "pli-tv-pvr15:13.7": "",
  "pli-tv-pvr15:13.8": "Because of these nine grounds for resentment, he is resentful, hostile, angry, and overcome by anger, and then proclaims what is contrary to the Teaching as the Teaching and what is the Teaching as contrary to the Teaching … ",
  "pli-tv-pvr15:13.9": "He proclaims a grave offense as minor, and a minor offense as grave. ",
  "pli-tv-pvr15:13.10": "If he is swayed by ill will by way of these eighteen grounds, then his behaviour is unbeneficial and a cause of unhappiness for the general population; it is harmful, detrimental, and a cause of suffering for gods and humans. ",
  "pli-tv-pvr15:13.11": "If he is swayed by ill will by way of these eighteen grounds, then he is damaged and impaired, blamed and criticized by sensible people, and makes much demerit. ",
  "pli-tv-pvr15:13.12": "",
  "pli-tv-pvr15:14.1": "“He should not be swayed by confusion”: ",
  "pli-tv-pvr15:14.2": "How is one swayed by confusion? ",
  "pli-tv-pvr15:14.3": "Swayed by desire, ill will, or confusion, or grasping a view, he is confused, deluded, and overcome by confusion, and then proclaims what is contrary to the Teaching as the Teaching and what is the Teaching as contrary to the Teaching … ",
  "pli-tv-pvr15:14.4": "He proclaims a grave offense as minor, and a minor offense as grave. ",
  "pli-tv-pvr15:14.5": "If he is swayed by confusion by way of these eighteen grounds, then his behaviour is unbeneficial and a cause of unhappiness for the general population; it is harmful, detrimental, and a cause of suffering for gods and humans. ",
  "pli-tv-pvr15:14.6": "If he is swayed by confusion by way of these eighteen grounds, then he is damaged and impaired, blamed and criticized by sensible people, and makes much demerit. ",
  "pli-tv-pvr15:14.7": "",
  "pli-tv-pvr15:15.1": "“He should not be swayed by fear”: ",
  "pli-tv-pvr15:15.2": "How is one swayed by fear? ",
  "pli-tv-pvr15:15.3": "It may be that someone thinks, “This one relies on uneven ground, thick cover, and powerful individuals; he is cruel and harsh, and will be a danger to life or to living the spiritual life.” Fearful or frightened of him, he  proclaims what is contrary to the Teaching as the Teaching and what is the Teaching as contrary to the Teaching. He proclaims what is contrary to the Monastic Law as the Monastic Law, and what is the Monastic Law as contrary to the Monastic Law. He proclaims what hasn’t been spoken by the Buddha as spoken by the Buddha, and what has been spoken by the Buddha as not spoken by the Buddha. He proclaims what was not practiced by the Buddha as practiced by the Buddha, and what was practiced by the Buddha as not practiced by the Buddha. He proclaims what was not laid down by the Buddha as laid down by the Buddha, and what was laid down by the Buddha as not laid down by the Buddha. He proclaims a non-offense as an offense, and an offense as a non-offense. He proclaims a light offense as heavy, and a heavy offense as light. He proclaims a curable offense as incurable, and an incurable offense as curable. He proclaims a grave offense as minor, and a minor offense as grave. ",
  "pli-tv-pvr15:15.4": "",
  "pli-tv-pvr15:15.5": "If he is swayed by fear by way of these eighteen grounds, then his behaviour is unbeneficial and a cause of unhappiness for the general population; it is harmful, detrimental, and a cause of suffering for gods and humans. ",
  "pli-tv-pvr15:15.6": "If he is swayed by fear by way of these eighteen grounds, then he is damaged and impaired, blamed and criticized by sensible people, and makes much demerit. ",
  "pli-tv-pvr15:15.7": "",
  "pli-tv-pvr15:16.1": "“If, because of desire, ill will, fear, or confusion, ",
  "pli-tv-pvr15:16.2": "He goes beyond the Teaching, ",
  "pli-tv-pvr15:16.3": "Then his reputation is harmed, ",
  "pli-tv-pvr15:16.4": "Like the moon during the waning fortnight.” ",
  "pli-tv-pvr15:17.0": "3. Not being swayed ",
  "pli-tv-pvr15:17.1": "How does one not follow a wrong course from partiality?",
  "pli-tv-pvr15:17.2": "Explaining non-_dhamma_ as non-_dhamma_ he does not follow a wrong course from partiality; explaining _Dhamma_ as _Dhamma_ he does not follow a wrong course from partiality … explaining not a very bad offence as not a very bad offence, he does not follow a wrong course from partiality.",
  "pli-tv-pvr15:17.3": "It is thus that he does not follow a wrong course from partiality.",
  "pli-tv-pvr15:18.1": "How does one not follow a wrong course from hatred …",
  "pli-tv-pvr15:18.2": "",
  "pli-tv-pvr15:18.3": "",
  "pli-tv-pvr15:18.4": "",
  "pli-tv-pvr15:19.1": "a wrong course from confusion …",
  "pli-tv-pvr15:19.2": "",
  "pli-tv-pvr15:19.3": "",
  "pli-tv-pvr15:19.4": "",
  "pli-tv-pvr15:20.1": "a wrong course from fear?",
  "pli-tv-pvr15:20.2": "Explaining non-_dhamma_ as non-_dhamma_ … explaining not a very bad offence as not a very bad offence, he does not follow a wrong course from fear.",
  "pli-tv-pvr15:20.3": "It is thus that he does not follow wrong course from fear.",
  "pli-tv-pvr15:21.1": "Of him who _Dhamma_",
  "pli-tv-pvr15:21.2": "oversteps not from partiality, hatred, fear, confusion,",
  "pli-tv-pvr15:21.3": "The repute increases",
  "pli-tv-pvr15:21.4": "as in the bright fortnight does the moon.",
  "pli-tv-pvr15:22.0": "",
  "pli-tv-pvr15:22.1": "How does one “make known on an occasion for making known”?",
  "pli-tv-pvr15:22.2": "Explaining non-_dhamma_ as non-_dhamma_ he makes known on an occasion for making known …",
  "pli-tv-pvr15:22.3": "explaining not a very bad offence as not a very bad offence he makes known on an occasion for making known.",
  "pli-tv-pvr15:22.4": "Thus does he make known on an occasion for making known.",
  "pli-tv-pvr15:23.1": "How does one “pacify on an occasion for pacification”?",
  "pli-tv-pvr15:23.2": "Explaining non-_dhamma_ as non-_dhamma_ he pacifies on an occasion for pacification …",
  "pli-tv-pvr15:23.3": "",
  "pli-tv-pvr15:23.4": "Thus does he pacify on an occasion for pacification.",
  "pli-tv-pvr15:24.1": "How does one “consider on an occasion for consideration”?",
  "pli-tv-pvr15:24.2": "…",
  "pli-tv-pvr15:24.3": "",
  "pli-tv-pvr15:24.4": "",
  "pli-tv-pvr15:25.1": "How is one “gracious on an occasion for graciousness”?",
  "pli-tv-pvr15:25.2": "Explaining non-_dhamma_ as non-_dhamma_ … he is gracious on an occasion for graciousness …",
  "pli-tv-pvr15:25.3": "",
  "pli-tv-pvr15:25.4": "Thus is he gracious on an occasion for graciousness.",
  "pli-tv-pvr15:26.0": "",
  "pli-tv-pvr15:26.1": "How, “saying ‘I have obtained a faction’”, does he despise another faction?",
  "pli-tv-pvr15:26.2": "As to this, there is someone who has obtained a faction, obtained a following, a faction-man having relations.",
  "pli-tv-pvr15:26.3": "Thinking, “This one has not obtained a faction, not obtained a following, he is not a faction-man having relations,” despising him he explains non-_dhamma_ as _Dhamma_ …",
  "pli-tv-pvr15:26.4": "he explains not a very bad offence as a very bad offence.",
  "pli-tv-pvr15:26.5": "Thus, thinking, “I have obtained a faction,” he despises another faction.",
  "pli-tv-pvr15:27.1": "How, “saying ‘I have heard much’” does he despise one who has heard little?",
  "pli-tv-pvr15:27.2": "As to this, someone who has heard much remembers what he has heard, is a store-house of the heard.",
  "pli-tv-pvr15:27.3": "Thinking, “This one has heard little, has little of the tradition, remembers little,” despising him he explains non-_dhamma_ as _Dhamma_ …",
  "pli-tv-pvr15:27.4": "he explains not a very bad offence as a very bad offence.",
  "pli-tv-pvr15:27.5": "Thus, thinking, “I have heard much” he despises one who has heard little.",
  "pli-tv-pvr15:28.1": "How, “saying ‘I am very senior’” does he despise one more recently ordained?",
  "pli-tv-pvr15:28.2": "As to this, there is an Elder of longstanding, long gone forth. Thinking, “This one is newly ordained, he is not esteemed, he does not know what is appointed, his bidding will not be done,” despising him he explains non-_dhamma_ as _Dhamma_ …",
  "pli-tv-pvr15:28.3": "… he explains not a very bad offence as a very bad offence.",
  "pli-tv-pvr15:28.4": "Thus, thinking, “I am very senior,” he despises one more recently ordained.",
  "pli-tv-pvr15:29.1": "“He should not speak about what is not attained” means:",
  "pli-tv-pvr15:29.2": "he should not cause a burden to be put down that has not been put down.",
  "pli-tv-pvr15:29.3": "“He should not set aside what is attained by rule and by discipline” means:",
  "pli-tv-pvr15:29.4": "he should not set aside by rule and by discipline that matter for the sake of which an Order has been convened.",
  "pli-tv-pvr15:30.1": "“According to the rule” means:",
  "pli-tv-pvr15:30.2": "according to fact, according to the subject.",
  "pli-tv-pvr15:30.3": "“According to Discipline” means:",
  "pli-tv-pvr15:30.4": "having reproved (him) he makes (him) remember.",
  "pli-tv-pvr15:30.5": "“According to the Teacher’s instruction” means:",
  "pli-tv-pvr15:30.6": "by furnishing a motion, by furnishing a proclamation. “He should settle that legal question as it is settled according to the rule, according to Discipline, according to the Teacher’s instruction” means: xkcd:this section splitting is funky pg. 275",
  "pli-tv-pvr15:31.0": "",
  "pli-tv-pvr15:31.1": "the one who is reproving should be asked by the adjudicator:",
  "pli-tv-pvr15:31.2": "“If you, your reverence, suspend this monk’s Invitation … (Kd.4.16.10–15 pli-tv-kd4:16.10.1) …",
  "pli-tv-pvr15:31.3": "",
  "pli-tv-pvr15:31.4": "",
  "pli-tv-pvr15:31.5": "",
  "pli-tv-pvr15:31.6": "",
  "pli-tv-pvr15:31.7": "",
  "pli-tv-pvr15:31.8": "",
  "pli-tv-pvr15:31.9": "",
  "pli-tv-pvr15:31.10": "",
  "pli-tv-pvr15:31.11": "",
  "pli-tv-pvr15:31.12": "",
  "pli-tv-pvr15:31.13": "",
  "pli-tv-pvr15:31.14": "",
  "pli-tv-pvr15:31.15": "",
  "pli-tv-pvr15:31.16": "",
  "pli-tv-pvr15:31.17": "",
  "pli-tv-pvr15:31.18": "",
  "pli-tv-pvr15:31.19": "",
  "pli-tv-pvr15:31.20": "",
  "pli-tv-pvr15:31.21": "",
  "pli-tv-pvr15:31.22": "",
  "pli-tv-pvr15:31.23": "",
  "pli-tv-pvr15:31.24": "",
  "pli-tv-pvr15:31.25": "",
  "pli-tv-pvr15:31.26": "",
  "pli-tv-pvr15:31.27": "",
  "pli-tv-pvr15:31.28": "",
  "pli-tv-pvr15:31.29": "",
  "pli-tv-pvr15:31.30": "",
  "pli-tv-pvr15:31.31": "",
  "pli-tv-pvr15:31.32": "",
  "pli-tv-pvr15:31.33": "",
  "pli-tv-pvr15:31.34": "",
  "pli-tv-pvr15:31.35": "",
  "pli-tv-pvr15:31.36": "",
  "pli-tv-pvr15:31.37": "Did you suspect, having heard from a monk … from disciples of (other) sects?”",
  "pli-tv-pvr15:32.1": "If the seen corresponds with the seen,",
  "pli-tv-pvr15:32.2": "the seen being in agreement with the seen,",
  "pli-tv-pvr15:32.3": "If, concerning the seen, he does not consent,",
  "pli-tv-pvr15:32.4": "he is one suspecting impurity:",
  "pli-tv-pvr15:32.5": "That man, on his acknowledgement,",
  "pli-tv-pvr15:32.6": "may carry out Invitation with him.",
  "pli-tv-pvr15:33.1": "If the heard corresponds with the heard … (_see_ Prv.13.1.2 pli-tv-pvr13:2.1)",
  "pli-tv-pvr15:33.2": "",
  "pli-tv-pvr15:33.3": "",
  "pli-tv-pvr15:33.4": "",
  "pli-tv-pvr15:33.5": "",
  "pli-tv-pvr15:33.6": "",
  "pli-tv-pvr15:34.1": "If the sensed corresponds with the sensed …",
  "pli-tv-pvr15:34.2": "",
  "pli-tv-pvr15:34.3": "",
  "pli-tv-pvr15:34.4": "",
  "pli-tv-pvr15:34.5": "",
  "pli-tv-pvr15:34.6": "Invitation with him.",
  "pli-tv-pvr15:35.0": "",
  "pli-tv-pvr15:35.1": "“What was seen by you?”—which are the questions?",
  "pli-tv-pvr15:35.2": "“How was it seen by you?”—which are the questions?",
  "pli-tv-pvr15:35.3": "“When was it seen by you?”—which are the questions?",
  "pli-tv-pvr15:35.4": "“Where was it seen by you?”—which are the questions?",
  "pli-tv-pvr15:36.1": "“What was seen by you?” means:",
  "pli-tv-pvr15:36.2": "questions on the subject, questions on fallings away, questions on offences, questions on conduct.",
  "pli-tv-pvr15:36.3": "Questions on the subject means:",
  "pli-tv-pvr15:36.4": "the subject of the eight offences involving Defeat, the subject of the twenty-three offences requiring a Formal Meeting of the Order; the subject of the forty-two offences of Forfeiture, the subject of the hundred and eighty-eight offences of Expiation, the subject of the twelve offences to be Confessed, the subject of the offences of wrong-doing, the subject of the offences of wrong speech.",
  "pli-tv-pvr15:36.5": "Questions on fallings away means:",
  "pli-tv-pvr15:36.6": "questions on falling away from moral habit, questions on falling away from good behaviour, questions on falling away from right view, questions on falling away from right mode of livelihood.",
  "pli-tv-pvr15:36.7": "Questions on offences means:",
  "pli-tv-pvr15:36.8": "questions on offences involving Defeat, questions on offences requiring a Formal Meeting of the Order, questions on offences that are grave … questions on offences of wrong speech.",
  "pli-tv-pvr15:36.9": "Questions on conduct means:",
  "pli-tv-pvr15:36.10": "questions on the consummation of a couple.",
  "pli-tv-pvr15:37.1": "“How was it seen by you?” means:",
  "pli-tv-pvr15:37.2": "questions on characteristics, questions on the postures, questions on kinds, questions on changes.",
  "pli-tv-pvr15:37.3": "Questions on characteristics means:",
  "pli-tv-pvr15:37.4": "tall or short or dark or fair.",
  "pli-tv-pvr15:37.5": "Questions on the postures means: walking or standing or sitting down or lying down.",
  "pli-tv-pvr15:37.6": "Questions on kinds means: the attributes of a householder or the attributes of members of (other) sects or the attributes of one who has gone forth.",
  "pli-tv-pvr15:37.7": "Questions on changes means: walking or standing or sitting down or lying down.",
  "pli-tv-pvr15:38.1": "“When was it seen by you?” means:",
  "pli-tv-pvr15:38.2": "questions on the time, questions on the occasion, questions on the day, questions on the season.",
  "pli-tv-pvr15:38.3": "Questions on the time means: in the morning time or at the time of mid-day or at evening time.",
  "pli-tv-pvr15:38.4": "Questions on the occasion means: on a morning occasion or at a mid-day occasion or on an evening occasion.",
  "pli-tv-pvr15:38.5": "Questions on the day means: before the meal or after the meal or during the night or by day or in the dark or in the moonlight.",
  "pli-tv-pvr15:38.6": "Questions on the seasons means: in the cold weather or in the hot weather or in the rains.",
  "pli-tv-pvr15:39.1": "“Where was it seen by you?” means:",
  "pli-tv-pvr15:39.2": "questions about the place, questions about the ground, questions about the quarters, questions about the locality.",
  "pli-tv-pvr15:39.3": "Questions about the place means: on (in) the ground or on (in) the earth or on Earth or in the world.",
  "pli-tv-pvr15:39.4": "Questions about the ground means: on (in) the ground or on a mountain-Slope or on a rock or in a temple.",
  "pli-tv-pvr15:39.5": "Questions about the quarters means: in an eastern quarter or in a western quarter or in a northern quarter or in a southern quarter.",
  "pli-tv-pvr15:39.6": "Questions about locality means: in an eastern locality or in a western locality or in a northern locality or in a southern locality.",
  "pli-tv-pvr15:40.1": "Concluded is the Greater Collection",
  "pli-tv-pvr15:41.1": "Its summary:",
  "pli-tv-pvr15:42.1": "Subject, provenance, kind,",
  "pli-tv-pvr15:42.2": "earlier and later, what has been done and has not been done,",
  "pli-tv-pvr15:42.3": "Formal act, and legal question too,",
  "pli-tv-pvr15:42.4": "deciding, and following from partiality,",
  "pli-tv-pvr15:43.1": "From hatred, from confusion, from fear too,",
  "pli-tv-pvr15:43.2": "making known, and about pacification,",
  "pli-tv-pvr15:43.3": "Consideration, gracious, “I have a faction,”",
  "pli-tv-pvr15:43.4": "one who has heard, and about a very senior one,",
  "pli-tv-pvr15:44.1": "And the not attained, the attained,",
  "pli-tv-pvr15:44.2": "by rule, and by Discipline,",
  "pli-tv-pvr15:44.3": "Also by the Teacher’s instruction:",
  "pli-tv-pvr15:44.4": "the explanation of the Greater Collection."
}