{
  "pli-tv-pvr14:0.1": "The Compendium ",
  "pli-tv-pvr14:0.2": "The shorter section on conflict ",
  "pli-tv-pvr14:0.3": "1. The procedure for an investigator ",
  "pli-tv-pvr14:1.1": "When a monk who is involved in a conflict is about to approach the Sangha, he should: (1) be humble; (2) be intent on removing defilements; (3) be skilled in appropriate seats and where to sit down, taking a seat without encroaching on the senior monks and without blocking the junior monks; (4) not ramble or talk pointlessly, but speak according to the Teaching or invite others to speak or value noble silence. ",
  "pli-tv-pvr14:1.2": "",
  "pli-tv-pvr14:1.3": "",
  "pli-tv-pvr14:1.4": "",
  "pli-tv-pvr14:1.5": "",
  "pli-tv-pvr14:2.1": "An investigator—who has been approved by the Sangha and who wishes to investigate—should not ask about preceptor, teacher, student, pupil, co-student, co-pupil, caste, name, family, reciter tradition, home address, or nationality. ",
  "pli-tv-pvr14:2.2": "What is the reason for that? ",
  "pli-tv-pvr14:2.3": "In these cases there would be affection or ill will. ",
  "pli-tv-pvr14:2.4": "When there is affection or ill will, one might be swayed by desire, ill will, confusion, or fear. ",
  "pli-tv-pvr14:3.1": "An investigator—who has been approved by the Sangha and who wishes to investigate—should respect the Sangha, not individuals; should value the true Dhamma, not worldly things; should value the goal, not conformity with a gathering; should investigate at an appropriate time, not at an inappropriate one; should investigate truthfully, not falsely; should investigate gently, not harshly; should investigate beneficially, not unbeneficially; should investigate with a mind of good will, not with ill will; should not whisper in the ear; should not look for flaws; should not wink; should not raise an eyebrow; should not nod; should not signal with the hand; should not gesture with the hand. ",
  "pli-tv-pvr14:4.1": "One should be skilled in appropriate seats and where to sit down. Looking a plow’s length in front, acting in line with one’s aim, one should sit down on one’s own seat. One should not get up from one’s seat, mangle the investigation, take a wrong path, gesticulate, proceed hastily with force, or speak fiercely without patience. One should have mind of loving kindness with compassion and empathy, and be concerned and work for the welfare of the parties involved. One should speak succinctly and to the point, without being angry or argumentative. He should assess himself, the others, the accuser, the accused, one who accuses illegitimately, one who is accused illegitimately, one who accuses legitimately, and one who is accused legitimately. Not mangling what has been said, nor proclaiming what has not been said, he should carefully scrutinize the sentences and words under consideration, question the others, and deal with them according to what they have admitted. He should gladden those who are confused, relax those who are frightened, restrain those who are fierce, and expose those who are impure. Being moral and gentle, one should not be swayed by desire, anger, confusion, or fear. One should be impartial in regard to the Teaching and the people involved. ",
  "pli-tv-pvr14:4.2": "In this way an investigator is acting in accordance with the instruction of the Teacher. And they are dear, agreeable, respected, and esteemed by their discerning fellow monastics. ",
  "pli-tv-pvr14:5.1": "The Monastic Code is for the sake of direction, the similes for the sake of illustration, the goal is to be made known, and questioning is for sake of establishing. Asking for permission is for the sake of accusing, accusing for reminding, reminding for initiating a legal process, initiating a legal process for obstructing, obstructing for investigating, investigating for weighing up, weighing up for deciding what is and is not the case, and deciding what is and is not the case is for the sake of restraining bad people and to support the good monks. The Sangha has the purpose of examining and accepting the decision. The Sangha should appoint people who are leaders and who are trustworthy. ",
  "pli-tv-pvr14:6.1": "discipline is for the sake of restraint, restraint is for the sake of not being remorseful, not being remorseful is for the sake of joy, joy is for the sake of delight, delight is for the sake of tranquillity, tranquillity is for the sake of happiness, happiness is for the sake of concentration, concentration is for the sake of knowledge and vision of what has come to be as it really-is, knowledge and vision of what has come to be as it really is is for the sake of turning away, turning away is for the sake of dispassion, dispassion is for the sake of freedom, freedom is for the sake of the knowledge and vision of freedom, the knowledge and vision of freedom is for the sake of final nibbāna without clinging.",
  "pli-tv-pvr14:6.2": "According to this meaning is the talk. According to this meaning is the counsel. According to this meaning is the causal relation. According to this meaning is the lending ear,",
  "pli-tv-pvr14:6.3": "that is to say the deliverance of mind without clinging.",
  "pli-tv-pvr14:7.1": "Be careful of the proper procedure being intent",
  "pli-tv-pvr14:7.2": "on what was done with skill by him of discernment,",
  "pli-tv-pvr14:7.3": "Of what was well spoken in conformity with the rules of training,",
  "pli-tv-pvr14:7.4": "not destroying a bourn in a future state.",
  "pli-tv-pvr14:8.1": "Ignorant as to subject, falling away, offence,",
  "pli-tv-pvr14:8.2": "provenance, kind,",
  "pli-tv-pvr14:8.3": "He does not know the earlier and the later (speech)",
  "pli-tv-pvr14:8.4": "nor likewise what was and was not done,",
  "pli-tv-pvr14:9.1": "And he is ignorant too as to formal act",
  "pli-tv-pvr14:9.2": "and legal question and decidings,",
  "pli-tv-pvr14:9.3": "Impassioned, corrupted and astray,",
  "pli-tv-pvr14:9.4": "he proceeds from fear, from confusion,",
  "pli-tv-pvr14:10.1": "And he is not skilled as to layings down",
  "pli-tv-pvr14:10.2": "and is not versed in pacifying,",
  "pli-tv-pvr14:10.3": "One who has obtained a faction,",
  "pli-tv-pvr14:10.4": "conscienceless, (of) dark deed, disrespectful:",
  "pli-tv-pvr14:10.5": "A monk such as this is called",
  "pli-tv-pvr14:10.6": "one who should not be shown deference.",
  "pli-tv-pvr14:11.1": "Knowledgeable as to subject, falling away,",
  "pli-tv-pvr14:11.2": "offence, provenance, kind,",
  "pli-tv-pvr14:11.3": "He comprehends the earlier and the later (speech)",
  "pli-tv-pvr14:11.4": "and likewise what was and was not done,",
  "pli-tv-pvr14:12.1": "And he is knowledgeable as to formal act",
  "pli-tv-pvr14:12.2": "and legal question and decidings,",
  "pli-tv-pvr14:12.3": "Unimpassioned, uncorrupt, not astray,",
  "pli-tv-pvr14:12.4": "he proceeds not from fear, from confusion,",
  "pli-tv-pvr14:13.1": "And he is skilled as to layings down",
  "pli-tv-pvr14:13.2": "and is knowledgeable as to pacifying,",
  "pli-tv-pvr14:13.3": "One who has obtained a faction,",
  "pli-tv-pvr14:13.4": "conscientious, (of) bright deed, respectful:",
  "pli-tv-pvr14:13.5": "A monk such as this is called",
  "pli-tv-pvr14:13.6": "one who should be shown deference.",
  "pli-tv-pvr14:14.1": "Concluded is the Lesser Collection",
  "pli-tv-pvr14:15.1": "This is the summary: ",
  "pli-tv-pvr14:16.1": "With a humble mind, he may ask,",
  "pli-tv-pvr14:16.2": "respect, for the Order, not for an individual,",
  "pli-tv-pvr14:16.3": "A clause is for the sake of reference",
  "pli-tv-pvr14:16.4": "and for furthering Discipline:",
  "pli-tv-pvr14:16.5": "The summary of the Lesser Collection",
  "pli-tv-pvr14:16.6": "is made into this one recital."
}