{
  "sn46.2:0.1": "Verbundene Lehrreden 46.2 ",
  "sn46.2:0.2": "1. Das Kapitel über Berge ",
  "sn46.2:0.3": "Der Körper ",
  "sn46.2:1.1": "In Sāvatthī. ",
  "sn46.2:1.2": "„Mönche und Nonnen, dieser Körper wird durch Nahrung unterhalten. Durch Nahrung bedingt bleibt er bestehen, ohne Nahrung bleibt er nicht bestehen. ",
  "sn46.2:1.3": "Ebenso werden die fünf Hindernisse durch Nahrung unterhalten. Durch Nahrung bedingt bleiben sie bestehen, ohne Nahrung bleiben sie nicht bestehen. ",
  "sn46.2:2.1": "Und was nährt das Entstehen von sinnlichem Verlangen oder lässt es, wenn es entstanden ist, wachsen und zunehmen? ",
  "sn46.2:2.2": "Es gibt das Merkmal des Anziehenden. ",
  "sn46.2:2.3": "Häufige oberflächliche Aufmerksamkeit darauf ",
  "sn46.2:2.4": "nährt das Entstehen von sinnlichem Verlangen oder lässt es, wenn es entstanden ist, wachsen und zunehmen. ",
  "sn46.2:3.1": "Und was nährt das Entstehen von bösem Willen oder lässt ihn, wenn er entstanden ist, wachsen und zunehmen? ",
  "sn46.2:3.2": "Es gibt das Merkmal der Härte. ",
  "sn46.2:3.3": "Häufige oberflächliche Aufmerksamkeit darauf ",
  "sn46.2:3.4": "nährt das Entstehen von bösem Willen oder lässt ihn, wenn er entstanden ist, wachsen und zunehmen. ",
  "sn46.2:4.1": "Und was nährt das Entstehen von Dumpfheit und Benommenheit oder lässt sie, wenn sie entstanden sind, wachsen und zunehmen? ",
  "sn46.2:4.2": "Es gibt Widerwillen, Bequemlichkeit, Gähnen, Schlaffheit nach dem Essen und geistige Schwerfälligkeit. ",
  "sn46.2:4.3": "Häufige oberflächliche Aufmerksamkeit darauf ",
  "sn46.2:4.4": "nährt das Entstehen von Dumpfheit und Benommenheit oder lässt sie, wenn sie entstanden sind, wachsen und zunehmen. ",
  "sn46.2:5.1": "Und was nährt das Entstehen von Rastlosigkeit und Reue oder lässt sie, wenn sie entstanden sind, wachsen und zunehmen? ",
  "sn46.2:5.2": "Es gibt das Merkmal eines Geistes ohne Frieden. ",
  "sn46.2:5.3": "Häufige oberflächliche Aufmerksamkeit darauf ",
  "sn46.2:5.4": "nährt das Entstehen von Rastlosigkeit und Reue oder lässt sie, wenn sie entstanden sind, wachsen und zunehmen. ",
  "sn46.2:6.1": "Und was nährt das Entstehen von Zweifel oder lässt ihn, wenn er entstanden ist, wachsen und zunehmen? ",
  "sn46.2:6.2": "Es gibt Dinge, die Grundlagen für Zweifel sind. ",
  "sn46.2:6.3": "Häufige oberflächliche Aufmerksamkeit darauf ",
  "sn46.2:6.4": "nährt das Entstehen von Zweifel oder lässt ihn, wenn er entstanden ist, wachsen und zunehmen. "
}