{
  "mn10:1.1": "Così ho udito. ",
  "mn10:1.2": "Una tempo il Buddha era di soggiorno nella terra dei Kuru, in un paese chiamato Kammāsadhamma. ",
  "mn10:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn10:2.1": "“Questa è una via che conduce unicamente/direttamente alla purificazione delle creature, al superamento di pena e lamento, allo svanire di sofferenza e tristezza, al raggiungimento del percorso (scoprire il metodo / portare a termine la ricerca), alla realizzazione personale del Nibbāna: queste quattro fondamenta della vigilanza. ",
  "mn10:3.1": "Quali quattro? ",
  "mn10:3.2": "Quando si dimora osservando il corpo nel corpo (un aspetto del corpo), in maniera ardente, consapevole e vigile, rimuovendo qualsiasi smania/impeto e avvilimento/sconforto verso il mondo; ",
  "mn10:3.3": "si dimora osservando le sensazioni nelle sensazioni.. ",
  "mn10:3.4": "si dimora osservando la mente nella mente... ",
  "mn10:3.5": "si dimora osservando i fenomeni nei fenomeni... ",
  "mn10:4.0.1": "Osservando il Corpo ",
  "mn10:4.0.2": "Il Capitolo sull’osservazione della Respirazione nel Corpo ",
  "mn10:4.1": "E come si dimora osservando il corpo nel corpo? ",
  "mn10:4.2": "Recandosi nella foresta, alle radici di un albero, o in una capanna vuota, ci si siede a gambe incrociate, con la schiena eretta, facendo insorgere la vigilanza. / facendo destare la sorveglianza/  levando in alto la vigilanza / portando la vigilanza in primo piano. /destando vigilanza/  / stabilendo vigilanza intorno alla bocca - assicurandoci che sia presente vigilanza nella zona periorale. ",
  "mn10:4.3": "Vigili si inspira e vigili si espira. ",
  "mn10:4.4": "Quando si fa un’inspirazione lunga, si sa: ‘Sto facendo un’inspirazione lunga,’ quando si fa un’espirazione lunga, si sa: ‘Sto facendo un’espirazione lunga.’ ",
  "mn10:4.5": "quando si fa un’inspirazione breve, si sa: ‘sto facendo un’inspirazione breve,’ quando si fa un’espirazione breve, si sa: ‘sto facendo un’espirazione breve.’ ",
  "mn10:4.6": "Ci si allena: ‘Inspirerò sentendo tutto il corpo,’ ‘espirerò sentendo tutto il corpo.’ ",
  "mn10:4.7": "Ci si allena: ‘Inspirerò calmando l’attività del corpo,’ ‘espirerò calmando l’attività del corpo.’ ",
  "mn10:4.8": "Come un vasaio esperto o un suo apprendista, quando fa un movimento lungo del tornio sa ‘sto facendo un movimento lungo,’ e quando fa un movimento breve del tornio sa ‘sto facendo un movimento breve,’ ",
  "mn10:4.9": "allo stesso modo quando un cercatore fa un’inspirazione lunga, sa: ‘sto facendo un’inspirazione lunga;’ quando fa un’inspirazione breve, sa: ‘sto facendo un’inspirazione breve;’ quando fa un’espirazione lunga, sa: ‘sto facendo un’espirazione lunga;’ quando fa un’espirazione breve, sa: ‘sto facendo un’espirazione breve.’ ",
  "mn10:4.10": "Si allena: ‘Inspirerò sentendo tutto il corpo,’ ‘espirerò sentendo tutto il corpo.’ ",
  "mn10:4.11": "Si allena: ‘Inspirerò calmando l’attività del corpo,’ ‘espirerò calmando l’attività del corpo.’ ",
  "mn10:5.1": "Così si dimora osservando il corpo nel corpo dall’interno, dall’esterno, e dall’interno ed esterno; ",
  "mn10:5.2": "si dimora osservando la natura dell’origine, dello svanire, e dell’origine e dello svanire nel corpo. ",
  "mn10:5.3": "Così si è vigili del fatto che ‘c’è un corpo’. Fintanto che si dimora indipendenti, con sufficiente conoscenza e continua vigilanza, non si alimenta nulla nel mondo. //........... [Così si ha vigilanza/consapevolezza (si è vigili che c’è un corpo ~ surveys / surveillance ) di ‘c’è un corpo’. Fin quanto si dimora indipendenti, con sufficiente conoscenza e continua vigilanza/consapevolezza, non c’è nulla nel mondo a cui ci si attacca/afferra. (non si alimenta nulla nel mondo).] ",
  "mn10:5.4": "Così si dimora osservando il corpo nel corpo. ",
  "mn10:6.0": "Il Capitolo sull’osservazione delle Posizioni del Corpo ",
  "mn10:6.1": "E ancora [anche], quando si cammina, si sa: “sto camminando;” quando si sta in in piedi si sa: “sto in piedi;” quando ci si siede, si sa: “sto seduto;” quando ci si sdraia, si sa: “sono sdraiato.” [che si è sdraiati] ",
  "mn10:6.2": "In qualsiasi modo è disposto il corpo, così si sa com’è. ",
  "mn10:7.1": "",
  "mn10:8.0": "Il Capitolo sull’osservazione delle Consapevolezza del Corpo ",
  "mn10:8.1": "E si ha anche consapevolezza di quando si va avanti e quando si va indietro (nell'andare e venire), quando si guarda avanti e quando si guarda indietro (nel guardare e nel distogliere lo sguardo) , quando ci si piega e ci si allunga (nel piegarsi e nell’allungarsi), quando si porta la mantella, la ciotola e il saio, quando si mangia, beve, mastica e assapora, quando si defeca e si urina, quando si cammina, si sta in piedi, ci si siede, si sta seduti, si dorme, si è svegli, si parla, si sta in silenzio. ",
  "mn10:10.0": "Il Capitolo sull’osservazione degli aspetti ripugnanti del Corpo ",
  "mn10:10.1": "E anche si passa in rassegna il corpo dalla pianta dei piedi sino alla punta dei capelli, come ricoperto di pelle e pieno di tante cose disgustose: ",
  "mn10:10.2": "‘in questo corpo ci sono capelli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, pleura, milza, polmoni, intestìni, mesentere, contenuti dello stomaco, feci, bile, catarro, pus, sangue, sudore, adipe, lacrime, grasso, saliva, muco, fluido sinoviale, urina.’ ",
  "mn10:10.3": "Come se ci fosse una sacca con una doppia apertura (a fondo aperto) piena di vari cereali, ad esempio: riso fine, riso?, fagioli mung, fagioli?, semi di sesamo, riso sgranato?,  una persona dotata di vista avendola aperta potrebbe passare in rassegna: ‘questo è riso fine,….” ",
  "mn10:10.4": "Allo stesso modo un cercatore passa in rassegna questo corpo… ",
  "mn10:10.5": "… ",
  "mn10:12.0": "Il Capitolo sull’osservazione degli elementi del Corpo ",
  "mn10:12.1": "E anche si passa in rassegna il corpo così dov’è, così com’è, secondo gli elementi: ",
  "mn10:12.2": "‘C’è in questo corpo l’elemento terra, l’elemento acqua, l’elemento fuoco, l’elemento aria.’ ",
  "mn10:12.3": "Come un macellaio esperto o un suo assistente dopo aver ucciso una vacca si sederebbe e la taglierebbe (suddividerebbe)  in quattro parti, ",
  "mn10:12.4": "allo stesso modo un cercatore… ",
  "mn10:12.5": ".. ",
  "mn10:14.0": "Il Capitolo sull’osservazione del Corpo nel cimitero ",
  "mn10:14.1": "E anche, come se si vedesse un cadavere nel cimitero abbandonato, morto da uno, due o tre giorni, gonfio, livido, decomposto, ",
  "mn10:14.2": "si paragona il proprio corpo: ",
  "mn10:14.3": "‘anche questo corpo è della stessa natura, è destinato a questo, non è ancora andato oltre a questo.’ ",
  "mn10:15.1": "Così si dimora... ",
  "mn10:16.1": "E anche, come se si vedesse un cadavere nel cimitero abbandonato, divorato da corvi, falchi, avvoltoi, aironi, cani, tigri, pantere, sciacalli, e molti altri tipi di piccole creature ",
  "mn10:16.2": "si paragona* il proprio corpo: ",
  "mn10:18-23.1": "E anche, come se si vedesse un cadavere nel cimitero abbandonato, uno scheletro con carne e sangue, connesso con i tendini... ",
  "mn10:18-23.2": "o senza carne, ma con sangue e connesso con i tendini... ",
  "mn10:18-23.3": "o senza carne né sangue, ma connesso con i tendini.. ",
  "mn10:24.1": "ossa sconnesse sparse in tutti i luoghi e le direzioni, da una parte ossa della mano, dall’altra ossa del piede, della caviglia, dello stinco, femore, anca, costola, spina dorsale?, vertebre toracice?, cervicale?, mascella, denti, teschio. ",
  "mn10:26-28.1": "E anche, come se si vedesse un cadavere nel cimitero abbandonato, ossa bianche come il colore delle conchiglie... ",
  "mn10:29.1": "pila di ossa di molti anni ",
  "mn10:30.1": "ossa fermentate che si sono sgretolate fino a diventare polvere ",
  "mn10:32.0": "L’osservazione delle Sensazioni ",
  "mn10:32.1": "E come si dimora osservando le sensazioni nelle sensazioni? ",
  "mn10:32.2": "Quando sentendo una sensazione piacevole si sa ‘sto sentendo una sensazione piacevole.’ ",
  "mn10:32.3": "Quando sentendo una sensazione spiacevole si sa ‘sto sentendo una sensazione spiacevole.’ ",
  "mn10:32.4": "Quando sentendo una sensazione né spiacevole né piacevole si sa ‘sto sentendo una sensazione né spiacevole né piacevole.’ ",
  "mn10:32.5": "carnali.. ",
  "mn10:32.6": "non carnali (spirituali?) ",
  "mn10:32.7": "",
  "mn10:32.8": ""
}