{
  "mn10:1.1": "Così ho udito. ",
  "mn10:1.2": "Una volta il Buddha era di soggiorno nella terra dei Kuru, in un paese chiamato Kammāsadhamma. ",
  "mn10:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn10:2.1": "“Questa è una via che conduce direttamente alla purificazione delle creature, al superamento di pena e lamento, allo svanire di sofferenza e tristezza, al compimento della ricerca, alla realizzazione personale del Nibbāna: queste quattro fondamenta della consapevolezza/vigilanza. ",
  "mn10:3.1": "Quali quattro? ",
  "mn10:3.2": "Quando si dimora osservando la corporeità nel corpo, ",
  "mn10:3.3": "la sensibilità nelle sensazioni, ",
  "mn10:3.4": "il mentale nella mente, ",
  "mn10:3.5": "e il reale nella realtà, in maniera ardente, consapevole e vigile, rimuovendo qualsiasi smania e sconforto verso il mondo. ",
  "mn10:4.0.1": "Osservando il Corpo ",
  "mn10:4.0.2": "Il Capitolo sull’Osservazione del Respiro nel Corpo ",
  "mn10:4.1": "E come si dimora osservando la corporeità nel corpo? ",
  "mn10:4.2": "Recandosi nella foresta, alle radici di un albero, o in una capanna vuota, ci si siede a gambe incrociate, con la schiena eretta, e si fa insorgere la vigilanza. ",
  "mn10:4.3": "Vigili si inspira e vigili si espira. ",
  "mn10:4.4": "Quando si fa un’inspirazione lunga, si sa: ‘Sto facendo un’inspirazione lunga,’ quando si fa un’espirazione lunga, si sa: ‘Sto facendo un’espirazione lunga.’ ",
  "mn10:4.5": "quando si fa un’inspirazione breve, si sa: ‘sto facendo un’inspirazione breve,’ quando si fa un’espirazione breve, si sa: ‘sto facendo un’espirazione breve.’ ",
  "mn10:4.6": "Ci si allena: ‘Inspirerò sentendo tutto il corpo,’ ‘espirerò sentendo tutto il corpo.’ ",
  "mn10:4.7": "Ci si allena: ‘Inspirerò calmando l’attività del corpo,’ ‘espirerò calmando l’attività del corpo.’ ",
  "mn10:4.8": "Come un vasaio esperto o un suo apprendista, quando fa un movimento lungo del tornio sa ‘sto facendo un movimento lungo,’ e quando fa un movimento breve del tornio sa ‘sto facendo un movimento breve,’ ",
  "mn10:4.9": "allo stesso modo quando un cercatore fa un’inspirazione lunga, sa: ‘sto facendo un’inspirazione lunga;’ quando fa un’inspirazione breve, sa: ‘sto facendo un’inspirazione breve;’ quando fa un’espirazione lunga, sa: ‘sto facendo un’espirazione lunga;’ quando fa un’espirazione breve, sa: ‘sto facendo un’espirazione breve.’ ",
  "mn10:4.10": "Si allena: ‘Inspirerò sentendo tutto il corpo,’ ‘espirerò sentendo tutto il corpo.’ ",
  "mn10:4.11": "Si allena: ‘Inspirerò calmando l’attività del corpo,’ ‘espirerò calmando l’attività del corpo.’ ",
  "mn10:5.1": "Così si dimora osservando la corporeità nel corpo dall’interno, dall’esterno, e dall’interno ed esterno; ",
  "mn10:5.2": "si dimora osservando la natura dell’origine, dello svanire, e dell’origine e dello svanire nel corpo. ",
  "mn10:5.3": "Così si è vigili del fatto che ‘c’è un corpo’. Fintanto che si dimora indipendenti, con sufficiente conoscenza e vigilanza continua, non si alimenta nulla nel mondo. ",
  "mn10:5.4": "Così si dimora osservando la corporeità nel corpo. ",
  "mn10:6.0": "Il Capitolo sull’Osservazione delle Posizioni del Corpo ",
  "mn10:6.1": "Inoltre, quando si cammina, si sa: “sto camminando;” quando si sta in piedi si sa: “sto in piedi;” quando si è seduti, si sa: “sto seduto;” quando si è sdraiati, si sa: “sono sdraiato.” ",
  "mn10:6.2": "In qualsiasi modo è disposto il corpo, si sa che così è. ",
  "mn10:7.1": "",
  "mn10:8.0": "Consapevolezza del Corpo ",
  "mn10:8.1": "Inoltre si ha consapevolezza nell’avanzare e nel ritornare, nel guardare e nel distogliere lo sguardo, nel piegarsi e nell’allungarsi, nel portare la mantella, la ciotola e il saio, nel mangiare, nel bere, nel masticare e nell’assaporare, nel defecare e urinare, nel camminare, nel mettersi in piedi, nel sedersi, nell’addormentarsi, nello svegliarsi, nel parlare e nel tacere. ",
  "mn10:10.0": "Contemplazione della Ripugnanza del Corpo ",
  "mn10:10.1": "Inoltre si passa in rassegna, dalla pianta dei piedi in sù e dalla punta dei capelli in giù, questo corpo ricoperto di pelle e pieno di tante cose immonde: ",
  "mn10:10.2": "‘in questo corpo ci sono capelli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, pleura, milza, polmoni, intestini, mesentere, contenuti dello stomaco, feci, bile, catarro, pus, sangue, sudore, adipe, lacrime, grasso, saliva, muco, fluido sinoviale, urina.’ ",
  "mn10:10.3": "Come se una persona dotata di facoltà visiva, rovesciasse una sacca con due aperture ripiena di diversi tipi di granaglie, e passasse in rassegna così: ‘questo è riso fine, questo è riso comune, questi sono fagioli verdi, questi sono fagioli rossi, questi sono semi di sesamo, questo è riso integrale,’ ",
  "mn10:10.4": "allo stesso modo un cercatore passa in rassegna questo corpo… ",
  "mn10:10.5": "… ",
  "mn10:12.0": "Il Capitolo sull’Osservazione degli Elementi del Corpo ",
  "mn10:12.1": "Inoltre si passa in rassegna il corpo, così com’è posizionato e così dov’è disposto, secondo gli elementi: ",
  "mn10:12.2": "‘C’è in questo corpo l’elemento terra, l’elemento acqua, l’elemento fuoco, l’elemento aria.’ ",
  "mn10:12.3": "Come un macellaio esperto o un suo assistente, dopo aver macellato e squartato un bovino, si metterebbe seduto ad analizzarne i tagli ",
  "mn10:12.4": "allo stesso modo un cercatore… ",
  "mn10:12.5": ".. ",
  "mn10:14.0": "Il Capitolo sull’osservazione del Corpo nel Sito Crematorio ",
  "mn10:14.1": "Inoltre, come se si vedesse un cadavere abbandonato in un obitorio, morto da uno, due o tre giorni, gonfio, livido, decomposto, ",
  "mn10:14.2": "così ci si rapporta al proprio corpo: ",
  "mn10:14.3": "‘anche questo corpo è della stessa natura, è destinato a questo, non è ancora andato oltre a questo.’ ",
  "mn10:15.1": "Così si dimora... ",
  "mn10:16.1": "Inoltre, come se si vedesse un cadavere abbandonato nel sito crematorio, divorato da corvi, falchi, avvoltoi, aironi, cani, tigri, pantere, sciacalli, e molti altri tipi di piccole creature ",
  "mn10:16.2": "si paragona* il proprio corpo: ",
  "mn10:18-23.1": "Inoltre, come se si vedesse un cadavere nel sito crematorio abbandonato, uno scheletro con carne e sangue, connesso con i tendini... ",
  "mn10:18-23.2": "o senza carne, ma con sangue e connesso con i tendini... ",
  "mn10:18-23.3": "o senza carne né sangue, ma connesso con i tendini.. ",
  "mn10:24.1": "ossa sconnesse sparse in tutti i luoghi e le direzioni, da una parte ossa della mano, dall’altra ossa del piede, della caviglia, dello stinco, femore, anca, costola, spina dorsale?, vertebre toracice?, cervicale?, mascella, denti, teschio. ",
  "mn10:26-28.1": "Inoltre, come se si vedesse un cadavere abbandonato nel sito crematorio, ossa bianche come il colore delle conchiglie... ",
  "mn10:29.1": "pila di ossa di molti anni ",
  "mn10:30.1": "ossa fermentate che si sono sgretolate fino a diventare polvere ",
  "mn10:32.0": "L’osservazione delle Sensazioni ",
  "mn10:32.1": "E come si dimora osservando il sensibile nelle sensazioni? //// E come si dimora osservando le sensazioni nelle sensazioni? ",
  "mn10:32.2": "Quando sentendo una sensazione piacevole si sa ‘sto sentendo una sensazione piacevole.’ ",
  "mn10:32.3": "Quando sentendo una sensazione spiacevole si sa ‘sto sentendo una sensazione spiacevole.’ ",
  "mn10:32.4": "Quando sentendo una sensazione né spiacevole né piacevole si sa ‘sto sentendo una sensazione né spiacevole né piacevole.’ ",
  "mn10:32.5": "carnali.. ",
  "mn10:32.6": "non carnali (spirituali?) ",
  "mn10:32.7": "",
  "mn10:32.8": "",
  "mn10:34.1": "E come si dimora osservando il mentale nella mente? ** ",
  "mn10:34.2": "Quando si conosce una mente appassionata come ‘una mente appassionata.’ ",
  "mn10:34.3": "Una mente spassionata... ",
  "mn10:34.4": "una mente alterata (arrabbiata/odio/adirata/irritata) ",
  "mn10:34.5": "una mente inalterata ",
  "mn10:34.6": "una mente illusa ",
  "mn10:34.7": "una mente disillusa ",
  "mn10:34.8": "una mente tesa ",
  "mn10:34.9": "una mente distesa ",
  "mn10:34.10": "una mente illimitata / espansa ",
  "mn10:34.11": "una mente limitata / non espansa ",
  "mn10:34.12": "una mente inferiore ",
  "mn10:34.13": "una mente superiore ",
  "mn10:34.14": "una mente concentrata / raccolta/assorta ",
  "mn10:34.15": "una mente deconcentrata ",
  "mn10:34.16": "una mente liberata/ indipendente? ",
  "mn10:34.17": "una mente non liberata / dipendente? ",
  "mn10:36.0.2": "I Cinque Ostacoli ",
  "mn10:36.1": "E come si dimora osservando la naturalità del Dhamma (il naturale) nella natura? del *Dhamma?*** ",
  "mn10:36.2": "Quando si dimora osservando la naturalità (il naturale) nella natura (del Dhamma)*** nei cinque ostacoli. ",
  "mn10:36.3": "E come si dimora... ",
  "mn10:36.4": "Quando internamente c’è del desiderio sensuale, si sa: ‘c’è dentro di me del desiderio sensuale;’ quando internamente non c’è del desiderio sensuale, si sa: ‘non c’è dentro di me del desiderio sensuale.’ Allo stesso modo si sa quando sorge un desiderio sensuale non ancora sorto, si sa quando si abbandona/rimuove un desiderio sensuale sorto, si sa quando non sorgerà in futuro un desiderio sensuale rimosso/abbandonato. ",
  "mn10:36.5": "Quando internamente c’è dell’avversione / ostilità, si sa: ‘c’è dentro di me dell’avversione / ostilità;’ quando internamente non c’è dell’avversione / ostilità, si sa: ‘non c’è dentro di me dell’avversione / ostilità.’ Allo stesso modo si sa quando sorge dell’avversione / ostilità non ancora sorta, si sa quando si abbandona/rimuove dell’avversione / ostilità, si sa quando non sorgerà in futuro un dell’avversione / ostilità rimossa/abbandonata. ",
  "mn10:36.6": "indolenza e torpore ",
  "mn10:36.7": "inquietudine e agitazione ",
  "mn10:36.8": "scetticismo ",
  "mn10:38.0": "Osservazione della Natura del Dhamma nelle Cinque Cataste Ardenti ",
  "mn10:38.1": "Inoltre, si dimora osservando la naturalità (il naturale) nella natura (del Dhamma)*** nelle cinque cataste ardenti. ",
  "mn10:38.4": "cosi' e' la materia, cosi' e' l'origine della materia, cosi' e' lo svanire**** ",
  "mn10:40.0": "Osservazione della Natura del Dhamma negli Organi Sensoriali ",
  "mn10:40.1": "Inoltre, si dimora osservando la naturalità (il naturale)del Dhamma nella natura (del Dhamma)*** dei sei organi sensoriali interni ed esterni. ",
  "mn10:40.3": "Quando si conosce l’occhio, la materia, il giogo/attaccamento che sorge in dipendenza dei due. Allo stesso modo si sa quando sorge un giogo/attaccamento non ancora sorto, quando si abbandona un giogo/attaccamento sorto, quando non sorgerà in futuro un giogo/attaccamento abbandonato/rimosso. ",
  "mn10:40.4": "L’orecchio, il suono ",
  "mn10:40.6": "La lingua, il gusto ",
  "mn10:40.7": "Il corpo, il tatto ",
  "mn10:40.8": "La mente, il pensiero? ",
  "mn10:42.0": "Osservazione della Natura del Dhamma nei Sette Fattori del Risveglio ",
  "mn10:42.1": "Inoltre, si dimora osservando la naturalità (il naturale) del Dhamma  nella natura (del Dhamma)*** dei Sette Fattori del Risveglio. ",
  "mn10:42.3": "Vigilanza/consapevolezza ",
  "mn10:44.0": "Osservazione della Natura del Dhamma nella Verità ",
  "mn10:44.1": "Inoltre, si dimora osservando la naturalità del Dhamma nella natura del Dhamma*** delle Quattro Nobili Verità. "
}