{
  "mn136:0.2": "La Grande Analisi del Kamma ",
  "mn136:1.1": "Così ho udito. ",
  "mn136:1.2": "Una volta il Buddha si trovava a Rājagha, nella Foresta di Bambù, dove si nutrivano gli scoiattoli. ",
  "mn136:2.1": "A quel tempo il Venerabile Samiddhi dimorava in una piccola capanna nella foresta. ",
  "mn136:2.2": "Allora l’asceta itinerante Potaliputta passeggiando camminando vagabondando approcciò il Venerabile Samiddhi. ",
  "mn136:2.3": "Dopo essersi salutati e scambiati delle parole cordiali, l’asceta itinerante Potaliputta si sedette di lato e disse: ",
  "mn136:2.4": "“Amico Samiddhi, mi è stato detto di persona dall’asceta Gotama: ",
  "mn136:2.5": "‘Le azioni corporali e verbali sono futili, solo quelle mentali contano.’ ",
  "mn136:2.6": "‘Esiste un ottenimento nel quale non si sente nulla.’” ",
  "mn136:2.7": "“Non dire questo, amico Potaliputta, non travisare il Buddha. Non è di buon auspicio travisare il Buddha. Il Buddha non ha mai detto ciò.” ",
  "mn136:2.10": "Da quanto tempo hai lasciato il mondo, amico Samiddhi? ",
  "mn136:2.11": "Non da tanto tempo, amico: da circa tre anni. ",
  "mn136:2.12": "“E cosa potremmo dire noi a dei cercatori anziani, quando anche un cercatore così giovane pensa che l’insegnante debba essere difeso? ",
  "mn136:2.13": "Amico Samiddhi, quando si compie un’azione intenzionale corporale, verbale e mentale, che cosa si sente?” ",
  "mn136:2.14": "“Quando si compie un’azione intenzionale corporale, verbale e mentale si sente dukkha.” ",
  "mn136:2.15": "Allora l’asceta itinerante Potaliputta senza né approvare, né rifiutare le cose dette da Samiddhi, ",
  "mn136:2.16": "si alzò e se ne andò via. ",
  "mn136:3.1": "Allora il Venerabile Samiddhi si recò dal Venerabile Ānanda, ",
  "mn136:3.2": "e dopo essersi scambiati delle parole cordiali, si sedette di lato, ",
  "mn136:3.3": "e lo informò dello scambio avuto con l’asceta itinerante Potaliputta. ",
  "mn136:3.4": "Ānanda disse: ",
  "mn136:3.5": "“Amico Samiddhi, portiamo in visione al Buddha questo soggetto di conversazione. ",
  "mn136:3.7": "Così come il Buddha ce lo spiegherà, così lo terremo in mente.” ",
  "mn136:4.1": "Allora i Venerabili Ānanda e Samiddhi andarono dal Buddha e dopo essersi prostrati in segno di rispetto, si sedettero di lato, ",
  "mn136:4.2": "e lo informarono dello scambio avuto con l’asceta itinerante Potaliputta. ",
  "mn136:5.1": "Il Buddha disse al Venerabile Ānanda: ",
  "mn136:5.2": "“Ānanda, non mi ricordo di aver mai visto l’asceta itinerante Potaliputta, nondimeno di aver avuto tale conversazione. ",
  "mn136:5.3": "Ānanda, alla domanda dell’asceta itinerante Potaliputta, che richiedeva una analisi dettagliata, lo sciocco Samiddhi ha invece dato una risposta categorica.” ",
  "mn136:6.1": "Avendo udito questo, il Venerabile Udāyi, disse: ",
  "mn136:6.2": "“Forse, Bhante, quello che ha detto il Venerabile Samiddhi è connesso con questo che è stato detto: ",
  "mn136:6.3": "qualsiasi cosa sentita, quella è dukkha.” ",
  "mn136:6.5": "“Vedi, Ānanda, la buona domanda di questo sciocco Udāyi? ",
  "mn136:6.6": "Lo sapevo ",
  "mn136:6.7": "che lo sciocco Udāyi se ne sarebbe uscito fuori con questo, senza aver ponderato prima. ",
  "mn136:6.8": "Dall’inizio, l’asceta itinerante Potaliputta ha chiesto riguardo tre sensazioni. ",
  "mn136:6.9": "Se Samiddhi gli avesse invece risposto così: "
}