{
  "mn136:0.2": "La Grande Analisi del Kamma ",
  "mn136:1.1": "Così ho udito. ",
  "mn136:1.2": "Una volta il Buddha si trovava a Rājagha, nella Foresta di Bambù, dove si nutrivano gli scoiattoli. ",
  "mn136:2.1": "A quel tempo il Venerabile Samiddhi dimorava in una piccola capanna nella foresta. ",
  "mn136:2.2": "A un certo punto, l’asceta itinerante Potaliputta, mentre vagabondava di qua e di là, arrivò dove risiedeva il Venerabile Samiddhi. ",
  "mn136:2.3": "Dopo essersi salutati e scambiati delle parole cordiali, l’asceta itinerante Potaliputta si sedette di lato e disse: ",
  "mn136:2.4": "“Amico Samiddhi, mi è stato detto di persona dall’asceta Gotama: ",
  "mn136:2.5": "‘Le azioni corporali e verbali sono futili, solo quelle mentali contano.’ ",
  "mn136:2.6": "‘Esiste un ottenimento nel quale non si sente nulla.’” ",
  "mn136:2.7": "“Non dire questo, amico Potaliputta, non travisare il Buddha. Non è di buon auspicio travisare il Buddha. Il Buddha non ha mai detto ciò.” ",
  "mn136:2.10": "Da quanto tempo hai lasciato il mondo, amico Samiddhi? ",
  "mn136:2.11": "Non da tanto tempo, amico: da circa tre anni. ",
  "mn136:2.12": "“E cosa dovremmo rispondere noi cercatori anziani in questo caso, quando un cercatore così giovane pensa che l’insegnante debba essere salvaguardato? ",
  "mn136:2.13": "Amico Samiddhi, quando si compiono azioni intenzionali corporali, verbali e mentali, che cosa si sente?” ",
  "mn136:2.14": "“Quando si compiono azioni intenzionali corporali, verbali e mentali, si sente dukkha.” ",
  "mn136:2.15": "Allora l’asceta itinerante Potaliputta senza né accettare, né respingere le cose dette da Samiddhi, ",
  "mn136:2.16": "si alzò e se ne andò via. ",
  "mn136:3.1": "Allora il Venerabile Samiddhi si recò dal Venerabile Ānanda, ",
  "mn136:3.2": "e dopo aver scambiato delle parole cordiali, si sedette di lato, ",
  "mn136:3.3": "e lo informò dello scambio avuto con l’asceta itinerante Potaliputta. ",
  "mn136:3.4": "Ānanda disse: ",
  "mn136:3.5": "“Amico Samiddhi, portiamo in visione al Buddha questo soggetto di conversazione. ",
  "mn136:3.7": "Così come il Buddha ce lo spiegherà, così lo terremo in mente.” ",
  "mn136:4.1": "Allora i Venerabili Ānanda e Samiddhi andarono dal Buddha e dopo essersi prostrati in segno di rispetto, si sedettero di lato, ",
  "mn136:4.2": "e lo informarono dello scambio avuto con l’asceta itinerante Potaliputta. ",
  "mn136:5.1": "Il Buddha disse al Venerabile Ānanda: ",
  "mn136:5.2": "“Ānanda, non mi ricordo di aver mai visto l’asceta itinerante Potaliputta, nondimeno di aver avuto tale conversazione. ",
  "mn136:5.3": "Ānanda, alla domanda dell’asceta itinerante Potaliputta, che richiedeva un’analisi dettagliata, lo sciocco Samiddhi ha invece dato una risposta categorica.” ",
  "mn136:6.1": "Avendo udito questo, il Venerabile Udāyi, disse: ",
  "mn136:6.2": "“Forse, Bhante, quello che ha detto il Venerabile Samiddhi ha a che fare con quanto è stato detto in passato: ",
  "mn136:6.3": "qualsiasi cosa sentita, quella è dukkha.” ",
  "mn136:6.5": "“Vedi, Ānanda, l’istanza di questo sciocco Udāyi? ",
  "mn136:6.6": "Lo sapevo ",
  "mn136:6.7": "che lo sciocco Udāyi se ne sarebbe uscito fuori con questa cosa, senza aver ponderato prima. ",
  "mn136:6.8": "Sin dall’inizio, l’asceta itinerante Potaliputta ha chiesto riguardo tre sensazioni. ",
  "mn136:6.9": "Samiddhi avrebbe dovuto rispondergli così: ",
  "mn136:6.10": "“Amico Potaliputta, quando si compie un’azione intenzionale corporale, verbale o mentale che deve essere sentita come piacevole, si sente piacere; ",
  "mn136:6.11": "quando si compie un’azione intenzionale corporale, verbale o mentale che deve essere sentita come spiacevole, si sente dispiacere. ",
  "mn136:6.12": "quando si compie un’azione intenzionale corporale, verbale e mentale che deve essere sentita come né spiacevole né piacevole, non si sente né dispiacere né piacere.’ ",
  "mn136:6.13": "Questa sarebbe stata la corretta risposta. ",
  "mn136:6.14": "Comunque, Ānanda, come potrebbero gli asceti che seguono altri insegnamenti, che sono immaturi e senza esperienza, comprendere la grande analisi del Kamma? ",
  "mn136:6.15": "Invece, ascoltate voi la grande analisi del Kamma spiegata nel dettaglio dal Buddha.” ",
  "mn136:7.1": "“Adesso è arrivata l’ora, Bhagavant! Adesso è arrivata l’ora, Fortunato, ",
  "mn136:7.2": "per una spiegazione dettagliata della grande analisi del Kamma dal Buddha. I cercatori, avendola sentita dal Buddha, la terranno a mente.” ",
  "mn136:7.3": "“Ascolta attentamente, Ānanda, dirigi bene la mente, ora parlerò.” ",
  "mn136:7.4": "“Certo, Bhante!,” rispose il Venerabile Ānanda. ",
  "mn136:7.5": "Il Buddha disse: ",
  "mn136:8.1": "“Ci sono quattro tipi di persone nel mondo. ",
  "mn136:8.2": "Quali quattro? ",
  "mn136:8.3": "Una persona uccide, ruba, conduce la propria vita sessuale in maniera inappropriata, mente, parla in modo divisivo, in modo rude, a vanvera, è smaniosa, è ostile, ha una visione scorretta delle cose. ",
  "mn136:8.4": "con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "mn136:8.5": "Un’altra persona uccide, ruba, conduce la propria vita sessuale in maniera inappropriata, mente, parla in modo divisivo, in modo rude, a vanvera, è smaniosa, è ostile, ha una visione scorretta delle cose. ",
  "mn136:8.6": "con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso. ",
  "mn136:8.7": "Un’altra persona si astiene dall’uccidere, dal rubare, dal condurre la propria vita sessuale in maniera inappropriata, dal mentire, dal parlare in modo divisivo, in modo rude, a vanvera, non è smaniosa, non è ostile, ha una visione corretta delle cose. ",
  "mn136:8.8": "con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso. ",
  "mn136:8.9": "Un’altra persona si astiene dall’uccidere, dal rubare, dal condurre la propria vita sessuale in maniera inappropriata, dal mentire, dal parlare in modo divisivo, in modo rude, a vanvera, non è smaniosa, non è ostile, ha una visione corretta delle cose. ",
  "mn136:8.10": "con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "mn136:9.1": "Quando un asceta o un brahmino, con ardore, sforzo, devozione, diligenza, dirigendo correttamente la mente, con un’appropriata stabilità della mente, raccoglie la mente appropriatamente, e con l’occhio divino purificato che sorpassa le umane abilità, vede una persona ",
  "mn136:9.2": "immorale che con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno, ",
  "mn136:9.3": "allora dice: ",
  "mn136:9.4": "‘Ci sono davvero cattive azioni, ci sono davvero conseguenze per la condotta inappropriata. ",
  "mn136:9.5": "Ho visto questa persona immorale, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "mn136:9.6": "allora dice: ",
  "mn136:9.7": "‘la condotta immorale ha cattive conseguenze’ *** ",
  "mn136:9.8": "Solo questo è vero, tutto il resto è falso. ** "
}