{
  "mn136:0.2": "La Grande Analisi del Kamma ",
  "mn136:1.1": "Così ho udito. ",
  "mn136:1.2": "Una volta il Buddha si trovava a Rājagha, nella Foresta di Bambù, dove si nutrivano gli scoiattoli. ",
  "mn136:2.1": "A quel tempo il Venerabile Samiddhi dimorava in una piccola capanna nella foresta. ",
  "mn136:2.2": "A un certo punto, l’asceta itinerante Potaliputta, mentre vagabondava di qua e di là, arrivò dove risiedeva il Venerabile Samiddhi. ",
  "mn136:2.3": "Dopo essersi salutati e scambiati delle parole cordiali, l’asceta itinerante Potaliputta si sedette di lato e disse: ",
  "mn136:2.4": "“Amico Samiddhi, mi è stato detto di persona dall’asceta Gotama: ",
  "mn136:2.5": "‘Le azioni (kamma) corporali e verbali sono futili, solo quelle mentali contano.’ ",
  "mn136:2.6": "‘Esiste un ottenimento nel quale non si sente nulla.’” ",
  "mn136:2.7": "“Non dire questo, amico Potaliputta, non travisare il Buddha. Non è di buon auspicio travisare il Buddha. Il Buddha non ha mai detto ",
  "mn136:2.8": "che le azioni corporali e verbali sono futili e solo quelle mentali contano. ",
  "mn136:2.9": "Detto questo, esiste un ottenimento nel quale non si sente nulla.” ",
  "mn136:2.10": "“Da quanto tempo hai lasciato il mondo, amico Samiddhi?” ",
  "mn136:2.11": "“Non da tanto tempo, amico: da circa tre anni.” ",
  "mn136:2.12": "“E cosa dovremmo rispondere noi cercatori anziani in questo caso, quando un cercatore così giovane suppone che questo sia il modo in cui l’insegnante debba essere salvaguardato? ",
  "mn136:2.13": "Amico Samiddhi, quando si compiono azioni intenzionali corporali, verbali e mentali, che cosa si sente?” ",
  "mn136:2.14": "“Quando si compiono azioni intenzionali corporali, verbali e mentali, si sente sofferenza (dukkha).” ",
  "mn136:2.15": "Allora l’asceta itinerante Potaliputta, senza né accettare, né respingere quel che aveva detto Samiddhi, ",
  "mn136:2.16": "si alzò e se ne andò via. ",
  "mn136:3.1": "Allora il Venerabile Samiddhi si recò dal Venerabile Ānanda, ",
  "mn136:3.2": "e dopo aver scambiato delle parole cordiali, si sedette di lato, ",
  "mn136:3.3": "e lo informò dello scambio avuto con l’asceta itinerante Potaliputta. ",
  "mn136:3.4": "Ānanda disse: ",
  "mn136:3.5": "“Amico Samiddhi, portiamo al Buddha questa questione. ",
  "mn136:3.6": "Andiamo da lui a chiedergli il significato di tutto ciò. ",
  "mn136:3.7": "Così come il Buddha ce lo spiegherà, così lo terremo in mente.” ",
  "mn136:4.1": "Allora i Venerabili Ānanda e Samiddhi andarono dal Buddha e dopo essersi prostrati in segno di rispetto, si sedettero di lato, ",
  "mn136:4.2": "e lo informarono dello scambio avuto con l’asceta itinerante Potaliputta. ",
  "mn136:5.1": "Il Buddha disse al Venerabile Ānanda: ",
  "mn136:5.2": "“Ānanda, non mi ricordo di aver mai visto l’asceta itinerante Potaliputta, né tantomeno di aver avuto tale conversazione. ",
  "mn136:5.3": "Ānanda, alla domanda dell’asceta itinerante Potaliputta, che richiedeva come risposta un’analisi dettagliata, lo sprovveduto Samiddhi ha invece replicato in maniera categorica.” ",
  "mn136:6.1": "Avendo udito questo, il Venerabile Udāyi, disse: ",
  "mn136:6.2": "“Forse, Bhante, quello a cui si riferiva il Venerabile Samiddhi era questo: ",
  "mn136:6.3": "qualsiasi cosa sentita, quello è \nincluso nella sofferenza (dukkha).” ",
  "mn136:6.4": "Allora il Buddha disse ad Ānanda: ",
  "mn136:6.5": "“Vedi, Ānanda, come incalza quello sprovveduto di Udāyi? ",
  "mn136:6.6": "Lo sapevo ",
  "mn136:6.7": "che quello sprovveduto di Udāyi se ne sarebbe uscito fuori con questa affermazione, senza aver ponderato prima. ",
  "mn136:6.8": "Sin dall’inizio, l’asceta itinerante Potaliputta ha chiesto riguardo a tre tipi di sensazioni. ",
  "mn136:6.9": "Samiddhi avrebbe dovuto rispondergli così: ",
  "mn136:6.10": "“Amico Potaliputta, quando si compie un’azione intenzionale corporale, verbale o mentale che produce felicità, si sente felicità; ",
  "mn136:6.11": "quando si compie un’azione intenzionale corporale, verbale o mentale che produce sofferenza, si sente sofferenza. ",
  "mn136:6.12": "quando si compie un’azione intenzionale corporale, verbale e mentale che produce né sofferenza né felicità, non si sente né sofferenza né felicità.’ ",
  "mn136:6.13": "Questa sarebbe stata la corretta risposta. ",
  "mn136:6.14": "Comunque, Ānanda, come potrebbero gli asceti che seguono altri insegnamenti, che sono immaturi e senza esperienza, comprendere la grande analisi del Kamma? ",
  "mn136:6.15": "Invece, ascoltate voi la grande analisi del Kamma, spiegata nel dettaglio dal Buddha.” ",
  "mn136:7.1": "“Adesso è arrivata l’ora, Signore! Adesso è arrivata l’ora, Fortunato, ",
  "mn136:7.2": "per avere una spiegazione dettagliata della grande analisi del Kamma dal Buddha. I cercatori, avendola sentita dal Buddha, la terranno a mente.” ",
  "mn136:7.3": "“Ascolta attentamente, Ānanda, dirigi bene la mente, ora parlerò.” ",
  "mn136:7.4": "“Certo, Bhante!,” rispose il Venerabile Ānanda. ",
  "mn136:7.5": "Il Buddha disse: ",
  "mn136:8.1": "“Ci sono quattro tipi di persone al mondo. ",
  "mn136:8.2": "Quali quattro? ",
  "mn136:8.3": "Una persona uccide, ruba, conduce la propria vita sessuale in maniera inappropriata, mente, parla in modo divisivo, in modo rude o a vanvera, è smaniosa, è ostile, ha una visione scorretta delle cose. ",
  "mn136:8.4": "Con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "mn136:8.5": "Un’altra persona uccide, ruba, conduce la propria vita sessuale in maniera inappropriata, mente, parla in modo divisivo, in modo rude o a vanvera, è smaniosa, è ostile, ha una visione scorretta delle cose. ",
  "mn136:8.6": "Con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso. ",
  "mn136:8.7": "Un’altra persona si astiene dall’uccidere, dal rubare, dal condurre la propria vita sessuale in maniera inappropriata, dal mentire, dal parlare in modo divisivo, in modo rude o a vanvera, non è smaniosa, non è ostile, ha una visione corretta delle cose. ",
  "mn136:8.8": "con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso. ",
  "mn136:8.9": "Un’altra persona si astiene dall’uccidere, dal rubare, dal condurre la propria vita sessuale in maniera inappropriata, dal mentire, dal parlare in modo divisivo, in modo rude o a vanvera, non è smaniosa, non è ostile, ha una visione corretta delle cose. ",
  "mn136:8.10": "Con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "mn136:9.1": "Adesso, Ānanda, quando un asceta o un brahmano, con ardore, sforzo, devozione, diligenza, dirige correttamente la mente, raggiunge la giusta stabilità mentale, e con l’occhio divino purificato, che sorpassa le umane abilità, vede una persona ",
  "mn136:9.2": "che ha ucciso, rubato, condotto la propria vita sessuale in maniera inappropriata, mentito, parlato in modo divisivo, in modo rude o a vanvera, che era smaniosa, ostile, e aveva una visione scorretta delle cose, che con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno, ",
  "mn136:9.3": "allora dice: ",
  "mn136:9.4": "‘Ci sono davvero cattive azioni, ci sono davvero conseguenze per una condotta inappropriata. ",
  "mn136:9.5": "Ho visto questa persona che ha ucciso, rubato... e aveva una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno.’ ",
  "mn136:9.6": "allora dice: ",
  "mn136:9.7": "‘chiunque uccida, rubi... e abbia una scorretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno.*** ",
  "mn136:9.8": "Chiunque sa questo, ha una conoscenza corretta. Chi ha un’altra conoscenza, ha una conoscenza errata. ** ",
  "mn136:9.9": "E così si attacca e si aggrappa ostinatamente a quello che ha detto e conosciuto, visto, e compreso di persona. ‘Solo questo è vero, tutto il resto è falso.’ ",
  "mn136:10.1": "Oppure, Ānanda, quando un asceta o un brahmano, con ardore, sforzo, devozione, diligenza, dirige correttamente la mente, raggiunge la giusta stabilità mentale, e con l’occhio divino purificato, che sorpassa le umane abilità, vede una persona ",
  "mn136:10.2": "che ha ucciso, rubato... e aveva una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso, ",
  "mn136:10.3": "allora dice: ",
  "mn136:10.4": "‘Non ci sono davvero cattive azioni, non ci sono davvero conseguenze per una condotta inappropriata. ",
  "mn136:10.5": "Ho visto questa persona che ha ucciso, rubato... e aveva una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata una buona destinazione*, in paradiso. ",
  "mn136:10.6": "allora dice: ",
  "mn136:10.7": "‘chiunque uccida, rubi... abbia una scorretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso. ",
  "mn136:10.8": "x ",
  "mn136:10.9": "x ",
  "mn136:11.1": "Adesso, Ānanda, quando un asceta o un brahmano, con ardore, sforzo, devozione, diligenza, dirige correttamente la mente, raggiunge la giusta stabilità mentale, e con l’occhio divino purificato, che sorpassa le umane abilità, vede una persona ",
  "mn136:11.2": "che non ha ucciso, rubato... e aveva una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in una buona destinazione*, in paradiso. ",
  "mn136:11.3": "allora dice: ",
  "mn136:11.4": "‘Ci sono davvero buone azioni, ci sono davvero conseguenze per una condotta appropriata. ",
  "mn136:11.5": "Ho visto questa persona che non ha ucciso, rubato... e aveva una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in una buona destinazione*, in paradiso.’ ",
  "mn136:11.6": "allora dice: ",
  "mn136:11.7": "‘chiunque non uccida, non rubi, e abbia una corretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso. ",
  "mn136:11.8": "x ",
  "mn136:11.9": "x ",
  "mn136:12.1": "Oppure, Ānanda, quando un asceta o un brahmano, con ardore, sforzo, devozione, diligenza, dirige correttamente la mente, raggiunge la giusta stabilità mentale, e con l’occhio divino purificato, che sorpassa le umane abilità, vede una persona che non ha ucciso, rubato... e aveva una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno.*** ",
  "mn136:12.2": "allora dice: ",
  "mn136:12.3": "‘Non ci sono davvero buone azioni, non ci sono davvero conseguenze per la condotta appropriata. ",
  "mn136:12.4": "Ho visto questa persona che non ha ucciso, rubato... che aveva una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno.*** ",
  "mn136:12.5": "Allora dice: ‘chiunque si astenga dall’uccidere, dal rubare.... abbia una corretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno.*** ",
  "mn136:12.6": "x ",
  "mn136:12.7": "x ",
  "mn136:13.1": "Ānanda, nel caso in cui l’asceta o il brahmano dicano: ",
  "mn136:13.2": "‘Ci sono davvero cattive azioni, ci sono davvero conseguenze per una condotta inappropriata,’ questo lo accetto. ",
  "mn136:13.3": "Chiunque dica: ",
  "mn136:13.4": "‘Ho visto questa persona che ha ucciso, rubato... che aveva una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno.’ questo lo accetto. ",
  "mn136:13.5": "ma chiunque dica questo: ",
  "mn136:13.6": "‘chiunque uccida, rubi... abbia una scorretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno.***’ questo non lo accetto. ",
  "mn136:13.7": "chiunque dica: ",
  "mn136:13.8": "‘Chiunque conosce questo, conosce correttamente. Chi ha un’altra conoscenza, ha una conoscenza errata. ** io non lo accetto**’ questo non lo accetto. ",
  "mn136:13.9": "Quello che vi dico l’ho conosciuto, visto, e compreso di persona. ‘Solo questo è vero, tutto il resto è falso.’ ** questo non lo accetto** ",
  "mn136:13.10": "E perchè questo? ",
  "mn136:13.11": "Perché la conoscenza del Buddha della grande analisi del kamma è diversa. ",
  "mn136:14.1": "Nel caso in cui l’asceta o il brahmano dicano ",
  "mn136:14.2": "’non ci sono davvero cattive azioni, non ci sono davvero conseguenze per la condotta inappropriata,’ io non lo accetto, ",
  "mn136:14.3": "ma chiunque dica questo: ",
  "mn136:14.4": "‘Ho visto questa persona che ha ucciso, rubato.... e aveva una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata una buona destinazione*, in paradiso,’ io lo accetto. ",
  "mn136:14.5": "ma chiunque dica questo: ",
  "mn136:14.6": "‘Chiunque uccida, rubi... abbia una scorretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso’ *** io non lo accetto**. ",
  "mn136:14.7": "chiunque dica: ",
  "mn136:14.8": "‘Chiunque conosce questo, conosce correttamente. Chi ha un’altra conoscenza, ha una conoscenza errata. ** io non lo accetto** ",
  "mn136:14.9": "Quello che vi dico l’ho conosciuto, visto, e compreso di persona. ‘Solo questo è vero, tutto il resto è falso.’ ** io non lo accetto** ",
  "mn136:14.10": "Perchè questo? ",
  "mn136:14.11": "Perché la conoscenza del Buddha della grande analisi del kamma è diversa. ",
  "mn136:15.1": "Nel caso in cui l’asceta o il brahmano dicano ",
  "mn136:15.2": "‘Ci sono davvero buone azioni, ci sono davvero conseguenze per la condotta appropriata.’ questo lo accetto. ",
  "mn136:15.3": "chiunque dica: ",
  "mn136:15.4": "‘Ho visto questa persona che non ha ucciso, rubato... e aveva una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata una buona destinazione*, in paradiso,’ io lo accetto. ",
  "mn136:15.5": "ma chiunque dica questo: ",
  "mn136:15.6": "‘chiunque uccida, rubi... abbia una scorretta visione delle cose, rinasce in una buona destinazione*, in paradiso’ io non lo accetto. ",
  "mn136:15.7": "chiunque dica: ",
  "mn136:15.8": "Chiunque conosce questo, conosce correttamente. Chi ha un’altra conoscenza, ha una conoscenza errata. ** io non lo accetto** ",
  "mn136:15.9": "Quello che vi dico l’ho conosciuto, visto, e compreso di persona. ‘Solo questo è vero, tutto il resto è falso.’ ** io non lo accetto** ",
  "mn136:15.10": "Perchè questo? ",
  "mn136:15.11": "Perché la conoscenza del Buddha della grande analisi del kamma è diversa. ",
  "mn136:16.1": "Nel caso in cui l’asceta o il brahmano dicano ",
  "mn136:16.2": "‘non ci sono davvero buone azioni, non ci sono davvero conseguenze per la condotta appropriata,’ io non lo accetto, ",
  "mn136:16.3": "ma chiunque dica questo: ",
  "mn136:16.4": "‘Ho visto questa persona che non ha ucciso... e aveva una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno,’ io lo accetto. ",
  "mn136:16.5": "ma chiunque dica questo: ",
  "mn136:16.6": "‘chiunque non uccida, rubi... abbia una corretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno.***’ questo non lo accetto. ",
  "mn136:16.7": "ma chiunque dica questo: ‘Chiunque sa questo, ha una conoscenza corretta.’ ",
  "mn136:16.8": "Chi ha un’altra conoscenza, ha una conoscenza errata.’ questo non lo accetto. ** ",
  "mn136:16.9": "Quello che vi dico l’ho conosciuto, visto, e compreso di persona. ‘Solo questo è vero, tutto il resto è falso.’ ** io non lo accetto** ",
  "mn136:16.10": "Perché questo? ",
  "mn136:16.11": "Perché la conoscenza del Buddha della grande analisi del kamma è diversa. ",
  "mn136:17.1": "Ānanda, prendiamo il caso della persona dalla condotta immorale, con una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno***: ",
  "mn136:17.2": "o precedentemente ha compiuto una cattiva azione (kamma) che produce sofferenza, o successivamente ha compiuto una cattiva azione (kamma) che produce sofferenza, oppure al momento della morte ha adottato una scorretta visione delle cose. ",
  "mn136:17.3": "per quello con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "mn136:17.4": "Ma chiunque abbia una condotta immorale, con una visione scorretta... sperimenterà personalmente il risultato di ciò in questa vita, nella prossima vita o in un’altra vita. ",
  "mn136:18.1": "Ma prendiamo il caso della persona dalla condotta immorale, con una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso.: ",
  "mn136:18.2": "prima o poi deve aver compiuto una buona azione (kamma) che produce felicità, oppure al momento della morte ha adottato una corretta visione delle cose, ",
  "mn136:19.1": "Ma prendiamo il caso della persona dalla condotta morale, con una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, rinasce in una buona destinazione*, in paradiso.: ",
  "mn136:19.2": "prima o poi deve aver compiuto una buona azione (kamma) che produce felicità, oppure al momento della morte ha adottato una corretta visione delle cose, ",
  "mn136:20.1": "Ma prendiamo il caso della persona dalla condotta morale, con una corretta visione delle cose, che con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno***: ",
  "mn136:21.1": "Così c’è kamma inattivo che sembra disattivo, kamma inattivo che sembra essere attivo, kamma attivo che sembra attivo, kamma attivo che sembra non attivo. "
}