{
  "mn20:1.1": "Così ho udito. ",
  "mn20:1.2": "Un tempo, a Magadha, il Buddha si trovava a Sāvatthī, nel convento di Anāthapiṇḍika. ",
  "mn20:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn20:1.4": "“Cercatori!” ",
  "mn20:1.5": "“Si, Bhante,” risposero i cercatori. ",
  "mn20:1.6": "Il Buddha disse: ",
  "mn20:2.1": "“Cinque cose dovrebbero essere tenute a mente nel momento giusto da un cercatore intento alla coltivazione della mente superiore. ",
  "mn20:2.2": "Quali cinque? ",
  "mn20:3.1": "Se un cercatore tiene a mente qualcosa per cui appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione; quel cercatore dovrebbe portare alla mente un altro soggetto associato al bene. ",
  "mn20:3.2": "Portato alla mente un altro soggetto associato al bene / benefico, qualsiasi pensiero cattivo e nocivo, associato al desiderio, all’avversione, all’illusione, saranno abbandonati (lasciati andare) e scompariranno (toneranno da dove sono venuti). ",
  "mn20:3.3": "Con questo abbandono (il lasciare andare) interno la mente si acquieta, si placa, si unifica, si concentra. ",
  "mn20:3.4": "Come un falegname//carpentiere esperto o il suo apprendista potrebbe rimuovere, far cadere, o estrarre un tassello/piolo in legno grezzo con un tassello di legno fine ",
  "mn20:3.5": "allo stesso modo ",
  "mn20:4.1": "Se poi mentre un mendicante porta alla mente un altro soggetto associato al benefico [oppure: se anche dopo aver portato alla mente un altro soggetto associato al benefico], appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione; quel mendicante dovrebbe esaminare gli svantaggi di quei pensieri così: ",
  "mn20:4.2": "‘questi pensieri non sono utili /benefici (nocivi), questi pensieri sono sbagliati, questi pensieri causano sofferenza.’ ",
  "mn20:4.3": "Avendo esaminato lo svantaggio di questi pensieri.... ",
  "mn20:4.5": "Come una donna, un uomo, o un giovane a cui piace adornarsi si sentirebbe perturbato, umiliato e disgustato se si trovasse attaccato al collo il cadavere di un serpente, di un cane, o di un essere umano, ",
  "mn20:5.1": "Se poi anche mentre un mendicante esamina lo svantaggio di quei pensieri, appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione, quel mendicante dovrebbe suscitare/far nascere inconsapevolezza e non pensare/partecipare. (non dovrebbe prenderne atto ne’ pensarci... OPPURE: quel mendicante dovrebbe sforzarsi nel non soffermarsi e partecipare in quei pensieri). ",
  "mn20:5.4": "Come una persona dotata di vista che non volesse vedere una forma percepita (entrata nel campo della visione) ",
  "mn20:5.5": "chiuderebbe gli occhi o guarderebbe altro, [Come una persona con il dono della vista, se non volesse vedere qualcosa, potrebbe chiudere gli occhi o guardare altro] ",
  "mn20:5.6": "allo stesso modo, se mentre un mendicante esamina lo svantaggio di quei pensieri.... (quel mendicante dovrebbe smetterla di dargli retta). ",
  "mn20:6.1": "Se poi anche.... quel medicante dovrebbe dedicarsi a calmare quei pensieri (?) ",
  "mn20:6.4": "Come a una persona che camminasse veloce ",
  "mn20:6.5": "gli verrebbe in mente: ",
  "mn20:6.6": "“Perchè cammino veloce? ",
  "mn20:6.7": "Ma se invece caminassi adagio?” ",
  "mn20:6.8": "o a uno che camminasse adagio (va piano) [ e una volta che cammina adagio] ",
  "mn20:6.9": "gli verrebbe in mente: ",
  "mn20:6.10": "“Perchè cammino adagio? ",
  "mn20:6.11": "Ma se invece stessi all’in piedi? ” ",
  "mn20:6.12": "e stesse in piedi ",
  "mn20:6.15": "ma perchè non mi seggo? ",
  "mn20:6.19": "ma perchè non mi sdraio? ",
  "mn20:6.21": "Esattamente cosi una persona, dopo aver scongiurato (dopo essersi sottratto / astenuto / evitato/ impedito/ messo/lasciato alle spalle) qualsiasi movimento grossolano, sarebbe pronto / in grado per un movimento fine, ",
  "mn20:6.22": "allo stesso modo...(se un mendicante non si sofferma su un pensiero...??) ",
  "mn20:7.1": "(Se poi anche mentre quel mendicante cerca di calmare il pensiero, appaiono pensieri cattivi e nocivi...) ",
  "mn20:7.2": "allora, quel mendicante, stringendo i denti con la lingua sul palato, dovrebbe sottomettere, schiacciare, bruciare/annientare la mente con la mente, ",
  "mn20:7.5": "Come una persona potente avendo afferrato una persona più debole per la testa, il collo, o le spalle, potrebbe sottometterla, schiacciarla, e annientarla, ",
  "mn20:7.6": "allo stesso modo... ",
  "mn20:8.11": "Questo si chiama un mendicante/cercatore che ha la maestria delle vie del pensiero. ",
  "mn20:8.12": "Se desidera pensare, penserà; se non desidera pensare, non penserà. ",
  "mn20:8.13": "Ha sedato l’arsura, slegato il giogo, ha portato a termine il dukkha con la superiore comprensione perfetta dell’identità/l'ego/l'io/concetto di esistenza/esistere [con la perfetta comprensione dell’esistenza]. (perfect comprehension of being) "
}