{
  "mn20:1.1": "Così ho udito. ",
  "mn20:1.2": "Un tempo, a Magadha, il Buddha si trovava a Sāvatthī, nel convento di Anāthapiṇḍika. ",
  "mn20:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn20:1.4": "",
  "mn20:1.5": "",
  "mn20:1.6": "",
  "mn20:2.1": "“Cinque cose dovrebbero essere richiamate alla mente al momento giusto da un cercatore intento alla coltivazione della mente superiore. ",
  "mn20:2.2": "Quali cinque? ",
  "mn20:3.1": "Se un cercatore rivolge la mente verso qualcosa per cui appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione; quel cercatore dovrebbe richiamare alla mente un’altra cosa associata al bene. ",
  "mn20:3.2": "Rivolta la mente verso il bene, qualsiasi pensiero [di questo tipo] verrà lasciato andare e scomparirà. ",
  "mn20:3.3": "Con questo lasciare andare interiore, la mente si acquieta, si placa, si unifica, si concentra. ",
  "mn20:3.4": "Come un falegname esperto, o il suo apprendista, potrebbe rimuovere, far cadere, o estrarre un tassello in legno grezzo con un tassello di legno fine, ",
  "mn20:3.5": "allo stesso modo, se un cercatore rivolge la mente... ",
  "mn20:3.6": "...verso un’altra cosa associata al bene, qualsiasi pensiero cattivo e nocivo, associato al desiderio, all’avversione, all’illusione, verrà lasciato andare e scomparirà. ",
  "mn20:4.1": "Se poi, anche dopo aver richiamato alla mente qualcos’altro associato al bene, appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione; quel cercatore dovrebbe esaminare come quei pensieri siano problematici così: ",
  "mn20:4.2": "‘questi pensieri sono nocivi, questi pensieri sono reprensibili, questi pensieri causano sofferenza.’ ",
  "mn20:4.3": "",
  "mn20:4.5": "Come una donna, un uomo, o un giovane a cui piace agghindarsi si sentirebbero perturbati, umiliati e disgustati se si trovassero attaccati al collo il cadavere di un serpente, di un cane, o di un essere umano, ",
  "mn20:4.6": "allo stesso modo...... quel cercatore dovrebbe esaminare come quei pensieri siano problematici... ",
  "mn20:4.8": "",
  "mn20:5.1": "Se poi, anche dopo aver [fatto questo], appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione, quel cercatore dovrebbe sforzarsi a non rievocare, trattenere, o a partecipare in quei pensieri. ",
  "mn20:5.4": "Come una persona con il dono della vista, se non volesse vedere qualcosa, ",
  "mn20:5.5": "potrebbe chiudere gli occhi o guardare altro, ",
  "mn20:5.6": "allo stesso modo....quel cercatore dovrebbe sforzarsi a non rievocare, trattenere, o a partecipare in quei pensieri. ",
  "mn20:6.1": "Se poi, anche dopo aver [fatto questo], appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione, quel cercatore dovrebbe dedicarsi a calmare quei pensieri (?). ",
  "mn20:6.4": "Come una persona che camminasse velocemente, ",
  "mn20:6.5": "a un certo punto le verrebbe in mente: ",
  "mn20:6.6": "“Perchè cammino veloce? ",
  "mn20:6.7": "Ma se invece caminassi adagio?” ",
  "mn20:6.8": "o a uno che camminasse adagio (va piano) [ e una volta che cammina adagio] ",
  "mn20:6.9": "gli verrebbe in mente: ",
  "mn20:6.10": "“Perchè cammino adagio? ",
  "mn20:6.11": "Ma se invece stessi all’in piedi? ” ",
  "mn20:6.12": "e stesse in piedi ",
  "mn20:6.15": "ma perchè non mi seggo? ",
  "mn20:6.19": "ma perchè non mi sdraio? ",
  "mn20:6.21": "E così come una persona, dopo aver evitato qualsiasi movimento [corporeo] ampio, sarebbe pronta per un movimento [corporeo] più raffinato, ",
  "mn20:6.22": "allo stesso modo, se un cercatore si sforza a non rievocare, trattenere, o a partecipare in quei pensieri, qualsiasi pensiero cattivo e nocivo, associato al desiderio, all’avversione, all’illusione, verrà lasciato andare e scomparirà. ",
  "mn20:6.23": "Con questo lasciare andare interiore, la mente si acquieta, si placa, si unifica, si concentra. ",
  "mn20:7.1": "Se poi, anche dopo aver [fatto questo], appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione, ",
  "mn20:7.2": "allora, quel cercatore, stringendo i denti con la lingua sul palato, dovrebbe sottomettere, schiacciare, annientare la mente con la mente. ",
  "mn20:7.5": "Come una persona forte, se afferrasse una persona più debole per la testa, il collo, o le spalle, potrebbe sottometterla, schiacciarla, e annientarla, ",
  "mn20:7.6": "allo stesso modo... ",
  "mn20:7.7": "....quel cercatore, stringendo i denti con la lingua sul palato, dovrebbe sottomettere, schiacciare, annientare la mente con la mente. ",
  "mn20:7.8": "[Fatto questo], qualsiasi pensiero cattivo e nocivo, associato al desiderio, all’avversione, all’illusione, verrà lasciato andare e scomparirà. ",
  "mn20:7.9": "Con questo lasciare andare interiore, la mente si acquieta, si placa, si unifica, si concentra. ",
  "mn20:8.11": "Questo si chiama un cercatore che ha la maestria delle vie del pensiero. ",
  "mn20:8.12": "Se desidera pensare, penserà; se non desidera pensare, non penserà. ",
  "mn20:8.13": "Ha sedato l’arsura, slegato il giogo, ha portato a termine il dukkha con la perfetta comprensione dell’esistenza. ",
  "mn20:8.14": "Questo è quello che disse il Buddha. ",
  "mn20:8.15": "I cercatori, soddisfatti, si rallegrarono del discorso del Buddha. "
}