{
  "mn26:1.2": "Un tempo, a Magadha, il Buddha si trovava a Sāvatthī, nella riserva di Anāthapiṇḍika. ",
  "mn26:2.1": "Una mattina il Buddha, indossò il saio, prese la ciotola, e si recò a Sāvatthī per la questua. ",
  "mn26:2.2": "Allora molti cercatori andarono dal Venerabile Ānanda e dissero: ",
  "mn26:2.3": "“Amico Ānanda, è passato molto tempo da quando abbiamo sentito un discorso di Dhamma direttamente dal Buddha. ",
  "mn26:2.4": "Sarebbe un bene per noi se riuscissimo ad avere un discorso di Dhamma direttamente dal Buddha.” ",
  "mn26:2.5": "“Venerabili, andate nell’eremo del brahmano Rammaka, ",
  "mn26:2.6": "forse ci sarà questa occasione. ",
  "mn26:3.1": "Allora il Buddha, dopo essere andato a fare la questua a Sāvatthī, aver mangiato, ed esser ritornato, disse ad Ānanda: ",
  "mn26:3.2": "“Vieni, Ānanda! Andiamo al parco dell’Est, nel palazzo della madre di Migāra, per meditare per la giornata.” ",
  "mn26:3.5": "Quando il Buddha emerse dal ritiro solitario, disse al Venerabile Ānanda: ",
  "mn26:3.6": "“Vieni, Ānanda! Andiamo al Muro dell’Est a lavarci.” ",
  "mn26:3.9": "Dopo essersi fatti il bagno, uscirono dall’acqua, rimasero in piedi con un solo indumento ad asciugarsi. ",
  "mn26:3.10": "Allora il Venerabile Ānanda disse al Buddha: ",
  "mn26:3.11": "“Bhante, andiamo nell’eremo del brahmano Rammaka. ",
  "mn26:3.12": "È bello ",
  "mn26:3.13": "affascinante ",
  "mn26:3.14": "Sarebbe un bene se il Buddha andasse all’eremo del brahmano Rammaka, mosso da compassione.” ",
  "mn26:3.15": "Il Buddha acconsentì in silenzio. ",
  "mn26:4.2": "Arrivato all’eremo c’erano molti cercatori seduti insieme per un discorso di Dhamma. ",
  "mn26:4.3": "Il Buddha rimase fuori al cancello e aspettò la fine del discorso. ",
  "mn26:4.4": "Dopo essersi schiarito la gola, picchiò il battente. ",
  "mn26:4.5": "I cercatori aprirono la porta al Buddha. ",
  "mn26:4.6": "Entrato nell’eremo, il Buddha si sedette sul sedile pronto ",
  "mn26:4.7": "e disse: ",
  "mn26:4.8": "“Di cosa stavate parlando seduti qui insieme? Quale conversazione è stata interrotta?” ",
  "mn26:4.9": "“No, Bhante, appena è arrivato il Buddha ha interrotto un discorso di Dhamma, ma è arrivato dopo.” ",
  "mn26:4.10": "“Bene, cercatori. ",
  "mn26:4.11": "Questa fede è appropriata per voi, figli di buona famiglia che avete rinunciato al mondo, lasciando un tetto per la vita senzatetto, per cui state qui seduti parlando di Dhamma. ",
  "mn26:4.12": "Cercatori, quando siete seduti insieme, dovete fare due cose: ",
  "mn26:4.13": "parlare di Dhamma o stare in nobile silenzio. ",
  "mn26:5.1": "Ci sono due ricerche: ",
  "mn26:5.2": "la nobile ricerca e la ignobile ricerca. ",
  "mn26:5.3": "E qual è la ricerca ignobile? ",
  "mn26:5.4": "Qui un asceta soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione va alla ricerca di quello che è anch'esso soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione. ",
  "mn26:6.1": "E cosa è soggetto a nascita? ",
  "mn26:6.2": "Figli e coniuge, servitori domestici, capre e pecore, galline e maiali, elefanti, mucche, cavalli e giumenta, oro e denaro. ",
  "mn26:6.3": "Queste acquisizioni/alimenti di sicuro sono soggette a nascita. ",
  "mn26:6.4": "Qui l’asceta soggetto a nascita si lega, si fissa, si affligge alla ricerca di quello che è anch'esso soggetto a nascita. ",
  "mn26:7.1": "E cosa è soggetto a vecchiaia? "
}