{
  "mn26:1.2": "Un tempo il Buddha si trovava a Sāvatthī, a Jetavana, la riserva di Anāthapiṇḍika. ",
  "mn26:2.1": "Una mattina il Buddha, indossato il saio, prese la ciotola e si recò a Sāvatthī per la questua. ",
  "mn26:2.2": "Allora molti cercatori andarono dal Venerabile Ānanda e dissero: ",
  "mn26:2.3": "“Egregio Ānanda, è passato molto tempo da quando abbiamo sentito un discorso di Dhamma direttamente dal Buddha. ",
  "mn26:2.4": "Sarebbe un bene per noi se riuscissimo a sentire un discorso di Dhamma direttamente dal Buddha.” ",
  "mn26:2.5": "“Venerabili, andate all’eremo del brahmano Rammaka, ",
  "mn26:2.6": "forse ci sarà questa occasione.’ ",
  "mn26:3.1": "Allora il Buddha, di ritorno dalla questua a Sāvatthī, dopo aver mangiato, disse ad Ānanda: ",
  "mn26:3.2": "“Vieni, Ānanda! Andiamo al parco dell’Est, nel palazzo della madre di Migāra, per la meditazione della giornata.” ",
  "mn26:3.5": "Quando il Buddha emerse dal ritiro solitario, nel tardo pomeriggio, disse al Venerabile Ānanda: ",
  "mn26:3.6": "“Vieni, Ānanda! Andiamo al Muro dell’Est a lavarci.” ",
  "mn26:3.9": "Dopo essersi fatti il bagno, uscì dall’acqua, rimase in piedi, con un solo indumento, ad asciugarsi. ",
  "mn26:3.10": "Allora il Venerabile Ānanda disse al Buddha: ",
  "mn26:3.11": "“Bhante, l’eremo del brahmano Rammaka è qua vicino. ",
  "mn26:3.12": "È bello ",
  "mn26:3.13": "affascinante ",
  "mn26:3.14": "Sarebbe un bene se il Buddha andasse all’eremo del brahmano Rammaka, mosso da compassione.” ",
  "mn26:3.15": "Il Buddha acconsentì in silenzio ",
  "mn26:4.1": "e andò all’eremo. ",
  "mn26:4.2": "In quel momento c’erano molti cercatori seduti insieme che parlavano di Dhamma. ",
  "mn26:4.3": "Il Buddha aspettò fuori che finissero di parlare. ",
  "mn26:4.4": "Poi si schiarì la gola e picchiò il battente. ",
  "mn26:4.5": "I cercatori gli aprirono la porta, ",
  "mn26:4.6": "ed entrato nell’eremo, il Buddha si sedette sul sedile già pronto, ",
  "mn26:4.7": "e chiese: ",
  "mn26:4.8": "“Di cosa stavate parlando seduti qui insieme? Quale conversazione è stata interrotta?” ",
  "mn26:4.9": "“Bhante, la conversazione sul Dhamma che stavamo avendo, quando è arrivato il Buddha, era proprio sul Buddha.” ",
  "mn26:4.10": "“Bene, cercatori. ",
  "mn26:4.11": "Vi si addice, a voi che venite da buone famiglie e avete rinunciato al mondo con fede, lasciando un tetto per la vita senzatetto, di stare qui seduti a parlare di Dhamma. ",
  "mn26:4.12": "Cercatori, quando siete seduti insieme, dovete fare una di due cose: ",
  "mn26:4.13": "parlare di Dhamma o restare in nobile silenzio. ",
  "mn26:5.1": "Cercatori, ci sono due ricerche: ",
  "mn26:5.2": "la nobile ricerca e la ignobile ricerca. ",
  "mn26:5.3": "E qual è la ricerca ignobile? ",
  "mn26:5.4": "Qui una persona soggetta a nascita, vecchiaia, malattia, morte, tristezza, contaminazione va alla ricerca di quello che è anch’esso soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione. ",
  "mn26:6.1": "E cosa è soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione? ",
  "mn26:6.2": "Figli e coniuge, servitori domestici, capre e pecore, galline e maiali, elefanti, mucche, cavalli e giumenta, oro e denaro: ",
  "mn26:6.3": "Queste acquisizioni di sicuro sono soggette a nascita, vecchiaia, malattia, morte, tristezza, contaminazione. ",
  "mn26:6.4": "Qui chi è soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione si lega, si fissa, si affligge alla ricerca di quello che è anch'esso soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione. ",
  "mn26:7.1": "",
  "mn26:11.5": "Questa è la ricerca ignobile. ",
  "mn26:12.1": "E qual è la ricerca nobile? ",
  "mn26:12.2": "Qui una persona soggetta a nascita, vecchiaia, malattia, morte, tristezza, contaminazione, avendo visto il pericolo di quello che è anch'esso soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione, va alla ricerca del senza nascita, dell’insuperabile liberazione da ogni giogo, del Nibbāna. ",
  "mn26:12.3": "Questa è la ricerca nobile. ",
  "mn26:13.1": "Anch’io, prima della piena illuminazione, quando ero ancora un bodhisatta non pienamente risvegliato, ero allo stesso modo soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione e andavo alla ricerca di quello che è anch'esso soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione. ",
  "mn26:13.2": "Poi a un certo punto mi chiesi: ",
  "mn26:13.3": "‘Perché io che sono soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione vado alla ricerca di quello che è anch'esso soggetto a nascita, vecchiaia, malattia, morte, tristezza, contaminazione? ",
  "mn26:13.4": "Ma se invece, avendo visto il pericolo di questo, andassi invece alla ricerca del senza nascita, dell’insuperabile liberazione da ogni giogo, del Nibbāna?’ ",
  "mn26:14.1": "E così, più in là, mentre ero ancora un ragazzo con tutti i capelli neri, benedetto dalla gioventù, nel fiore degli anni, nonostante mia madre e mio padre fossero contrari  e si lamentassero con il viso rigato dalle lacrime, mi tagliai barba e capelli, indossai le vesti color ocra, e rinunciai al mondo lasciando un tetto per la vita senzatetto. ",
  "mn26:15.1": "E così, dopo aver rinunciato al mondo, andai alla ricerca del bene, alla ricerca dello stato sublime di pace più alto, giunsi da Āḷāra Kālāma e dissi: ",
  "mn26:15.2": "‘Egregio Kālāma, voglio intraprendere la vita spirituale in questo Dhamma-Vinaya.’ ",
  "mn26:15.3": "Quando gli dissi questo, Āḷāra Kālāma mi rispose: ",
  "mn26:15.4": "‘Resta, venerabile! ",
  "mn26:15.5": "Questo Dhamma è tale che una persona saggia potrebbe in poco tempo sperimentare di persona e realizzare con diretta conoscenza l’insegnamento del maestro.’ ",
  "mn26:15.6": "Così io, in poco tempo, in modo molto rapido, imparai bene quel Dhamma. ",
  "mn26:15.7": "Solo in virtù di quella recitazione orale, io dicevo di conoscere la dottrina degli anziani, e sia io che gli altri dicevamo di conoscere e sapere. ",
  "mn26:15.8": "Poi mi chiesi: ",
  "mn26:15.9": "‘Non è solo grazia alla fede che Āḷāra Kālāma dichiara di dimorare sperimentando di persona e realizzando con diretta conoscenza questo Dhamma. ",
  "mn26:15.10": "Sicuramente Āḷāra Kālāma dimora conoscendo e vedendo questo Dhamma.’ ",
  "mn26:15.11": "Allora andai da Āḷāra Kālāma e dissi: ",
  "mn26:15.12": "‘Rispetto a cosa, Egregio Kālāma, insegni questo Dhamma in cui dimorando così dici di sperimentare di persona e realizzare con la tua diretta conoscenza? ",
  "mn26:15.13": "Quando gli dissi questo, Āḷāra Kālāma mi insegnò la dimensione della vacuità: ",
  "mn26:15.14": "Per quello mi apparse un pensiero: ",
  "mn26:15.15": "‘non c’è fede solo in Āḷāra Kālāma, c’è fede anche in me. ",
  "mn26:15.16": "forza ",
  "mn26:15.17": "vigilanza ",
  "mn26:15.18": "samādhi ",
  "mn26:15.19": "saggezza ",
  "mn26:15.20": "Ma se io invece mi esercitassi in questo Dhamma che Āḷāra Kālāma insegna, dimorrassi sperimentando di persona e realizzando con diretta conoscenza? ",
  "mn26:15.21": "Così io, dimorai sperimentando quel Dhamma di persona e realizzando con diretta conoscenza, dopo poco tempo, in modo molto rapido, ",
  "mn26:15.22": "Allora certamente io giunsi da Āḷāra Kālāma e dissi: ",
  "mn26:15.23": "‘Egregio Kālāma, è eccellente questo Dhamma che insegni, in cui si può sperimentare di persona e ottenere con la propria diretta conoscenza. ",
  "mn26:15.24": "Si... ",
  "mn26:15.25": "Anch’io dimoro /to this extent? ",
  "mn26:15.26": "‘È una grande acquisizione,  gran buona acquisizione! ",
  "mn26:15.27": "per tutti noi vedere un compagno spirituale come tale venerabile. "
}