{
  "mn28:3.2": "La nascita è dukkha, l’invecchiare è dukkha, la morte è dukkha, la tristezza, piangere, la sofferenza e l’insoddisfazione è dukkha, non ottenere ciò che si desidera è dukkha, le cinque cataste ardenti sono dukkha. ",
  "mn28:3.3": "E cosa/quali sono queste cinque cataste ardenti? ",
  "mn28:3.4": "Sono le cataste ardenti (fatte di) materia, sensazioni, percezioni, conformazioni, coscienza. ",
  "mn28:4.1": "E cosa/quale è la catasta ardente della forma/materia? ",
  "mn28:5.2": "L’elemento terra/solido, l’elemento acqua/liquido, l’elemento fuoco, l’elemento aria/gas. ",
  "mn28:6.1": "E qual è, amico, l’elemento terra? ",
  "mn28:6.2": "L’elemento terra può essere interno o esterno. ",
  "mn28:6.3": "E che cos'e' l'elemento terra interno? ",
  "mn28:6.4": "Qualsiasi cosa interna individuale che sia dura, solida, appropriata/alimentata (tenuta in vita / viva ~come le fiamme~ tenuta accesa), ovvero ",
  "mn28:6.5": "capelli, peli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, pleura, milza, polmoni, intestini, mesentere, contenuti dello stomaco, feci, o qualsiasi altra cosa interna individuale che sia dura, solida e alimentata/appropriata* ",
  "mn28:7.1": "Arriva un tempo in cui l'elemento terra esterno viene scosso/disturbato. ",
  "mn28:7.2": "In questa occasione, l'elemento terra esterno scompare. ",
  "mn28:7.4": "Che dire di questo corpo di breve vita, tenuto in vita/alimentata/appropriata (tenuto acceso) dall'arsura/sete infinita: di certo in questo caso non si puo' dire questo sono io, questo mi appartiene. ",
  "mn28:8.1": "Se altre persone insultano, denigrano, infastidiscono, irritano quel cercatore, quello sa: ",
  "mn28:8.2": "‘Sono apparse dentro di me delle sensazioni spiacevoli dopo esserci stato un contatto con l'orecchio. ",
  "mn28:8.3": "Questo è dipendente, non è dipendente. ",
  "mn28:8.4": "Dipendente da cosa? ",
  "mn28:8.5": "Dipendente dal contatto. ",
  "mn28:8.6": "Vede il contatto come impermanente, le sensazioni come impermanenti, le xxxxx ???? il creato??? come impermante, la coscienza come impermanente. "
}