{
  "mn3:1.1": "Così ho udito. ",
  "mn3:1.2": "Un tempo il Buddha si trovava a Sāvatthī, nella foresta di Jetavana, nella riserva di Anāthapiṇḍika. ",
  "mn3:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn3:2.1": "“Siate gli eredi del mio Dhamma, non dei miei beni materiali. ",
  "mn3:2.2": "Ho compassione per voi. ",
  "mn3:2.3": "(Per questo ho premura di voi). ",
  "mn3:2.4": "Se voi foste gli eredi dei miei beni materiali, e non del mio Dhamma, voi verreste rimproverati così: ",
  "mn3:2.5": "‘I discepoli del maestro vivono come eredi dei suoi beni materiali, non come eredi del suo Dhamma.’ ",
  "mn3:2.6": "E anch’io sarei rimproverato allo stesso modo. ",
  "mn3:2.8": "Ma se voi foste solo eredi del mio Dhamma, non verreste rimproverati. ",
  "mn3:2.10": "E nemmeno io. ",
  "mn3:2.12": "Dunque, cercatori, siate gli eredi del mio Dhamma, non dei miei beni materiali. ",
  "mn3:3.1": "Supponete che dopo aver pranzato fossi soddisfatto, pieno, appagato, sazio, contento, ",
  "mn3:3.2": "e avessi un boccone di cibo avanzato, da buttare via. ",
  "mn3:3.3": "Se in quel momento arrivassero due cercatori affamati e deboli, ",
  "mn3:3.4": "e io gli dicessi: ",
  "mn3:3.5": "‘Ho pranzato e sono davvero soddisfatto, pieno, appagato, sazio, contento; ",
  "mn3:3.6": "C’è un boccone di cibo avanzato, da buttare via. ",
  "mn3:3.7": "Se desiderate, mangiate pure. Se non lo mangerete, lo butterò là dove è sfolto, o senz’acqua viva.’ ",
  "mn3:3.8": "Poi il primo dei cercatori potrebbe pensare: ",
  "mn3:3.9": "‘Il Buddha ha pranzato ed è davvero soddisfatto, pieno, appagato, sazio, contento; ",
  "mn3:3.10": "e c’è un boccone di cibo avanzato dal Buddha, da buttare via. ",
  "mn3:3.11": "Se non lo mangeremo, adesso il Buddha lo butterà... [via], ",
  "mn3:3.12": "ma il Buddha ha detto: ",
  "mn3:3.13": "“Siate gli eredi del mio Dhamma, cercatori, non dei miei beni materiali.” ",
  "mn3:3.14": "E questo boccone di cibo è decisamente un bene materiale. ",
  "mn3:3.15": "Se non mangio questo boccone di cibo passerò giorno e notte affamato e debole.’ ",
  "mn3:3.16": "E così fa. ",
  "mn3:3.17": "Il secondo cercatore potrebbe invece pensare: ",
  "mn3:3.18": "",
  "mn3:3.21": "Se mangio questo boccone di cibo passerò giorno e notte senza fame e senza debolezza.’ ",
  "mn3:3.22": "... ",
  "mn3:3.23": "Anche se il cercatore che ha mangiato quel boccone di cibo passerà giorno e notte senza fame e senza debolezza, il primo cercatore è più degno di lode e approvazione. ",
  "mn3:3.24": "Perchè questo? ",
  "mn3:3.25": "Perchè sicuramente questo condurrà quel cercatore ad avere pochi desideri, ad essere soddisfatto, SALLEKHA purificarsi??, facile da mantenere, avviarsi ad essere energico / iniziativa??. "
}