{
  "mn48:1.1": "Così ho udito. ",
  "mn48:1.2": "Una volta il Bhagavant stava soggiornando a Kosambī, nel monastero di Ghosita. ",
  "mn48:2.1": "A quel tempo a Kosambī, i monaci stavano litigando, scontrandosi gli uni con gli altri, accusandosi a vicenda, ferendosi con parole taglienti. ",
  "mn48:2.2": "Non riuscivano a convincersi o a persuadersi, né potevano essere convinti o persuasi. ",
  "mn48:3.1": "Poi un certo monaco andò dal Bhagavant, e dopo essersi prostrato in segno di rispetto, si sedette di lato e disse: ",
  "mn48:3.2": "“Bhante, qui a Kosambī i monaci stanno litigando, scontrandosi gli uni con gli altri, accusandosi a vicenda, ferendosi con parole taglienti. Non riescono a convincersi o a persuadersi, né possono essere convinti o persuasi.” ",
  "mn48:4.1": "Allora il Bhgavant rispose al monaco: ",
  "mn48:4.2": "“Vieni, monaco, chiama i monaci con queste parole: ",
  "mn48:4.3": "‘l’insegnante convoca i venerabili.’” ",
  "mn48:4.4": "“Si, Bhante,” rispose il monaco, poi andò dai monaci e disse: ",
  "mn48:4.5": "“L'insegnante convoca i venerabili.” ",
  "mn48:4.6": "“Si, venerabile,” risposero i monaci. Andarono dal Bhagavant e dopo essersi prostrati in segno di rispetto, si sedettero di lato. Il Bhagavant disse: ",
  "mn48:4.7": "“È vero, monaci, che state litigando, scontrandovi gli uni con gli altri, accusandovi a vicenda, ferendovi con parole taglienti, ",
  "mn48:4.8": "e che non riuscite a convincervi o a persuadervi, né potete essere convinti o persuasi?” ",
  "mn48:4.9": "“Si, Bhante.” ",
  "mn48:5.1": "“Cosa pensate, monaci, ",
  "mn48:5.2": "quando state litigando, scontrandovi gli uni con gli altri, accusandovi a vicenda, ferendovi con parole taglienti, le vostre opere, parole e pensieri, sia in pubblico che in privato, verso i vostri compagni spirituali, sono nutrite dall’amore?” ",
  "mn48:5.3": "“No, Bhante.” ",
  "mn48:5.4": "“È vero, monaci: quando state litigando, scontrandovi gli uni con gli altri, accusandovi a vicenda, ferendovi con parole taglienti, le vostre opere, parole e pensieri, sia in pubblico che in privato, verso i vostri compagni spirituali, non sono nutrite dall’amore. ",
  "mn48:5.5": "Quindi, stolti, cosa sapete e vedete che vi fa agire in questo modo? ",
  "mn48:5.6": "Stolti, tutto questo vi porterà male e sofferenza per lungo tempo”. ",
  "mn48:6.1": "Poi il Bhagavant disse ai monaci: ",
  "mn48:6.2": "“Queste sei cose, monaci, conducono verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.3": "Quali sei? ",
  "mn48:6.4": "Qui, monaci, un monaco compie gesti amorevoli, sia in pubblico che in privato, verso i propri compagni spirituali. ",
  "mn48:6.5": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.6": "Inoltre, monaci, un monaco usa parole amorevoli, sia in pubblico che in privato, verso i propri compagni spirituali. ",
  "mn48:6.7": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.8": "Inoltre, monaci, un monaco ha pensieri amorevoli, sia in pubblico che in privato, verso i propri compagni spirituali. ",
  "mn48:6.9": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.10": "Inoltre, monaci, un monaco è uno che condivide senza riserbo quello che ha ottenuto in accordo con il Dhamma, fino al contenuto della propria ciotola, usandolo in comune con altri compagni spirituali virtuosi. ",
  "mn48:6.11": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.12": "Inoltre, monaci, un monaco è uno che vive con un’etica in comune con i suoi compagni spirituali sia in pubblico che in privato, quelle tali virtù intatte, impeccabili, immacolate, limpide, incorrotte, liberanti, lodate dai saggi, mantenute correttamente, che conducono al samādhi. ",
  "mn48:6.13": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.14": "Inoltre, monaci, un monaco è uno che vive con una visione condivisa con i suoi compagni spirituali sia in pubblico che in privato: una visione nobile ed emancipante che conduce a comportarsi di conseguenza verso la completa rimozione della sofferenza. ",
  "mn48:6.15": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.16": "Queste, monaci, sono sei cose che conducono verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:7.1": "Di queste sei cose che portano agio, monaci, quella superiore che sostiene e salda tutte le altre, è quella visione nobile ed emancipante che conduce a comportarsi di conseguenza verso la completa rimozione della sofferenza. ",
  "mn48:7.2": "Così come, monaci, in un tetto a punta, la parte superiore che sostiene e salda tutte le altre è l’architrave, ",
  "mn48:7.3": "allo stesso modo, monaci, di queste sei cose che portano agio, quella superiore che sostiene e salda tutte le altre, è questa visione nobile ed emancipante che conduce a comportarsi di conseguenza, verso la completa rimozione della sofferenza. ",
  "mn48:8.1": "E, monaci, come fa questa visione ad essere nobile ed emancipante, a condurre a comportarsi di conseguenza, verso la completa rimozione della sofferenza? ",
  "mn48:8.2": "Qui, monaci, un monaco va nella foresta, ai piedi di un albero, o in una dimora vuota e riflette: ",
  "mn48:8.3": "‘C’è qualcosa in me che non ho ancora abbandonato che potrebbe dominare la mia mente in modo tale da non riuscire a sapere o vedere le cose come stanno?’ ",
  "mn48:8.4": "Se, monaci, un monaco è dominato dal desiderio sensuale / avidità, la sua mente è dominata. ",
  "mn48:8.5": "Se, monaci, un monaco è dominato dall’avversione, la sua mente è dominata. ",
  "mn48:8.6": "Se, monaci, un monaco è dominato dal torpore, la sua mente è dominata. ",
  "mn48:8.7": "Se, monaci, un monaco è dominato dall’agitazione e dal rimorso, la sua mente è dominata. ",
  "mn48:8.8": "Se, monaci, un monaco è dominato dal dubbio, la sua mente è dominata. ",
  "mn48:8.9": "Se, monaci, un monaco rimugina pensieri su questa vita, la sua mente è dominata. ",
  "mn48:8.10": "Se, monaci, un monaco rimugina pensieri sulla vita successiva, la sua mente è dominata. ",
  "mn48:8.11": "Se, monaci, un monaco litiga, si scontra, accusa e ferisce gli altri con parole taglienti, la sua mente è dominata. ",
  "mn48:8.12": "Uno in questo modo sa: ",
  "mn48:8.13": "‘Non c’è in me nulla che non abbia ancora abbandonato che potrebbe dominare la mia mente in modo tale da non riuscire a sapere o vedere le cose come stanno. ",
  "mn48:8.14": "La mia mente è inclinata correttamente verso la verità e l’illuminazione.’ ",
  "mn48:8.15": "Si acquisisce questa prima conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:9.1": "Inoltre, monaci, un nobile discepolo riflette: ",
  "mn48:9.2": "‘Quando mi dedico a questa visione, la coltivo, e la pratico spesso, ottengo tranquillità e appagamento per me stesso?’ ",
  "mn48:9.3": "Uno in questo modo sa: ",
  "mn48:9.4": "‘Quando mi dedico a questa visione, la coltivo, e la pratico spesso, ottengo tranquillità e appagamento per me stesso.’ ",
  "mn48:9.5": "Si acquisisce questa seconda conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:10.1": "Inoltre, monaci, un nobile discepolo riflette: ",
  "mn48:10.2": "‘C'è un altro asceta o brahmino al di fuori (dell’insegnamento del Buddha) che possiede una visione simile alla mia? ",
  "mn48:10.3": "Uno in questo modo sa: ",
  "mn48:10.4": "‘Non c'è un altro asceta o brahmino al di fuori (dell’insegnamento del Buddha) che possiede una visione simile alla mia.’ ",
  "mn48:10.5": "Si acquisisce questa terza conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:11.1": "Inoltre, monaci, un nobile discepolo riflette: ",
  "mn48:11.2": "‘Così come una persona con una corretta visione ha una natura in accordo con il Dhamma, allo stesso modo ho questa natura in accordo con il Dhamma.’ ",
  "mn48:11.3": "E che tipo di natura in accordo con il Dhamma possiede questa persona con una corretta visione? ",
  "mn48:11.4": "Questa, monaci, è la natura della persona con una corretta visione: ",
  "mn48:11.5": "‘se commette qualsiasi tipo di infrazione, da cui è consentita una riabilitazione, la spiega, la rivela e la chiarisce immediatamente con il maestro o con un saggio compagno spirituale; ",
  "mn48:11.6": "dopo averla spiegata, rivelata e chiarita, si contiene nel futuro.’ ",
  "mn48:11.7": "Monaci, come un giovane tenero bambino che avesse calpestato la brace ardente ritirerebbe molto rapidamente mani e piedi, ",
  "mn48:11.8": "allo stesso modo, questa è la natura della persona che ha corretta visione: ",
  "mn48:11.9": "‘se commette qualsiasi tipo di infrazione, da cui è consentita una riabilitazione, la spiega, la rivela e la chiarisce immediatamente con il maestro o con un saggio compagno spirituale; ",
  "mn48:11.10": "dopo averla spiegata, rivelata e chiarita, si contiene nel futuro.’ ",
  "mn48:11.11": "Uno in questo modo sa: ",
  "mn48:11.12": "‘Così come una persona con una corretta visione ha una natura in accordo con il Dhamma, allo stesso modo ho questa natura in accordo con il Dhamma.’ ",
  "mn48:11.13": "Si acquisisce questa quarta conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:12.1": "Inoltre, monaci, un nobile discepolo riflette: ",
  "mn48:12.2": "‘Così come una persona con una corretta visione ha una natura in accordo con il Dhamma, allo stesso modo ho questa natura in accordo con il Dhamma.’ ",
  "mn48:12.3": "E che tipo di natura in accordo con il Dhamma possiede questa persona con una corretta visione? ",
  "mn48:12.4": "Questa, monaci, è la natura della persona con una corretta visione: ",
  "mn48:12.5": "‘Non importa in quante attività uno possa essere occupato per conto dei propri compagni spirituali, il proprio vivo interesse è nell’addestramento nell’etica superiore, nella mente superiore, nella saggezza superiore.’ ",
  "mn48:12.6": "Monaci, così come una mucca con un vitellino strapperebbe un ciuffo d'erba tenendo d'occhio il vitellino, ",
  "mn48:12.7": "allo stesso modo, questa è la natura della persona che ha corretta visione: ",
  "mn48:12.8": "‘Non importa in quante attività uno possa essere occupato per conto dei propri compagni spirituali, il proprio vivo interesse è nell’addestramento nell’etica superiore, nella mente superiore, nella saggezza superiore.’ ",
  "mn48:12.9": "Uno in questo modo sa: ",
  "mn48:12.10": "‘Così come una persona con una corretta visione ha una natura in accordo con il Dhamma, allo stesso modo ho questa natura in accordo con il Dhamma.’ ",
  "mn48:12.11": "Si acquisisce questa quinta conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:13.1": "Inoltre, monaci, un nobile discepolo riflette: ",
  "mn48:13.2": "‘Così come una persona con una corretta visione ha questo potere, allo stesso modo ho questo potere.’ ",
  "mn48:13.3": "E che tipo di potere possiede questa persona con una corretta visione? ",
  "mn48:13.4": "Il potere della persona con la corretta visione, monaci, è che tutte le volte che il Dhamma e la Disciplina insegnati dal Buddha vengono divulgati, uno ascolta quel Dhamma prestando attenzione, applicando la mente, focalizzando ogni intenzione, con l'orecchio teso. ",
  "mn48:13.5": "Uno in questo modo sa: ",
  "mn48:13.6": "‘Così come una persona con una corretta visione ha questo potere, allo stesso modo ho questo potere.’ ",
  "mn48:13.7": "Si acquisisce questa sesta conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:14.1": "Inoltre, monaci, un nobile discepolo riflette: ",
  "mn48:14.2": "‘Così come una persona con una corretta visione ha questo potere, allo stesso modo ho questo potere.’ ",
  "mn48:14.3": "E che tipo di potere possiede questa persona con una corretta visione? ",
  "mn48:14.4": "Il potere della persona con la corretta visione, monaci, è che tutte le volte che il Dhamma e la Disciplina insegnati dal Buddha vengono divulgati, uno trova ispirazione dal significato, uno trova ispirazione dal Dhamma, uno trova gioia connessa con il Dhamma. ",
  "mn48:14.5": "Uno in questo modo sa: ",
  "mn48:14.6": "‘Così come una persona con una corretta visione ha questo potere, allo stesso modo ho questo potere.’ ",
  "mn48:14.7": "Si acquisisce questa settima conoscenza che è nobile, soprannaturale, non condivisa con le persone comuni. ",
  "mn48:15.1": "Quindi, monaci, quando un nobile discepolo possiede queste sette qualità, ha correttamente sviluppato la propria disposizione per l’entrata nella corrente del risveglio. ",
  "mn48:15.2": "Un nobile discepolo che possiede queste sette qualità, è riuscito a entrare nella corrente del risveglio. ",
  "mn48:15.3": "Questo è quello che disse il Bhagavant. ",
  "mn48:15.4": "I monaci, contenti, si rallegrarono del discorso del Bhagavant. "
}