{
  "mn48:1.1": "Così ho udito. ",
  "mn48:1.2": "Una volta il Bhagavant stava soggiornando a Kosambī, nel monastero di Ghosita. ",
  "mn48:2.1": "A quel tempo a Kosambī, i monaci stavano litigando, scontrandosi gli uni con gli altri, accusandosi a vicenda, ferendosi con parole taglienti. ",
  "mn48:2.2": "Non riuscivano a convincersi o a persuadersi, né potevano essere convinti o persuasi. ",
  "mn48:3.1": "Poi un certo monaco andò dal Bhagavant, e dopo essersi prostrato in segno di rispetto, si sedette da un lato e disse: ",
  "mn48:3.2": "“Bhante, qui a Kosambī i monaci stanno litigando, scontrandosi gli uni con gli altri, accusandosi a vicenda, pugnalandosi con parole taglienti. Non riescono a convincersi o a persuadersi, né possono essere convinti o persuasi.” ",
  "mn48:4.1": "Allora il Bhgavant rispose al monaco: ",
  "mn48:4.2": "“Vieni, monaco, chiama i monaci con questa dichiarazione: ",
  "mn48:4.3": "‘l’insegnante convoca i venerabili.’” ",
  "mn48:4.4": "“Si, Bhante,” rispose il monaco, andò dai monaci e disse: ",
  "mn48:4.5": "“L'insegnante convoca i venerabili.” ",
  "mn48:4.6": "“Si, amico,” risposero i monaci. Andarono dal Bhagavant e dopo essersi prostrati in segno di rispetto, si sedettero da un lato. Il Bhagavant disse: ",
  "mn48:4.7": "“È vero, monaci, che state litigando, scontrandovi gli uni con gli altri, accusandovi a vicenda, pugnalandovi con parole taglienti, ",
  "mn48:4.8": "e che non riuscite a convincervi o a persuadervi, né potete essere convinti o persuasi?” ",
  "mn48:4.9": "“Si, Bhante.” ",
  "mn48:5.1": "“Cosa pensate, monaci, ",
  "mn48:5.2": "quando state litigando, scontrandovi gli uni con gli altri, accusandovi a vicenda, pugnalandovi con parole taglienti, state compiendo opere, parole e pensieri d’amore, sia in pubblico che in privato, verso i vostri compagni spirituali?” ",
  "mn48:5.3": "“No, Bhante.” ",
  "mn48:5.4": "“È infatti vero, monaci, che quando state litigando, scontrandovi gli uni con gli altri, accusandovi a vicenda, pugnalandovi con parole taglienti, non state compiendo opere, parole e pensieri d’amore, sia in pubblico che in privato, verso i vostri compagni spirituali. ",
  "mn48:5.5": "Quindi, stolti, cosa sapete e vedete che vi fa agire in questo modo? ",
  "mn48:5.6": "Tutto questo vi produrrà, stolti, male e sofferenza per lungo tempo”. ",
  "mn48:6.1": "Poi il Bhagavant disse ai monaci: ",
  "mn48:6.2": "“Queste sei cose, monaci, conducono verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.3": "Quali sei? ",
  "mn48:6.4": "Qui, monaci, un monaco compie opere d’amore, sia in pubblico che in privato, verso i propri compagni spirituali. ",
  "mn48:6.5": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.6": "Inoltre, monaci, un monaco compie parole d’amore, sia in pubblico che in privato, verso i propri compagni spirituali. ",
  "mn48:6.7": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.8": "Inoltre, monaci, un monaco compie pensieri d’amore, sia in pubblico che in privato, verso i propri compagni spirituali. ",
  "mn48:6.9": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.10": "Inoltre, monaci, un monaco è uno che condivide senza riserbo quello che ha ottenuto in accordo con il Dhamma, fino al contenuto della propria ciotola, usandoli in comune con altri compagni spirituali virtuosi. ",
  "mn48:6.11": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.12": "Inoltre, monaci, un monaco è uno che vive con un’etica in comune con i suoi compagni spirituali sia in pubblico che in privato, mantenendo tali virtù intatte, impeccabili, immacolate, senza macchie, incorrotte, liberanti, lodate dai saggi, irreprensenibili,  che conducono al samādhi. ",
  "mn48:6.13": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.14": "Inoltre, monaci, un monaco è uno che vive con una visione in comune con i suoi compagni spirituali sia in pubblico che in privato, una visione che è nobile ed emancipante, e conduce a comportarsi di conseguenza, verso il corretto termine del dukkha. ",
  "mn48:6.15": "Questo conduce verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:6.16": "Queste, monaci, sono sei cose che conducono verso agio, amicizia, rispetto, inclusione, armonia, concordia, unità. ",
  "mn48:7.1": "Di queste sei cose che portano agio, monaci, quella superiore che sostiene e salda tutte le altre, è quella visione che è nobile ed emancipante, e conduce a comportarsi di conseguenza, verso il corretto termine del dukkha. ",
  "mn48:7.2": "Così come, monaci, in un tetto a cuspide, la parte superiore che sostiene e salda tutte le altre è il culmine, ",
  "mn48:7.3": "allo stesso modo, monaci, di queste sei cose che portano agio, quella superiore che sostiene e salda tutte le altre, è questa visione che è nobile ed emancipante, e conduce a comportarsi di conseguenza, verso il corretto termine del dukkha. "
}