{
  "mn7:0.2": "Tessuto ",
  "mn7:1.1": "Così ho udito. ",
  "mn7:1.2": "Un tempo il Buddha si trovava a Sāvatthī, nella Foresta di Jeta, nella riserva di Anāthapiṇḍika. ",
  "mn7:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn7:2.1": "“Cercatori, se un tessuto fosse sporco e macchiato ",
  "mn7:2.2": "e un pittore lo tingesse di blu, giallo, rosso o carminio: uscirebbe fuori un colore sbiadito e impuro. ",
  "mn7:2.3": "Perché questo? ",
  "mn7:2.4": "Per via dell’impurità del tessuto. ",
  "mn7:2.5": "Allo stesso modo, se il cuore è macchiato ci si può aspettare una cattiva destinazione. ",
  "mn7:2.6": "Ma se un tessuto fosse pulito e limpido ",
  "mn7:2.7": "e un pittore lo tingesse di blu, giallo, rosso o carminio, quel colore uscirebbe brillante e puro. ",
  "mn7:2.8": "Perchè questo? ",
  "mn7:2.9": "Per via della purezza del tessuto. ",
  "mn7:2.10": "Allo stesso modo, quando il cuore è senza macchie, ci si può aspettare una buona destinazione. ",
  "mn7:3.1": "E quali sono le contaminazioni del cuore? ",
  "mn7:3.2": "Smania e avidità smodata, avversione, rabbia, risentimento, denigrazione, rivalità, gelosia, avarizia, disonestà, inganno, ostinazione, violenza, presunzione, arroganza, indulgenza, negligenza. ",
  "mn7:4.1": "Un cercatore che sa che queste sono contaminazioni del cuore, nel momento in cui le vede macchiare il cuore, le abbandona. ",
  "mn7:5.31": "Dopo averle viste, abbandona le contaminazioni del cuore e ",
  "mn7:5.32": "acquisisce una fede nel Buddha basata sull’esperienza: ",
  "mn7:5.33": "‘Il Buddha è un Arahant, un Sammāsambuddha, dalla conoscenza e condotta perfetta, fortunato, conoscitore del mondo, suprema guida di chi vuol essere guidato, maestro di Deva e di esseri umani, il Risvegliato, il Bhagavant.’ ",
  "mn7:8.1": "Quando ha almeno in parte buttato, rigettato, lasciato, abbandonato, rinunciato a queste [contaminazioni del cuore], riflette: ‘io possiedo una fede nel Buddha, nel Dhamma, e nel Sangha, basata sull’esperienza.’ Così trova ispirazione nel significato, trova ispirazione nel Dhamma, e trova una gioia connessa con il Dhamma. ",
  "mn7:8.2": "Dalla gioia nasce l’estasi, dall’estasi si rilassa il corpo, con il rilassamento del corpo si sente agio, con l’agio il cuore si concentra. ",
  "mn7:12.1": "Così per un cercatore di tale moralità, tale natura, tale saggezza, anche se mangiasse come questua del riso fine, senza nemmeno un chicco nero, con tante salse e curry diversi, non ci sarebbe nessun tipo di pericolo. ",
  "mn7:12.2": "Come un tessuto sporco e macchiato potrebbe diventare pulito e limpido con dell’acqua pura, o dell’oro potrebbe diventare pulito e limpido grazie a una fornace, ",
  "mn7:12.3": "allo stesso modo un cercatore con una tale moralità, tale natura, tale saggezza, anche se mangiasse come questua riso fine, senza nemmeno un chicco nero, con tante salse e curry diversi, non ci sarebbe nessun tipo di pericolo. ",
  "mn7:13.1": "Così medita irradiando con un cuore pieno di amore in tutte le direzioni cardinali: nord, sud, ovest, est. Irradiando sopra, sotto, intorno e ovunque. Includendo tutte le creature, l’intero mondo, con un cuore pieno di amore, alto, vasto, espanso, illimitato, senza cattiveria né ostilità. ",
  "mn7:14.1": "Medita allo stesso modo, irradiando con un cuore pieno di compassione, di gioia, e di equilibrio mentale. ",
  "mn7:17.1": "Quindi sa: ‘c’è questo, c’è l’inferiore, c’è il sublime, c’è una via d’uscita migliore oltre questo campo della percezione. ",
  "mn7:18.1": "Per chi sa e vede la mente si libera dagli impulsi della sensualità, dell’esistenza e dell’ignoranza. ",
  "mn7:18.2": "Con la liberazione c’è la conoscenza ‘c’è la liberazione’ ",
  "mn7:18.3": "Si sa: “La nascita è stata distrutta, la vita spirituale è stata completata (portata a compimento), quello che doveva essere fatto è stato fatto, non c’è più ritorno a nessun tipo di esistenza.” ",
  "mn7:18.4": "Questo si chiama ",
  "mn7:18.5": "un cercatore lavato internamente.” ",
  "mn7:19.1": "A un certo punto il brahmano Sundarikabhāradvāja era vicino al Buddha ",
  "mn7:19.2": "e disse: ",
  "mn7:19.3": "“Allora il Maestro Gotama va nel fiume Bāhuka a lavarsi?” ",
  "mn7:19.4": "“Brahmano, cosa c’è nel fiume Bāhukā? ",
  "mn7:19.5": "Che cosa farà il fiume Bāhukā?” ",
  "mn7:19.6": "“Signore Gotama, molta gente ritiene che il fiume Bāhukā doni purità, merito, e che lavi via le cattive azioni fatte in passato.” ",
  "mn7:20.1": "Allora il Buddha gli rispose poeticamente: ",
  "mn7:20.2": "“Nei fiumi Bāhukā e Adhikakka, ",
  "mn7:20.3": "Gayā e Sundarikā, ",
  "mn7:20.4": "Sarassatī e Payāga, ",
  "mn7:20.5": "e anche nel fiume Bāhumatī: ",
  "mn7:20.6": "lo stolto ci si tuffa continuamente, ",
  "mn7:20.7": "ma non lava via il cattivo kamma. ",
  "mn7:20.8": "Cosa può fare il fiume Sundarikā? ",
  "mn7:20.9": "Cosa possono fare i fiumi Bāhukā e Payāgā? ",
  "mn7:20.10": "Una persona ostile che ha commesso un crimine ",
  "mn7:20.11": "non può purificare così le sue cattive azioni. ",
  "mn7:20.12": "Per chi è puro è sempre il festival di Phaggu, ",
  "mn7:20.13": "per chi è puro è sempre l’uposatha, ",
  "mn7:20.14": "per chi è puro e compie azioni pure, ",
  "mn7:20.15": "tutto è sempre una pratica spirituale. ",
  "mn7:20.16": "Proprio qui, lavati brahmana, ",
  "mn7:20.17": "offri sicurezza a tutte le creature: ",
  "mn7:20.18": "se non dici bugie, ",
  "mn7:20.19": "se non fai del male a nessun essere vivente, ",
  "mn7:20.20": "se non prendi quello che non è stato dato, ",
  "mn7:20.21": "con fede, privo di avarizia, ",
  "mn7:20.22": "perché devi andare al Gayā? ",
  "mn7:20.23": "Qualsiasi acqua per te diventerà il Gayā!” ",
  "mn7:21.1": "Quando il Buddha disse questo, il brahmano Sundarikabhāradvāja, rispose: ",
  "mn7:21.2": "“Eccellente, signore Gotama! Eccelente, signore Gotama! ",
  "mn7:21.3": "Signore Gotama, come se fosse stato raddrizzato quello che era capovolto, scoperto quello che era nascosto, descritto la strada a chi si è perso, acceso un lampada nell’oscurità, allo stesso modo il Dhamma è stato spiegato in molti modi dal Signore Gotama, così che le persone dotate di vista possano vedere le cose. ",
  "mn7:21.4": "Io prendo rifugio nel Buddha, nel Dhamma e nel Sangha dei cercatori. ",
  "mn7:21.5": "Che io possa lasciare il mondo e prendere i voti nella presenza del Signor Gotama! ",
  "mn7:22.1": "E così la richiesta del brahmano Sundarikabhāradvāja fu accettata. ",
  "mn7:22.2": "E così, dopo poco tempo dopo l’aver preso i voti, il Venerabile Bhāradvāja, avendo dimorato in solitudine, recondito, diligente, ardente e risoluto, giunse a quell’insuperabile perfezione della vita spirituale motivo per cui gente di buona famiglia rinuncia al mondo, lasciando un tetto per abbracciare la vita senza tetto, e visse acquisendo e sperimentando direttamente in questa vita la conoscenza superiore. **** ",
  "mn7:22.3": "Comprese: “La nascita è stata distrutta, la vita spirituale è stata completata, quello che doveva essere fatto è stato fatto, non c’è più ritorno a nessun tipo di esistenza.” ",
  "mn7:22.4": "E così il Venerabile Bhāradvāja diventò un arahant. "
}