{
  "mn7:0.2": "Tessuto ",
  "mn7:1.1": "Così ho udito. ",
  "mn7:1.2": "Un tempo il Buddha si trovava a Sāvatthī, nella Foresta del Vincitore, nella riserva di Anāthapiṇḍika. ",
  "mn7:1.3": "Lì il Buddha disse ai cercatori: ",
  "mn7:2.1": "“Se ci fosse della stoffa sporca e macchiata ",
  "mn7:2.2": "e un pittore gli applicasse sopra del colore blu, giallo, rosso o carminio, quel colore uscirebbe fuori sbiadito e impuro. ",
  "mn7:2.3": "Perché questo? ",
  "mn7:2.4": "Per via dell’impurità della stoffa. ",
  "mn7:2.5": "Allo stesso modo, un cuore/mente macchiato si dirige verso un destino sfortunato. ",
  "mn7:2.6": "Allora stesso modo, se ci fosse della stoffa pulita e limpida, ",
  "mn7:2.7": "e un pittore gli applicasse sopra del colore blu, giallo, rosso o carminio, quel colore uscirebbe brillante e puro. ",
  "mn7:2.8": "Perchè questo? ",
  "mn7:2.9": "Per via della purezza della stoffa. ",
  "mn7:2.10": "Allo stesso modo, quando cuore/mente è senza macchie, si dirige verso un destino fortunato. ",
  "mn7:3.1": "E quali sono le contaminazioni/difetti della mente/cuore? ",
  "mn7:3.2": "Smania e avidità smodata, avversione, rabbia, risentimento, denigrazione, rivalità, gelosia/invidia, avarizia, disonestà, inganno, ostinazione, violenza, presunzione, arroganza, indulgenza, negligenza. ",
  "mn7:4.1": "Un cercatore che sa ‘smania e avidità smodata sono una contaminazione/difetto del cuore/mente,’ quando vede che ci sono smania e avidità smodata come contaminazione/difetto del cuore/mente, li abbandona. ",
  "mn7:5.32": "Possiede fede esperienziale nel Buddha: ",
  "mn7:5.33": "‘Il Buddha è un Arahant, un Sammāsambuddha, dalla conoscenza e condotta perfetta, fortunato, conoscitore del mondo, suprema guida di chi vuol essere guidato, maestro di Deva e di esseri umani, il Risvegliato, il Bhagavant.’ ",
  "mn7:8.1": "Quando ha lasciato, rimosso, staccato, abbandonato, rinunciato parzialmente alle contaminazioni mentali, riflette: ‘io possiedo fede esperienzale nel Buddha.’ Così trova ispirazione nel significato, trova ispirazione nel Dhamma, e trova gioia connessa con il Dhamma. ",
  "mn7:8.2": "Dalla gioia nasce l’estasi, dall’estasi si rilassa il corpo, dal rilassamento del corpo si sente agio, dall’agio la mente/cuore si concentra ",
  "mn7:12.1": "Così per un cercatore di tale moralità, tale natura, tale saggezza, anche se mangiasse come questua riso fine senza chicchi neri, con tante salse e curry diversi, non ci sarebbe nessun tipo di pericolo/ostacolo. ",
  "mn7:12.2": "Come una stoffa sporca e macchiata fosse resa pulita e limpida grazie a dell’acqua pura, non sarebbe dipendente dalla fornace, oro e denaro per essere pulita e limpida??? ",
  "mn7:12.3": "allo stesso modo per un cercatore di tale moralità, tale natura, tale saggezza, anche se mangiasse come questua riso fine senza chicchi neri, con tante salse e curry diversi, non ci sarebbe nessun tipo di pericolo/ostacolo. "
}