{
  "dn2:0.1": "Ilgų suttų rinkinys 2",
  "dn2:0.2": "Atsiskyrimo vaisiai",
  "dn2:1.0": "1. Ministrų kalba",
  "dn2:1.1": "Taip aš girdėjau.",
  "dn2:1.2": "Kartą Palaimintasis buvo apsistojęs Radžagahoje Džyvakos Komarabhačos mangamedžių giraitėje kartu su didžiule vienuolių bendruomene, su tūkstančiu dviem šimtais penkiasdešimčia vienuolių.",
  "dn2:1.3": "Tuo gi pat metu Magadhos karalius Adžatasatus Vedehiputa per uposathą, per pilnatį, katikos mėnesio penkioliktą dieną, pilno mėnulio vakarą, apsuptas ministrų sėdėjo viršutiniame rūmų aukšte.",
  "dn2:1.4": "Ir štai, per tą uposathą Magadhos karalius Adžatasatus Vedehiputa su jausmu ištarė:",
  "dn2:1.5": "„Ak, koks žavingas pilnaties vakaras, ponai! Ak, koks nuostabus pilnaties vakaras, ponai! Ak, koks gražus pilnaties vakaras, ponai! Ak, koks romus pilnaties vakaras, ponai! Ak, koks daug žadantis pilnaties vakaras, ponai!",
  "dn2:1.6": "Kurį atsiskyrėlį ar brahmaną šiandien galėtume aplankyti, tokį, kad belankant jį mūsų protas nurimtų?“",
  "dn2:2.1": "Kai tai buvo pasakyta, vienas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:2.2": "„Šis, didenybe, Pūrana Kasapa yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės.",
  "dn2:2.3": "Tegul didenybė aplanko tą Pūraną Kasapą.",
  "dn2:2.4": "Galbūt didenybei belankant Pūraną Kasapą jo protas nurimtų.”",
  "dn2:2.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo.",
  "dn2:3.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:3.2": "„Šis, didenybe, Makhalis Gosala yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės.",
  "dn2:3.3": "Tegul didenybė aplanko tą Makhalį Gosalą.",
  "dn2:3.4": "Galbūt didenybei belankant Makhalį Gosalą jo protas nurimtų.”",
  "dn2:3.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo.",
  "dn2:4.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:4.2": "„Šis, didenybe, Adžita Kesakambala yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės.",
  "dn2:4.3": "Tegul didenybė aplanko tą Adžitą Kesakambalą.",
  "dn2:4.4": "Galbūt didenybei belankant Adžitą Kesakambalą jo protas nurimtų.”",
  "dn2:4.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo.",
  "dn2:5.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:5.2": "„Šis, didenybe, Pakudha Kačajana yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės.",
  "dn2:5.3": "Tegul didenybė aplanko tą Pakudhą Kačajaną.",
  "dn2:5.4": "Galbūt didenybei belankant Pakudhą Kačajaną jo protas nurimtų.”",
  "dn2:5.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo.",
  "dn2:6.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:6.2": "„Šis, didenybe, Sančaja Belathaputa yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės.",
  "dn2:6.3": "Tegul didenybė aplanko tą Sančają Belathaputą.",
  "dn2:6.4": "Galbūt didenybei belankant Sančają Belathaputą jo protas nurimtų.”",
  "dn2:6.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo.",
  "dn2:7.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:7.2": "„Šis, didenybe, Nigantha Nataputa yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės.",
  "dn2:7.3": "Tegul didenybė aplanko tą Niganthą Nataputą.",
  "dn2:7.4": "Galbūt didenybei belankant Niganthą Nataputą jo protas nurimtų.”",
  "dn2:7.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo.",
  "dn2:8.0": "2. Džyvakos Komarabhačos kalba",
  "dn2:8.1": "Tuo gi pat metu Džyvaka Komarabhača sėdėjo netoli Magadhos karaliaus Adžatasatos Vedehiputos tylėdamas.",
  "dn2:8.2": "Ir štai Magadhos karalius Adžatasatus Vedehiputa pasakė Džyvakai Komarabhačai:",
  "dn2:8.3": "„O tu, mielas Džyvaka, ko tyli?”",
  "dn2:8.4": "„Šis Palaimintasis, arahatas, tobulai nušvitęs, jūsų didenybe, yra apsistojęs mano mangų giraitėje kartu su didžiule vienuolių bendruomene, su tūkstančiu dviem šimtais penkiasdešimčia vienuolių.",
  "dn2:8.5": "Ir apie tą gi Palaimintąjį yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "dn2:8.6": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.”",
  "dn2:8.7": "Tegul didenybė aplanko tą Palaimintąjį.",
  "dn2:8.8": "Galbūt didenybei belankant Palaimintąjį jo protas nurimtų.”",
  "dn2:8.9": "„Ką gi, tuomet, mielas Džyvaka, paruoški važiavimui dramblius!”",
  "dn2:9.1": "„Taip, didenybe,”－ atsakė Magadhos karaliui Adžatasatui Vedehiputai Džyvaka Komarabhača. Paruošęs penkis šimtus dramblienių ir karaliaus asmeninį dramblį jis pranešė Magadhos karaliui Adžatasatui Vedehiputai:",
  "dn2:9.2": "„Didenybe, jūsų drambliai paruošti važiavimui.",
  "dn2:9.3": "Darykite dabar tai, kam manote yra laikas.”",
  "dn2:10.1": "Ir štai Magadhos karalius Adžatasatus Vedehiputa po to, kai jo penki šimtai moterų užsilipo ant dramblienių, atsisėdo ant savo asmeninio dramblio. Kartu su uždegtų fakelų nešėjų palyda jis paliko Radžagahą visoje savo karališkoje didybėje ir pajudėjo link Džyvakos Komarabhačos mangų giraitės.",
  "dn2:10.2": "Ir štai mangų giraitės vidury Magadhos karalių Adžatasatų Vedehiputą apėmė baimė, suėmė šiurpas, iš baimės jam pasišiaušė plaukai.",
  "dn2:10.3": "Išsigandęs, sunerimęs, su iš baimės pasišiaušusiais plaukais Magadhos karalius Adžatasatus Vedehiputa pasakė Džyvakai Komarabhačai:",
  "dn2:10.4": "„Ar kartais neapgaudinėji manęs, mielas Džyvaka?",
  "dn2:10.5": "Ar kartais neapsuki manęs, mielas Džyvaka?",
  "dn2:10.6": "Ar kartais neišduodi manęs priešams, mielas Džyvaka?",
  "dn2:10.7": "Juk kaip galėtų iš tokios didelės vienuolių bendruomenės, iš tūkstančio dviejų šimtų penkiasdešimties vienuolių, nesigirdėti nei čiaudėjimo, nei kosėjimo, nei jokio kito triukšmo?”",
  "dn2:10.8": "„Nebijokite, karaliau, nebijokite, karaliau!",
  "dn2:10.9": "Neapgaudinėju jūsų, didenybe.",
  "dn2:10.10": "Neapsuku jūsų, didenybe.",
  "dn2:10.11": "Neišduodu jūsų priešams, didenybe.",
  "dn2:10.12": "Eikite pirmyn, karaliau, eikite pirmyn, karaliau, tai dega lempos paviljone.”",
  "dn2:11.0": "3. Klausimas apie atsiskyrimo vaisius"
}