{
  "dn2:0.1": "Ilgų suttų rinkinys 2 ",
  "dn2:0.2": "Atsiskyrimo vaisiai ",
  "dn2:1.0": "1. Ministrų kalba ",
  "dn2:1.1": "Taip aš girdėjau. ",
  "dn2:1.2": "Kartą Palaimintasis buvo apsistojęs Radžagahoje Džyvakos Komarabhačos mangamedžių giraitėje kartu su didžiule vienuolių bendruomene, su tūkstančiu dviem šimtais penkiasdešimčia vienuolių. ",
  "dn2:1.3": "Tuo gi pat metu Magadhos karalius Adžatasatus Vedehiputa per uposathą, per pilnatį, katikos mėnesio penkioliktą dieną, pilno mėnulio vakarą, apsuptas ministrų sėdėjo viršutiniame rūmų aukšte. ",
  "dn2:1.4": "Ir štai, per tą uposathą Magadhos karalius Adžatasatus Vedehiputa su jausmu ištarė: ",
  "dn2:1.5": "„Ak, koks žavingas pilnaties vakaras, gerbiamieji! Ak, koks nuostabus pilnaties vakaras, gerbiamieji! Ak, koks gražus pilnaties vakaras, gerbiamieji! Ak, koks romus pilnaties vakaras, gerbiamieji! Ak, koks daug žadantis pilnaties vakaras, gerbiamieji! ",
  "dn2:1.6": "Kurį atsiskyrėlį ar brahmaną šiandien galėtume aplankyti, tokį, kad belankant jį mūsų protas nurimtų?“ ",
  "dn2:2.1": "Kai tai buvo pasakyta, vienas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:2.2": "„Šis, didenybe, Pūrana Kasapa yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės. ",
  "dn2:2.3": "Tegul didenybė aplanko tą Pūraną Kasapą. ",
  "dn2:2.4": "Galbūt didenybei belankant Pūraną Kasapą jo protas nurimtų.” ",
  "dn2:2.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo. ",
  "dn2:3.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:3.2": "„Šis, didenybe, Makhalis Gosala yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės. ",
  "dn2:3.3": "Tegul didenybė aplanko tą Makhalį Gosalą. ",
  "dn2:3.4": "Galbūt didenybei belankant Makhalį Gosalą jo protas nurimtų.” ",
  "dn2:3.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo. ",
  "dn2:4.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:4.2": "„Šis, didenybe, Adžita Kesakambala yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės. ",
  "dn2:4.3": "Tegul didenybė aplanko tą Adžitą Kesakambalą. ",
  "dn2:4.4": "Galbūt didenybei belankant Adžitą Kesakambalą jo protas nurimtų.” ",
  "dn2:4.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo. ",
  "dn2:5.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:5.2": "„Šis, didenybe, Pakudha Kačajana yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės. ",
  "dn2:5.3": "Tegul didenybė aplanko tą Pakudhą Kačajaną. ",
  "dn2:5.4": "Galbūt didenybei belankant Pakudhą Kačajaną jo protas nurimtų.” ",
  "dn2:5.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo. ",
  "dn2:6.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:6.2": "„Šis, didenybe, Sančaja Belathaputa yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės. ",
  "dn2:6.3": "Tegul didenybė aplanko tą Sančają Belathaputą. ",
  "dn2:6.4": "Galbūt didenybei belankant Sančają Belathaputą jo protas nurimtų.” ",
  "dn2:6.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo. ",
  "dn2:7.1": "Kitas ministras pasakė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:7.2": "„Šis, didenybe, Nigantha Nataputa yra bendruomenės galva, turi daug pasekėjų, yra daugybės mokytojas, yra žinomas ir įžymus, religinės grupės įkūrėjas, daugelio žmonių didžiai gerbiamas, yra patyręs, seniai palikęs pasaulietinį gyvenimą, pagyvenęs, sulaukęs senatvės. ",
  "dn2:7.3": "Tegul didenybė aplanko tą Niganthą Nataputą. ",
  "dn2:7.4": "Galbūt didenybei belankant Niganthą Nataputą jo protas nurimtų.” ",
  "dn2:7.5": "Kai tai buvo pasakyta, Magadhos karalius Adžatasatus Vedehiputa pratylėjo. ",
  "dn2:8.0": "2. Džyvakos Komarabhačos kalba ",
  "dn2:8.1": "Tuo gi pat metu Džyvaka Komarabhača sėdėjo netoli Magadhos karaliaus Adžatasatos Vedehiputos tylėdamas. ",
  "dn2:8.2": "Ir štai Magadhos karalius Adžatasatus Vedehiputa pasakė Džyvakai Komarabhačai: ",
  "dn2:8.3": "„O tu, mielas Džyvaka, ko tyli?” ",
  "dn2:8.4": "„Šis Palaimintasis, arahatas, tobulai nušvitęs, jūsų didenybe, yra apsistojęs mano mangų giraitėje kartu su didžiule vienuolių bendruomene, su tūkstančiu dviem šimtais penkiasdešimčia vienuolių. ",
  "dn2:8.5": "Ir apie tą gi Palaimintąjį yra pasklidę tokie nuostabūs pagyros žodžiai: ",
  "dn2:8.6": "„Šis Palaimintasis yra arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas.” ",
  "dn2:8.7": "Tegul didenybė aplanko tą Palaimintąjį. ",
  "dn2:8.8": "Galbūt didenybei belankant Palaimintąjį jo protas nurimtų.” ",
  "dn2:8.9": "„Ką gi, tuomet, mielas Džyvaka, paruoški važiavimui dramblius!” ",
  "dn2:9.1": "„Taip, didenybe,”－ atsakė Magadhos karaliui Adžatasatui Vedehiputai Džyvaka Komarabhača. Paruošęs penkis šimtus dramblienių ir karaliaus asmeninį dramblį jis pranešė Magadhos karaliui Adžatasatui Vedehiputai: ",
  "dn2:9.2": "„Didenybe, jūsų drambliai paruošti važiavimui. ",
  "dn2:9.3": "Darykite dabar tai, kam manote yra laikas.” ",
  "dn2:10.1": "Ir štai Magadhos karalius Adžatasatus Vedehiputa po to, kai jo penki šimtai moterų užsilipo ant dramblienių, atsisėdo ant savo asmeninio dramblio. Kartu su uždegtų fakelų nešėjų palyda jis paliko Radžagahą visoje savo karališkoje didybėje ir pajudėjo link Džyvakos Komarabhačos mangų giraitės. ",
  "dn2:10.2": "Ir štai mangų giraitės vidury Magadhos karalių Adžatasatų Vedehiputą apėmė baimė, suėmė šiurpas, iš baimės jam pasišiaušė plaukai. ",
  "dn2:10.3": "Išsigandęs, sunerimęs, su iš baimės pasišiaušusiais plaukais Magadhos karalius Adžatasatus Vedehiputa pasakė Džyvakai Komarabhačai: ",
  "dn2:10.4": "„Ar kartais neapgaudinėji manęs, mielas Džyvaka? ",
  "dn2:10.5": "Ar kartais neapsuki manęs, mielas Džyvaka? ",
  "dn2:10.6": "Ar kartais neišduodi manęs priešams, mielas Džyvaka? ",
  "dn2:10.7": "Juk kaip galėtų iš tokios didelės vienuolių bendruomenės, iš tūkstančio dviejų šimtų penkiasdešimties vienuolių, nesigirdėti nei čiaudėjimo, nei kosėjimo, nei jokio kito triukšmo?” ",
  "dn2:10.8": "„Nebijokite, karaliau, nebijokite, karaliau! ",
  "dn2:10.9": "Neapgaudinėju jūsų, didenybe. ",
  "dn2:10.10": "Neapsuku jūsų, didenybe. ",
  "dn2:10.11": "Neišduodu jūsų priešams, didenybe. ",
  "dn2:10.12": "Eikite pirmyn, karaliau, eikite pirmyn, karaliau, tai dega lempos paviljone.” ",
  "dn2:11.0": "3. Klausimas apie atsiskyrimo vaisius ",
  "dn2:11.1": "Ir štai Magadhos karalius Adžatasatus Vedehiputa, kiek buvo įmanoma nukeliavęs drambliu, nulipo nuo dramblio ir pėsčias nuėjo iki paviljono durų. Atėjęs jis pasakė Džyvakai Komarabhačai: ",
  "dn2:11.2": "„Bet kur, mielas Džyvaka, yra Palaimintasis?” ",
  "dn2:11.3": "„Štai, karaliau, Palaimintasis! ",
  "dn2:11.4": "Štai Palaimintasis sėdi atsirėmęs į vidurinį stulpą, veidu į rytus, pagerbtas vienuolių bendruomenės.” ",
  "dn2:12.1": "Ir štai Magadhos karalius Adžatasatus Vedehiputa nuėjo pas Palaimintąjį, atėjęs atsistojo iš šono. ",
  "dn2:12.2": "Stovėdamas gi iš šono Magadhos karalius Adžatasatus Vedehiputa tylėjo. Apžvelgęs tylią kaip tyras ežeras vienuolių bendruomenę, jis su jausmu ištarė: ",
  "dn2:12.3": "„Tegul mano sūnus Udajabhada įgyja tokią ramybę, kokia dabar apdovanota ši vienuolių bendruomenė!” ",
  "dn2:12.4": "„Karaliau, ar nukelevai (mintimis) pas savo brangiuosius?” ",
  "dn2:12.5": "„Brangus man, Garbusis, sūnus Udajabhada. ",
  "dn2:12.6": "Tegul mano sūnus Udajabhada įgyja tokią ramybę, kokia dabar apdovanota ši vienuolių bendruomenė!” ",
  "dn2:13.1": "Ir štai Magadhos karalius Adžatasatus Vedehiputa pagerbė Palaimintąjį, pasveikino vienuolių bendruomenę suglaustais delnais ir atsisėdo iš šono. ",
  "dn2:13.2": "Sėdėdamas iš šono gi Magadhos karalius Adžatasatus Vedehiputa pasakė Palaimintajam: ",
  "dn2:13.3": "„Garbusis, norėčiau paklausti, Palaimintojo vieno dalyko, ",
  "dn2:13.4": "jei Palaimintasis leis užduoti klausimą ir skirs (laiko) į jį atsakyti.” ",
  "dn2:13.5": "„Klauski, karaliau, ką panorėjęs!” ",
  "dn2:14.1": "„Na gi yra, Garbusis, įvairių amatų žmonės, ",
  "dn2:14.2": "tokie kaip: dramblių dresuotojai, arklių dresuotojai, kavalerijos kariai, lankininkai, vėliavanešiai, maršalai, atsakingieji už proviziją, didieji karininkai, žvalgai, narsuoliai, herojai, šarvuoti raiteliai, vergai, ",
  "dn2:14.3": "virėjai, kirpėjai, pirtininkai, konditeriai, vainikų pynėjai, skalbėjai, audėjai, krepšių pynėjai, puodžiai, matematikai, buhalteriai ir kiti panašaus pobūdžio amatininkai. Jie pragyvena iš čia pat ir iškart matomų tų amatų vaisių. ",
  "dn2:14.4": "Taip jie neša laimę ir džiaugsmą sau, neša laimę ir džiaugsmą tėvams, neša laimę ir džiaugsmą žmonai ir vaikams, neša laimę ir džiaugsmą draugams. Jie rengia viršun vedantį dovanų teikimą atsiskyrėliams ir brahmanams, kuris veda į dangiškus pasaulius, duoda palaimingus rezultatus, atgimimą danguje. ",
  "dn2:14.5": "Nagi ar įmanoma, Garbusis, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:15.1": "„Karaliau, ar prisimeni, kad būtum uždavęs šį klausimą kokiems kitiems atsiskyrėliams ir brahmanams?” ",
  "dn2:15.2": "„Prisimenu, Gerbusis, kad buvau uždavęs šį klausimą kitiems atsiskyrėliams ir brahmanams.” ",
  "dn2:15.3": "„Bet kaip gi, karaliau, jie atsakė? Papasakoki, jei tau  nesunku.” ",
  "dn2:15.4": "„Garbusis, man visiškai nesunku, kai šalimais sėdi Palaimintasis ar kas nors panašus į Palaimintąjį.” ",
  "dn2:15.5": "„Ką gi, tuomet, karaliau, kalbėki!” ",
  "dn2:16.0": "3.1 Pūranos Kasapos doktrina ",
  "dn2:16.1": "Štai vieną kartą, Garbusis, aš nuėjau pas Pūraną Kasapą, atėjęs apsikeičiau su juo mandagiais sveikinimais.\n ",
  "dn2:16.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais atsisėdau iš šono. Sėdėdamas taip iš šono aš, Garbusis, pasakiau Pūranai Kasapai štai ką: ",
  "dn2:16.3": "„Na gi yra, gerbiamas Kasapa, įvairių amatų žmonės, ",
  "dn2:16.4": "tokie kaip: dramblių dresuotojai, arklių dresuotojai, kavalerijos kariai, lankininkai, vėliavanešiai, maršalai, atsakingieji už proviziją, didieji karininkai, žvalgai, narsuoliai, herojai, šarvuoti raiteliai, vergai, virėjai, kirpėjai, pirtininkai, konditeriai, vainikų pynėjai, skalbėjai, audėjai, krepšių pynėjai, puodžiai, matematikai, buhalteriai ir kiti panašaus pobūdžio amatininkai. Jie pragyvena iš čia pat ir iškart matomų tų amatų vaisių. ",
  "dn2:16.5": "Taip jie neša laimę ir džiaugsmą sau, neša laimę ir džiaugsmą tėvams, neša laimę ir džiaugsmą žmonai ir vaikams, neša laimę ir džiaugsmą draugams. Jie rengia viršun vedantį dovanų teikimą atsiskyrėliams ir brahmanams, kuris veda į dangiškus pasaulius, duoda palaimingus rezultatus, atgimimą danguje. ",
  "dn2:16.6": "Nagi ar įmanoma, gerbiamas Kasapa, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:17.1": "Kai tai buvo pasakyta, Garbusis, Pūrana Kasapa man pasakė štai ką: ",
  "dn2:17.2": "„Karaliau, kai kažkas daro ar skatina daryti, pjauna ar skatina pjauti, muša ar skatina mušti, sukelia sielvartą ar skatina sukelti sielvartą, alina ar skatina alinti, baugina ar skatina bauginti, žudo ar skatina žudyti, ima tai, kas neduota, laužiasi į namus, plėšikauja, vagia iš atokių namų, apiplėšinėja kelyje, svetimauja ar meluoja, jis nepadaro nieko blogo. Net jei kažkas visą, kas šioje žemėje yra gyva, sumaišytų į vieną mėsos košę, į vieną mėsos krūvą skustuvo peiliuko aštrumo ratu – tai nebūtų blogio šaltiniu, tai neatneštų blogio. ",
  "dn2:17.3": "Net jei kažkas eitų pietiniu Gangos krantu žudydamas, pjaudamas, liepdamas pjauti, mušdamas ar liepdamas mušti  – tai nebūtų blogio šaltiniu, tai neatneštų blogio. ",
  "dn2:17.4": "Net jei kažkas eitų šiauriniu Gangos krantu duodamas, skatindamas duoti, aukodamas ar skatindamas aukoti – tai nebūtų nuopelno šaltiniu, tai neatneštų nuopelno. ",
  "dn2:17.5": "Dosnumas, susivaldymas, savitvarda, tiesos sakymas nėra nuopelningi, jie neatneša nuopelno. ",
  "dn2:18.1": "Štai taip, Garbusis, man Pūrana Kasapa, būdamas paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visa ko neveiksnumą. ",
  "dn2:18.2": "Panašiai, Garbusis, kaip paklaustasis apie tai, koks yra mangas, aprašytų duonmedžio vaisių, ar paklaustasis apie tai koks yra duonmedžio vaisius, aprašytų mangą, ",
  "dn2:18.3": "lygiai gi taip, Garbusis, man Pūrana Kasapa, paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visa ko neveiksnumą. ",
  "dn2:18.4": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:18.5": "„Kaip toks kaip aš galėtų ir pamanyti paprieštarauti atsiskyrėliui ar brahmanui gyvenančiam savo karalystėje?” ",
  "dn2:18.6": "Aš gi, Garbusis, ta Pūranos Kasapos kalba nei pasidžiaugiau, nei ją išpeikiau. ",
  "dn2:18.7": "Nepasidžiaugęs, neišpeikęs, būdamas nepatenkintas, aš neišreiškiau nepasitenkinimo žodžiais. Neipriimdamas tos kalbos ir neatmesdamas jos, atsistojau ir išėjau. ",
  "dn2:19.0": "3.2 Makhalio Gosalos doktrina ",
  "dn2:19.1": "Štai vieną kartą, Garbusis, aš nuėjau pas Makhalį Gosalą, atėjęs apsikeičiau su juo mandagiais sveikinimais. ",
  "dn2:19.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais atsisėdau iš šono. Sėdėdamas taip iš šono aš, Garbusis, pasakiau Makhaliui Gosalai štai ką: ",
  "dn2:19.3": "„Na gi yra, gerbiamas Gosala, įvairių amatų žmonės … ",
  "dn2:19.4": "Nagi ar įmanoma, gerbiamas Gosala, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:20.1": "Kai tai buvo pasakyta, Garbusis, Makhalis Gosala man pasakė štai ką: ",
  "dn2:20.2": "Nėra, karaliau, būtybių teršimо priežasties, nėra sąlygos, būtybės teršiasi be priežasties, nesąlygotai. ",
  "dn2:20.3": "Nėra būtybių apsivalymo priežasties, nėra sąlygos, ",
  "dn2:20.4": "būtybės apsivalo be priežasties, nesąlygotai. ",
  "dn2:20.5": "Nėra paties (atliekamo) veiksmo, nėra kitų (atliekamo) veiksmo, nėra žmogaus (atliekamo) veiksmo, nėra stiprybės, nėra uolumo, nėra žmogaus galybės, nėra žmogaus pastangos. ",
  "dn2:20.6": "Visos būtybės, visos esybės, visi padarai, visos sielos neturi valdžios, neturi stiprybės, neturi uolumo. Veikiamos likimo, aplinkos ir gamtos, jos vystosi ir patiria malonumą ir skausmą tarp šešių rasių. ",
  "dn2:20.7": "Yra šie keturiolika šimtų tūkstančių pirminių rūšių ir šešiasdešimt šimtų (kitų), bei šeši šimtai (dar kitų). Yra penki šimtai veiksmų, ir penki (kiti) veiksmai, bei trys (dar kiti) veiksmai, vienas veiksmas ir pusė veiksmo. Yra šešiasdešimt du keliai ir šešiasdešimt dvi tarpinės eros, šešios rasės, aštuoni žmogaus gyvenimo periodai, keturiasdešimt devyni šimtai adžyvakų, keturiasdešimt devyni šimtai klajotojų, keturiasdešimt devyni šimtai nagų buveinių. Yra dvidešimt šimtų gebėjimų, trisdešimt šimtų pragarų, trisdešimt šeši dulkini pasauliai. Yra septynios galvijų rūšys, septynios grūdų rūšys, septynios bamblėtastėblių augalų rūšys, septynios dievybių rūšys, septynios žmonių rūšys, septynios demonų rūšys. Yra septyni ežerai, septyni atgaivinimai, septyni šimtai mažųjų atgaivinimų, septynios prarajos, septyni šimtai mažųjų prarajų. Yra septynios sapnų rūšys, septyni šimtai mažųjų sapnų rūšių, aštuoniasdešimt keturi šimtai tūkstančių didžiųjų erų, per kurias praklajojus, per kurias praklaidžiojus ir kvailiai, ir išminčiai padaro galą kančiai. ",
  "dn2:20.8": "Ir čia nėra (vietos tokioms mintims): „Šių moralės, įžadų, savęs kankinimo ar skaistaus gyvenimo dėka aš priversiu arba nesubrendusį veiksmo (vaisių) subręsti arba panaikinsiu subrendusį veiksmo (vaisių) tik jam iškylus,” – nes taip nėra. ",
  "dn2:20.9": "Malonumas ir skausmas atmatuoti samsaroje, samsara nei auga, nei mažėja, nei gerėja, nei blogėja. ",
  "dn2:20.10": "Panašiai kaip numestas siūlų kamuoliukas vyniojasi kol pasibaigia, ",
  "dn2:20.11": "lygiai gi taip praklajojus, praklaidžiojus ir kvailiai, ir išminčiai padaro galą kančiai. ",
  "dn2:21.1": "Štai taip, Garbusis, man Makhalis Gosala, būdamas paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visa ko apsivalymą praklajojimu. ",
  "dn2:21.2": "Panašiai, Garbusis, kaip paklaustasis apie tai, koks yra mangas, aprašytų duonmedžio vaisių, ar paklaustasis apie tai koks yra duonmedžio vaisius, aprašytų mangą, ",
  "dn2:21.3": "lygiai gi taip, Garbusis, man Makhalis Gosala, paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visa ko apsivalymą praklajojimu. ",
  "dn2:21.4": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:21.5": "„Kaip toks kaip aš galėtų ir pamanyti paprieštarauti atsiskyrėliui ar brahmanui gyvenančiam savo karalystėje?” ",
  "dn2:21.6": "Aš gi, Garbusis, ta Makhalio Gosalos kalba nei pasidžiaugiau, nei ją išpeikiau. ",
  "dn2:21.7": "Nepasidžiaugęs, neišpeikęs, būdamas nepatenkintas, aš neišreiškiau nepasitenkinimo žodžiais. Neipriimdamas tos kalbos ir neatmesdamas jos, atsistojau ir išėjau. ",
  "dn2:22.0": "3.3 Adžitos Kesakambalos doktrina ",
  "dn2:22.1": "Štai vieną kartą, Garbusis, aš nuėjau pas Adžitą Kesakambalą, atėjęs apsikeičiau su juo mandagiais sveikinimais. ",
  "dn2:22.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais atsisėdau iš šono. Sėdėdamas taip iš šono aš, Garbusis, pasakiau Adžitai Kesakambalai štai ką: ",
  "dn2:22.3": "„Na gi yra, gerbiamas Adžita, įvairių amatų žmonės … ",
  "dn2:22.4": "Nagi ar įmanoma, gerbiamas Adžita, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:23.1": "Kai tai buvo pasakyta, Garbusis, Adžita Kesakambala man pasakė štai ką: ",
  "dn2:23.2": "„Nėra, karaliau, dovanų, nėra aukų, nėra aukojimų, nėra gerų ir blogų veiksmų vaisių, rezultatų, nėra šio pasaulio, nėra kito pasaulio, nėra motinos, nėra tėvo, nėra savaime gimusių būtybių, nėra pasaulyje teisingai žengusio, teisingų pasiekimų atsiskyrėlio ar brahmano, kuris būtų paskelbęs pats tiesiogine patirtimi pažinęs šį ir kitą pasaulius. ",
  "dn2:23.3": "Šis žmogus yra sudarytas iš keturių didžiųjų elementų. Kai jis miršta, žemė parkeliauja, grįžta į žemės visumą, vanduo parkeliauja, grįžta į vandens visumą, ugnis parkeliauja, grįžta į ugnies visumą, oras parkeliauja, grįžta į oro visumą, o jusliniai gebėjimai išsisklaido į erdvę. ",
  "dn2:23.4": "Keturi vyrai pasiėmę karstą neša mirusįjį. ",
  "dn2:23.5": "Kol jie nepasiekia kremacijos vietą, skamba iškilmingi posmai. ",
  "dn2:23.6": "Belieka balsvi kaulai, o (jo daryti) aukojimai virsta pelenais. ",
  "dn2:23.7": "Dovanų aukojimas yra kvailių mokymas. ",
  "dn2:23.8": "Bergždžia, melaginga ir tuščia sakyti, kad tai yra prasminga doktrina. ",
  "dn2:23.9": "Ir kvailiai, ir išminčiai po kūno žūties išnyksta, pradingsta, neegzistuoja po mirties.” ",
  "dn2:24.1": "Štai taip, Garbusis, man Adžita Kesakambala, būdamas paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visa ko išnykimą. ",
  "dn2:24.2": "Panašiai, Garbusis, kaip paklaustasis apie tai, koks yra mangas, aprašytų duonmedžio vaisių, ar paklaustasis apie tai koks yra duonmedžio vaisius, aprašytų mangą, ",
  "dn2:24.3": "lygiai gi taip, Garbusis, man Adžita Kesakambala, paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visa ko išnykimą. ",
  "dn2:24.4": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:24.5": "„Kaip toks kaip aš galėtų ir pamanyti paprieštarauti atsiskyrėliui ar brahmanui gyvenančiam savo karalystėje?” ",
  "dn2:24.6": "Aš gi, Garbusis, ta Adžitos Kesakambalos kalba nei pasidžiaugiau, nei ją išpeikiau. ",
  "dn2:24.7": "Nepasidžiaugęs, neišpeikęs, būdamas nepatenkintas, aš neišreiškiau nepasitenkinimo žodžiais. Neipriimdamas tos kalbos ir neatmesdamas jos, atsistojau ir išėjau. ",
  "dn2:25.0": "3.4 Pakudhos Kačajanos doktrina ",
  "dn2:25.1": "Štai vieną kartą, Garbusis, aš nuėjau pas Pakudhą Kačajaną, atėjęs apsikeičiau su juo mandagiais sveikinimais. ",
  "dn2:25.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais atsisėdau iš šono. Sėdėdamas taip iš šono aš, Garbusis, pasakiau Pakudhai Kačajanai štai ką: ",
  "dn2:25.3": "„Na gi yra, gerbiamas Kačajana, įvairių amatų žmonės … ",
  "dn2:25.4": "Nagi ar įmanoma, gerbiamas Kačajana, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:26.1": "Kai tai buvo pasakyta, Garbusis, Pakudha Kačajana man pasakė štai ką: ",
  "dn2:26.2": "„Šie septyni kūnai, karaliau, yra nepadaryti, nesuformuoti, nesukurti, be kūrėjo, nevaisingi, yra nepajudinami kaip kalno viršūnė, tvirti kaip stulpas. ",
  "dn2:26.3": "Jie nejuda, nesikeičia, vieni kitiems nekenkia, negali (iššaukti) vieni kituose malonumo, ar skausmo, ar malonumo ir skausmo. ",
  "dn2:26.4": "Kokie septyni? ",
  "dn2:26.5": "Žemės kūnas, vandens kūnas, ugnies kūnas, vėjo kūnas, malonumas, skausmas ir siela – septinta. ",
  "dn2:26.6": "Šie septyni kūnai yra nepadaryti, nesuformuoti, nesukurti, be kūrėjo, nevaisingi, yra nepajudinami kaip kalno viršūnė, tvirti kaip stulpas. ",
  "dn2:26.7": "Jie nejuda, nesikeičia, vieni kitiems nekenkia, negali (iššaukti) vieni kituose malonumo, ar skausmo, ar malonumo ir skausmo. ",
  "dn2:26.8": "Čia nėra nei to, kas žudo, nei to, kas verčia žudyti, nei to, kas girdi, nei to kas verčia girdėti, nei to, kas pažįsta, nei to kas verčia pažinti. ",
  "dn2:26.9": "Ir kai aštriu kardu kas nors perkerta galvą, niekas neatima jokios gyvybės. ",
  "dn2:26.10": "Tiesiog kardas įsiterpia į tarpą tarp septynių kūnų.” ",
  "dn2:27.1": "Štai taip, Garbusis, man Pakhuda Kačajana, būdamas paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visai kitką. ",
  "dn2:27.2": "Panašiai, Garbusis, kaip paklaustasis apie tai, koks yra mangas, aprašytų duonmedžio vaisių, ar paklaustasis apie tai koks yra duonmedžio vaisius, aprašytų mangą, ",
  "dn2:27.3": "lygiai gi taip, Garbusis, man Pakhuda Kačajana, paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino visai kitką. ",
  "dn2:27.4": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:27.5": "„Kaip toks kaip aš galėtų ir pamanyti paprieštarauti atsiskyrėliui ar brahmanui gyvenančiam savo karalystėje?” ",
  "dn2:27.6": "Aš gi, Garbusis, ta Pakhudos Kačajanos kalba nei pasidžiaugiau, nei ją išpeikiau. ",
  "dn2:27.7": "Nepasidžiaugęs, neišpeikęs, būdamas nepatenkintas, aš neišreiškiau nepasitenkinimo žodžiais. Neipriimdamas tos kalbos ir neatmesdamas jos, atsistojau ir išėjau. ",
  "dn2:28.0": "3.5 Niganthos Nataputos doktrina ",
  "dn2:28.1": "Štai vieną kartą, Garbusis, aš nuėjau pas Niganthą Nataputą, atėjęs apsikeičiau su juo mandagiais sveikinimais. ",
  "dn2:28.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais atsisėdau iš šono. Sėdėdamas taip iš šono aš, Garbusis, pasakiau Niganthai Nataputai štai ką: ",
  "dn2:28.3": "„Na gi yra, gerbiamas Agivesana, įvairių amatų žmonės … ",
  "dn2:28.4": "Nagi ar įmanoma, gerbiamas Agivesana, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:29.1": "Kai tai buvo pasakyta, Garbusis, Nigantha Nataputa man pasakė štai ką: ",
  "dn2:29.2": "„Štai, karaliau, Nigantha (Atrištasis) vadovaujasi keturlypiu susilaikymu. ",
  "dn2:29.3": "Ir kaip gi, karaliau, Nigantha vadovaujasi keturlypiu susilaikymu? ",
  "dn2:29.4": "Štai, karaliau, Nigantha susilaiko nuo visų vandenų, yra pasišventęs viso blogio vengimui, apsivalęs viso blogio vengimu, persismelkęs viso blogio vengimu. ",
  "dn2:29.5": "Štai taip, karaliau, Nigantha vadovaujasi keturlypiu susilaikymu. ",
  "dn2:29.6": "Ir dėl to, karaliau, kad Nigantha vadovaujasi keturlypiu susilaikymu, ",
  "dn2:29.7": "sakoma, kad Nigantha yra išsitobulinęs, susitvardęs ir įsitvirtinęs. ",
  "dn2:30.1": "Štai taip, Garbusis, man Nigantha Nataputa, būdamas paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino keturlypį susilaikymą. ",
  "dn2:30.2": "Panašiai, Garbusis, kaip paklaustasis apie tai, koks yra mangas, aprašytų duonmedžio vaisių, ar paklaustasis apie tai koks yra duonmedžio vaisius, aprašytų mangą, ",
  "dn2:30.3": "lygiai gi taip, Garbusis, man Nigantha Nataputa, paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, išaiškino keturlypį susilaikymą. ",
  "dn2:30.4": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:30.5": "„Kaip toks kaip aš galėtų ir pamanyti paprieštarauti atsiskyrėliui ar brahmanui gyvenančiam savo karalystėje?” ",
  "dn2:30.6": "Aš gi, Garbusis, ta Niganthos Nataputos kalba nei pasidžiaugiau, nei ją išpeikiau. ",
  "dn2:30.7": "Nepasidžiaugęs, neišpeikęs, būdamas nepatenkintas, aš neišreiškiau nepasitenkinimo žodžiais. Neipriimdamas tos kalbos ir neatmesdamas jos, atsistojau ir išėjau. ",
  "dn2:31.0": "3.6 Sančajos Belathaputos doktrina ",
  "dn2:31.1": "Štai vieną kartą, Garbusis, aš nuėjau pas Sančają Belathaputą, atėjęs apsikeičiau su juo mandagiais sveikinimais. ",
  "dn2:31.2": "Apsikeitęs mandagiais sveikinimais ir draugiškais žodžiais atsisėdau iš šono. Sėdėdamas taip iš šono aš, Garbusis, pasakiau Sančajai Belathaputai štai ką: ",
  "dn2:31.3": "„Na gi yra, gerbiamas Sančaja, įvairių amatų žmonės … ",
  "dn2:31.4": "Nagi ar įmanoma, gerbiamas Sančaja, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:32.1": "Kai tai buvo pasakyta, Garbusis, Sančaja Belathaputa man pasakė štai ką: ",
  "dn2:32.2": "„Jei manęs paklaustum, ar yra kitas pasaulis, ir aš manyčiau, kad yra kitas pasaulis, aš pasakyčiau, kad yra kitas pasaulis. ",
  "dn2:32.3": "Bet aš nemanau nei taip, nemanau nei panašiai, nemanau nei kitaip, nemanau nei, kad ne taip, nemanau nei, kad ne ne taip. ",
  "dn2:32.4": "Jei manęs paklaustum, ar nėra kito pasaulio … ",
  "dn2:32.5": "ar yra ir nėra kito pasaulio … ",
  "dn2:32.6": "ar nei yra, nei nėra kito pasaulio … ",
  "dn2:32.7": "ar yra savaime gimusios būtybės … ",
  "dn2:32.8": "ar nėra savaime gimusių būtybių … ",
  "dn2:32.9": "ar yra ir nėra savaime gimusių būtybių … ",
  "dn2:32.10": "ar nei yra, nei nėra savaime gimusių būtybių … ",
  "dn2:32.11": "ar geri ir blogi veiksmai duoda vaisių, rezultatų … ",
  "dn2:32.12": "ar geri ir blogi veiksmai neduoda vaisių, rezultatų … ",
  "dn2:32.13": "ar geri ir blogi veiksmai ir duoda, ir neduoda vaisių, rezultatų … ",
  "dn2:32.14": "ar geri ir blogi veiksmai nei duoda, nei neduoda vaisių, rezultatų … ",
  "dn2:32.15": " ar Tathagata egzistuoja po mirties … ",
  "dn2:32.16": "ar Tathagata neegzistuoja po mirties … ",
  "dn2:32.17": "ar Tathagata ir egzistuoja, ir neegzistuoja po mirties … ",
  "dn2:32.18": "Jei manęs paklaustum, ar Tathagata nei egzistuoja, nei neegzistuoja po mirties, ir aš manyčiau, kad Tathagata nei egzistuoja, nei neegzistuoja po mirties, aš pasakyčiau, kad Tathagata nei egzistuoja, nei neegzistuoja po mirties. ",
  "dn2:32.19": "Bet aš nemanau nei taip, nemanau nei panašiai, nemanau nei kitaip, nemanau nei, kad ne taip, nemanau nei, kad ne ne taip. ",
  "dn2:33.1": "Štai taip, Garbusis, man Sančaja Belathaputa, būdamas paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, atsakė išsisukinėjimu. ",
  "dn2:33.2": "Panašiai, Garbusis, kaip paklaustasis apie tai, koks yra mangas, aprašytų duonmedžio vaisių, ar paklaustasis apie tai koks yra duonmedžio vaisius, aprašytų mangą, ",
  "dn2:33.3": "lygiai gi taip, Garbusis, man Sančaja Belathaputa, paklaustas apie čia pat ir iškart regimą atsiskyrimo vaisių, atsakė išsisukinėjimu. ",
  "dn2:33.4": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:33.5": "„Šis yra pats kvailiausias, labiausiai paklydęs iš visų šių atsiskyrėlių ir brahmanų. ",
  "dn2:33.6": "Kaip jis gali atsakyti išsisukinėjimu būdamas paklaustas apie atsiskyrimo vaisių? ",
  "dn2:33.7": "Tuomet, Garbusis, aš taip pagalvojau: ",
  "dn2:33.8": "„Kaip toks kaip aš galėtų ir pamanyti paprieštarauti atsiskyrėliui ar brahmanui gyvenančiam savo karalystėje?” ",
  "dn2:33.9": "Aš gi, Garbusis, ta Sančajos Belathaputos kalba nei pasidžiaugiau, nei ją išpeikiau. ",
  "dn2:33.10": "Nepasidžiaugęs, neišpeikęs, būdamas nepatenkintas, aš neišreiškiau nepasitenkinimo žodžiais. Neipriimdamas tos kalbos ir neatmesdamas jos, atsistojau ir išėjau. ",
  "dn2:34.0.1": "4. Atsiskyrimo vaisiai ",
  "dn2:34.0.2": "4.1 Pirmasis čia pat ir iškart regimas atsiskyrimo vaisius ",
  "dn2:34.1": "Tai aš, Garbusis, Palaimintojo taip pat klausiu: ",
  "dn2:34.2": "„Na gi yra, Garbusis, įvairių amatų žmonės, ",
  "dn2:34.3": "tokie kaip: dramblių dresuotojai, arklių dresuotojai, kavalerijos kariai, lankininkai, vėliavanešiai, maršalai, atsakingieji už proviziją, didieji karininkai, žvalgai, narsuoliai, herojai, šarvuoti raiteliai, vergai, ",
  "dn2:34.4": "virėjai, kirpėjai, pirtininkai, konditeriai, vainikų pynėjai, skalbėjai, audėjai, krepšių pynėjai, puodžiai, matematikai, buhalteriai ir kiti panašaus pobūdžio amatininkai. Jie pragyvena iš čia pat ir iškart matomų tų amatų vaisių. ",
  "dn2:34.5": "Taip jie neša laimę ir džiaugsmą sau, neša laimę ir džiaugsmą tėvams, neša laimę ir džiaugsmą žmonai ir vaikams, neša laimę ir džiaugsmą draugams. Jie rengia viršun vedantį dovanų teikimą atsiskyrėliams ir brahmanams, kuris veda į dangiškus pasaulius, duoda palaimingus rezultatus, atgimimą danguje. ",
  "dn2:34.6": "Nagi ar įmanoma, Garbusis, panašiai nurodyti čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:34.7": "„Įmanoma, karaliau. ",
  "dn2:34.8": "Bet paklausiu, karaliau, tavęs kai ko atgal. Kaip tau atrodo tinkama, taip ir atsakyki. ",
  "dn2:35.1": "Kaip manai, karaliau, ",
  "dn2:35.2": "štai, vienas žmogus būtų tavo vergu ar darbuotoju. Jis keltųsi anksčiau tavęs, eitų miegoti vėliau tavęs, darytų tai, ką lieptas, maloniai elgtųsi, tartų mielus žodžius, nuolat stebėtų, ar esi patenkintas. ",
  "dn2:35.3": "Jis taip pagalvotų: ",
  "dn2:35.4": "„Kokie nuostabūs, kokie stulbinantys nuopelningų veiksmų keliai, nuopelningų veiksmų vaisiai! ",
  "dn2:35.5": "Juk šis Magadhos karalius Adžatasatus Vedehiputas yra žmogus, ir aš irgi esu žmogus. ",
  "dn2:35.6": "Juk šis Magadhos karalius Adžatasatus Vedehiputas turi, yra apdovanotas, aprūpintas penkiais jusliniais malonumais, linksminasi, aš manyčiau, lyg dievas. ",
  "dn2:35.7": "Bet aš gi esu jo vergas, darbuotojas. Keliuosi anksčiau, einu miegoti vėliau, darau tai, ką lieptas, maloniai elgiuosi, tariu mielus žodžius, nuolat stebiu, ar jis yra patenkintas. ",
  "dn2:35.8": "Aš galėčiau būti kaip jis, jei daryčiau nuopelningus veiksmus. ",
  "dn2:35.9": "Kodėl man nenusiskutus plaukų, neapsirengus geltonais apdarais ir nežengus priekin iš namų į gyvenimą be namų!” ",
  "dn2:35.10": "Vėliau, nusiskutęs plaukus, apsirengęs geltonais apdarais, jis žengtų priekin iš namų į gyvenimą be namų. ",
  "dn2:35.11": "Taip palikęs pasaulietinį gyvenimą, jis gyventų sulaikydamas kūną, gyventų sulaikydamas kalbą, gyventų sulaikydamas protą, būtų pasitenkinęs paprasčiausiu maistu ir drabužiais, besidžiaugiantis vienuma. ",
  "dn2:35.12": "Ir tau žmonės apie jį praneštų: ",
  "dn2:35.13": "„O, jūsų didenybe, turėtumėte žinoti, žmogus,  kuris buvo tavo vergu ar darbuotoju, kuris kėlėsi anksčiau tavęs, ejo miegoti vėliau tavęs, darė tai, ką lieptas, maloniai elgėsi, tarė mielus žodžius, nuolat stebėjo, ar esi patenkintas, ",
  "dn2:35.14": "jis, didenybė, nusiskutęs plaukus, apsirengęs geltonais apdarais, žengė priekin iš namų į gyvenimą be namų. ",
  "dn2:35.15": "Taip palikęs pasaulietinį gyvenimą, jis gyvena sulaikydamas kūną, gyvena sulaikydamas kalbą, gyvena sulaikydamas protą, yra pasitenkinęs paprasčiausiu maistu ir drabužiais, besidžiaugiantis vienuma. ",
  "dn2:35.16": "Ar tu tuomet sakytumei: ",
  "dn2:35.17": "„Tegul tas žmogus ateina pas mane, tegul ir vėl jis būna vergu, darbuotoju, kuris keliasi anksčiau manęs, eina miegoti vėliau manęs, daro tai, ką lieptas, maloniai elgiasi, taria mielus žodžius, nuolat stebi, ar esu patenkintas!”? ",
  "dn2:36.1": "„Ne, Garbusis. ",
  "dn2:36.2": "Priešingai, mes jį ir pagerbtume, ir atsikeltume pasveikinant, ir paruoštume vietą atsisėsti, ir padovanotume jam tokių būtinybių kaip apdarų, maisto, būsto, vaistų, ir parūpintume tinkama  apsaugą, prieglobstį ir pastogę.” ",
  "dn2:36.3": "„Kaip manai, karaliau, ",
  "dn2:36.4": "tokiu atveju ar yra čia pat ir iškart regimas atsiskyrimo vaisius, ar ne?” ",
  "dn2:36.5": "„Kaip gi, Garbusis, tokiu atveju yra čia pat ir iškart regimas atsiskyrimo vaisius.” ",
  "dn2:36.6": "„Štai gi, karaliau, nurodžiau tau pirmąjį čia pat ir iškart regimą atsiskyrimo vaisių.” ",
  "dn2:37.0": "4.2 Antrasis čia pat ir iškart regimas atsiskyrimo vaisius ",
  "dn2:37.1": "„Nagi ar įmanoma, Garbusis, panašiai nurodyti kitą čia pat ir iškart regimą atsiskyrimo vaisių?” ",
  "dn2:37.2": "„Įmanoma, karaliau. ",
  "dn2:37.3": "Bet paklausiu, karaliau, tavęs kai ko atgal. Kaip tau atrodo tinkama, taip ir atsakyki. ",
  "dn2:37.4": "Kaip manai, karaliau, ",
  "dn2:37.5": "štai, turėtum žmogų žemdirbį, namų savininką, darbininką, dauginantis (tavo) turtus. ",
  "dn2:37.6": "Jis taip pagalvotų: ",
  "dn2:37.7": "„Kokie nuostabūs, kokie stulbinantys nuopelningų veiksmų keliai, nuopelningų veiksmų vaisiai! ",
  "dn2:37.8": "Juk šis Magadhos karalius Adžatasatus Vedehiputas yra žmogus, ir aš irgi esu žmogus. ",
  "dn2:37.9": "Juk šis Magadhos karalius Adžatasatus Vedehiputas turi, yra apdovanotas, aprūpintas penkiais jusliniais malonumais, linksminasi, aš manyčiau, lyg dievas. ",
  "dn2:37.10": "Bet aš gi esu jo žmogus žemdirbys, namų savininkas, darbininkas, dauginantis (jo) turtus. ",
  "dn2:37.11": "Aš galėčiau būti kaip jis, jei daryčiau nuopelningus veiksmus. ",
  "dn2:37.12": "Kodėl man nenusiskutus plaukų, neapsirengus geltonais apdarais ir nežengus priekin iš namų į gyvenimą be namų!” ",
  "dn2:37.13": "Vėliau, palikęs ar tai mažą turtų masę, ar tai didelę turtų masę, palikęs ar tai mažą giminių ratą, ar tai didelį giminių ratą, nusiskutęs plaukus, apsirengęs geltonais apdarais, jis žengtų priekin iš namų į gyvenimą be namų. ",
  "dn2:37.14": "Taip palikęs pasaulietinį gyvenimą, jis gyventų sulaikydamas kūną, gyventų sulaikydamas kalbą, gyventų sulaikydamas protą, būtų pasitenkinęs paprasčiausiu maistu ir drabužiais, besidžiaugiantis vienuma. ",
  "dn2:37.15": "Ir tau žmonės apie jį praneštų: ",
  "dn2:37.16": "„O, jūsų didenybe, turėtumėte žinoti, kad tavo buvęs žmogus žemdirbys, namų savininkas, darbininkas, dauginantis (tavo) turtus, ",
  "dn2:37.17": "jis, didenybė, nusiskutęs plaukus, apsirengęs geltonais apdarais, žengė priekin iš namų į gyvenimą be namų. ",
  "dn2:37.18": "Taip palikęs pasaulietinį gyvenimą, jis gyvena sulaikydamas kūną, gyvena sulaikydamas kalbą, gyvena sulaikydamas protą, yra pasitenkinęs paprasčiausiu maistu ir drabužiais, besidžiaugiantis vienuma. ",
  "dn2:37.19": "Ar tu tuomet sakytumei: ",
  "dn2:37.20": "„Tegul tas žmogus ateina pas mane, tegul ir vėl jis būna žemdirbiu, namų savininku, darbininku, dauginančiu (mano) turtus.” ",
  "dn2:38.1": "„Ne, Garbusis. ",
  "dn2:38.2": "Priešingai, mes jį ir pagerbtume, ir atsikeltume pasveikinant, ir paruoštume vietą atsisėsti, ir padovanotume jam tokių būtinybių kaip apdarų, maisto, būsto, vaistų, ir parūpintume tinkama  apsaugą, prieglobstį ir pastogę.” ",
  "dn2:38.3": "„Kaip manai, karaliau, ",
  "dn2:38.4": "tokiu atveju ar yra čia pat ir iškart regimas atsiskyrimo vaisius, ar ne?” ",
  "dn2:38.5": "„Kaip gi, Garbusis, tokiu atveju yra čia pat ir iškart regimas atsiskyrimo vaisius.” ",
  "dn2:38.6": "„Štai gi, karaliau, nurodžiau tau antrąjį čia pat ir iškart regimą atsiskyrimo vaisių.” ",
  "dn2:39.0": "4.3 Puikesnis atsiskyrimo vaisius ",
  "dn2:39.1": "„Nagi ar įmanoma, Garbusis, panašiai nurodyti kitą čia pat ir iškart regimą atsiskyrimo vaisių, kuris būtų nuostabesnis ir puikesnis už šiuos čia pat ir iškart regimus atsiskyrimo vaisius?” ",
  "dn2:39.2": "„Įmanoma, karaliau. ",
  "dn2:39.3": "Taigi, karaliau, klausyki, sutelki visą dėmesį, kalbėsiu.” ",
  "dn2:39.4": "„Taip, Garbusis,” – atsakė Palaimintajam Magadhos karalius Adžatasatus Vedehiputa. ",
  "dn2:39.5": "Palaimintasis štai ką pasakė: ",
  "dn2:40.1": "„Štai, karaliau, į pasaulį ateina Tathagata, arahantas, tobulai nušvitęs, įgijęs žinojimą ir gerą elgesį, gerai žengęs, žinantis pasaulį, neprilygstamas tramdytinų žmonių auklėtojas, dievybių ir žmonių mokytojas, nušvitęs, palaimintas. ",
  "dn2:40.2": "Jis skelbiasi pats tiesiogine patirtimi pažinęs šį pasaulį su jo dievybėmis, Mara, Brahma, su atsiskyrėlių ir brahmanų karta, su jo valdovais ir žmonėmis. ",
  "dn2:40.3": "Jis moko Dhammos, kuri yra gera pradžioje, gera viduryje, gera pabaigoje, moko prasmingai, tinkama kalba, parodo visiškai tobulą, tyrą šventą gyvenimą. ",
  "dn2:41.1": "Paklauso tos Dhammos ar tai namų šeimininkas, ar tai namų šeimininko sūnus, ar kokioje kitoje šeimoje atgimusysis. ",
  "dn2:41.2": "Jis tos Dhammos paklausęs įgyja tikėjimą Tathagata. ",
  "dn2:41.3": "Jis įgijęs tą tikėjimą pamąsto taip: ",
  "dn2:41.4": " “Gyvenimas namuose yra ankštas, dulkių kelias, žengimas gi priekin (į gyvenimą be namų) yra (lyg) atviras oras. ",
  "dn2:41.5": "Nėra tinkama praktikuoti švytintį lyg nušveista kriauklė šventą gyvenimą namuose, būnant namų šeimininku, taip jis bus tik iš dalies tobulas, iš dalies tyras. ",
  "dn2:41.6": "Kodėl man nenusiskutus plaukų, neapsirengus geltonais apdarais ir nežengus priekin iš namų į gyvenimą be namų!” ",
  "dn2:41.7": "Vėliau, palikęs ar tai mažą turtų masę, ar tai didelę turtų masę, palikęs ar tai mažą giminių ratą, ar tai didelį giminių ratą, nusiskutęs plaukus, apsirengęs geltonais apdarais, jis žengia priekin iš namų į gyvenimą be namų. ",
  "dn2:42.1": "Taip žengęs priekin, jis gyvena sulaikydamas save vienuoliškais priesakais, laikydamasis gero elgesio, matydamas pavojų mažiausiame prasižengime, jis įsipareigoja laikytis priesakų, jo kūno ir kalbos veiksmai pasidaro dori. Jis  išgrynina pragyvenimo šaltinius, pasižymi dorove, saugoja juslinių gebėjimų duris, išsivysto atidą ir aiškų supratimą, ir yra pasitenkinęs. ",
  "dn2:43.0.1": "4.3.1 Dorovė ",
  "dn2:43.0.2": "4.3.1.1 Mažoji dorovė ",
  "dn2:43.1": "Ir kaip, karaliau, vienuolis pasižymi dorove? ",
  "dn2:43.2": "Štai, karaliau, vienuolis, atsisakęs žudymo, susilaiko nuo žudymo. Atidėjęs lazdą, atidėjęs ginklus, yra kuklus, gailiaširdis, gyvena su gailesčiu visoms gyvoms būtybėms. ",
  "dn2:43.3": "Tai irgi yra jo dorovė. ",
  "dn2:43.4": "Atsisakęs imti tai, kas neduota, jis susilaiko nuo ėmimo to, kas neduota, ima tik tai, kas duodama, tikisi tik duodamo, gyvena švariai, nevogdamas. ",
  "dn2:43.5": "Tai irgi yra jo dorovė. ",
  "dn2:43.6": "Atsisakęs neskaistybės, jis gyvena skaistybės gyvenimą atokiai nuo viso blogio, susilaikydamas nuo visiem įprastų, vulgarių lytinių santykių. ",
  "dn2:43.7": "Tai irgi yra jo dorovė. ",
  "dn2:44.1": "Atsisakęs netiesos sakymo, jis susilaiko nuo melagystės, kalba tiesą, jį sudaro tiesa, jis yra patikimas, vertas pasitikėjimo, neapgaudinėja pasaulio. ",
  "dn2:44.2": "Tai irgi yra jo dorovė. ",
  "dn2:44.3": "Atsisakęs šmeižto, jis susilaiko nuo šmeižimo; išgirdęs čia, jis nepasakoja kitur, tam, kad nesukiršintų anuos su čionykščiais; arba išgirdęs ten, jis nepasakoja čia, tam, kad nesukiršintų čionykščius su anais. Taip jis atstato suardytą (draugystę) arba palaiko (esamą) vienybę, jis džiaugiasi santarve, žavisi santarve, gėrisi santarve, savo kalba skatina santarvę. ",
  "dn2:44.4": "Tai irgi yra jo dorovė. ",
  "dn2:44.5": "Atsisakęs šiurkščios kalbos, jis susilaiko nuo kalbėjimo šiurkščiai. Jis taria žodžius, kurie yra nepriekaištingi, malonus klausai, mieli, širdingi, mandagūs, patinkantys daugeliui, malonūs daugeliui. ",
  "dn2:44.6": "Tai irgi yra jo dorovė. ",
  "dn2:44.7": "Atsisakęs tuščių plepalų, jis susilaiko nuo tuščio plepėjimo, kalba laiku, kalba tai, kas būtą, kalba iš esmės, kalba apie mokymą, kalba apie discipliną, jis taria vertingus žodžius, savalaikius, argumentuotus, aiškius, prasmingus. ",
  "dn2:44.8": "Tai irgi yra jo dorovė. ",
  "dn2:45.1": "Jis susilaiko nuo visų rūšių sėklų ir augmenijos žalojimo … ",
  "dn2:45.2": "valgo kartą per dieną, nevalgo naktį, susilaiko nuo valgymo netinkamu laiku.",
  "dn2:45.3": "Jis susilaiko nuo šokių, dainų, muzikos ir kitų pramogų žiūrėjimo.",
  "dn2:45.4": "Jis susilaiko nuo vėrinių ir papuošalų dėvėjimo, nuo kvepalų ir kosmetikos naudojimo.",
  "dn2:45.5": "Jis susilaiko nuo aukštų ir didelių lovų (naudojimo).",
  "dn2:45.6": "Jis susilaiko nuo aukso ir sidabro priėmimo."
}