{
  "dn31:0.1": "Ilgų suttų rinkinys 31",
  "dn31:0.2": "Apie Singalą",
  "dn31:1.1": "Taip aš girdėjau.",
  "dn31:1.2": "Kartą Palaimintasis buvo apsistojęs Radžagahoje, bambukų giraitėje, voverių maitinimosi vietoje.",
  "dn31:1.3": "Tuo gi metu namų šeimininko sunus Singalaka anksti kėlęs išėjo už Radžagahos (ribų). (Dėvėdamas) šlapius drabužius, su šlapiais plaukais, sudėjo delnus kartu ir pradėjo garbinti pasaulio puses:",
  "dn31:1.4": "rytus, pietus, vakarus, šiaurę, apačią ir viršų.",
  "dn31:2.1": "Ir štai Palaimintasis iš ryto apsirengęs, pasiėmęs dubenį aukoms ir viršutinį apdarą, nuėjo į Radžagaha aukų (rinkti).",
  "dn31:2.2": "Pamatė gi Palaimintasis namų šeimininko sunų Singalaką anksti kėlusį išėjusį už Radžagahos (ribų), (dėvinti) šlapius drabužius, su šlapiais plaukais, sudėjusį delnus kartu ir pradėjusį garbinti pasaulio puses:",
  "dn31:2.3": "rytus, pietus, vakarus, šiaurę, apačią ir viršų.",
  "dn31:2.4": "Pamatęs, jis tarė namų šeimininko sunui Singalakai:",
  "dn31:2.5": "„Namų šeimininko sunau, ko gi tu anksti kėlęs išėjai už Radžagahos (ribų). (Dėvėdamas) šlapius drabužius, su šlapiais plaukais, sudėjai delnus kartu ir pradėjai garbinti pasaulio puses: ",
  "dn31:2.6": "rytus, pietus, vakarus, šiaurę, apačią ir viršų?”",
  "dn31:2.7": "„Garbusis, mirdamas, tėvas man taip pasakė:",
  "dn31:2.8": "„Mielasis, turėtum garbinti pasaulio puses.”",
  "dn31:2.9": "Aš gi, Garbusis, rodydamas pagarbą, gerbdamas, aukštindamas, garbindamas tėvo žodžius, anksti kėlęs išėjau už Radžagahos (ribų). (Dėvėdamas) šlapius drabužius, su šlapiais plaukais, sudėjau delnus kartu ir pradėjau garbinti pasaulio puses:",
  "dn31:2.10": "rytus, pietus, vakarus, šiaurę, apačią ir viršų.”",
  "dn31:2.11.0": "1. Šešios pusės",
  "dn31:2.12": "„Ne taip, namų šeimininko sunau, turėtų būti garbinamos šešios pusės taurioje disciplinoje.”",
  "dn31:2.13": "„Bet kaip gi tuomet, Garbusis, turėtų būti garbinamos šešios pusės taurioje disciplinoje?",
  "dn31:2.14": "Garbusis, būtų gerai jei Palaimintasis pamokytų mane principų pagal kuriuos turėtų būti garbinamos šešios pusės taurioje disciplinoje.”",
  "dn31:2.15": "Tuomet, namų šeimininko sunau, klausyki, sutelki visą dėmesį, kalbėsiu.”",
  "dn31:2.16": "„Taip, Garbusis,”  – atsakė Palaimintajam namų šeimininko sunus Singalaka.",
  "dn31:2.17": "Palaimintasis štai ką pasakė:",
  "dn31:3.1": "„Namų šeimininko sunau, dėl to, kad tauriųjų mokinys atsikratė keturių teršiančių veiksmų, nedaro keturiomis priežastimis grindžiamų blogų veiksmų, nepraktikuoja šešių turto švaistymo būdų, jis neturi tų keturiolikos blogybių ir aprėpia šešias kryptis.",
  "dn31:3.2": "Jis žengia link pergalės abiejuose pasauliuose. Jam sekasi ir šiame, ir kitame pasaulyje.",
  "dn31:3.3": "Jis po kūno žūties, po mirties atgimsta geroje vietoje, dangaus pasaulyje.",
  "dn31:3.4.0": "2. Keturi teršiantys veiksmai",
  "dn31:3.5": "Kokių keturių teršiančių veiksmų jis atsikratė?",
  "dn31:3.6": "Žudymas, namų šeimininko sunau, yra teršiantis veiksmas, vogimas yra teršiantis veiksmas, ištvirkavimas yra teršiantis veiksmas, melavimas yra teršiantis veiksmas.",
  "dn31:3.7": "Jis atsikratė šių keturių teršiančių veiksmų.“",
  "dn31:3.8": "Štai ką pasakė Palaimintasis.",
  "dn31:3.9": "Tai pasakė Gerai Žengęs, o toliau mokytojas tarė štai ką:",
  "dn31:4.1": "„Žudymui, vogimui,",
  "dn31:4.2": "melavimui",
  "dn31:4.3": "ir svetimavimui –",
  "dn31:4.4": "išminčiai jiems nepritaria.”",
  "dn31:5.0": "3. Keturios priežastys",
  "dn31:5.1": "Kokiomis keturiomis priežastimis grindžiamų blogų veiksmų jis nedaro?",
  "dn31:5.2": "Blogi veiksmai daromi sekant norų keliu, blogi veiksmai daromi sekant neapykantos keliu, blogi veiksmai daromi sekant paklydimo keliu, blogi veiksmai daromi sekant baimės keliu.",
  "dn31:5.3": "Dėl to gi, namų šeimininko sunau, kad tauriųjų mokinys, nei seka norų keliu, nei seka neapykantos keliu, nei seka paklydimo keliu, nei seka baimės keliu, ",
  "dn31:5.4": "jis nedaro keturiomis priežastimis grindžiamų blogų veiksmų.",
  "dn31:5.5": "Štai ką pasakė Palaimintasis.",
  "dn31:5.6": "Tai pasakė Gerai Žengęs, o toliau mokytojas tarė štai ką:",
  "dn31:6.1": "„To, kas dėl noro, neapykantos, baimės ar paklydimo",
  "dn31:6.2": "pažeidžia darnos dėsnį,",
  "dn31:6.3": "garbė mažėja",
  "dn31:6.4": "kaip mėnulis per delčią.",
  "dn31:6.5": "To, kas dėl noro, neapykantos, baimės ar paklydimo",
  "dn31:6.6": "nepažeidžia darnos dėsnio,",
  "dn31:6.7": "garbė auga",
  "dn31:6.8": "kaip mėnulis per priešpilnį."
}