{
  "dn31:0.1": "Ilgų suttų rinkinys 31",
  "dn31:0.2": "Apie Singalą",
  "dn31:1.1": "Taip aš girdėjau.",
  "dn31:1.2": "Kartą Palaimintasis buvo apsistojęs Radžagahoje, bambukų giraitėje, voverių maitinimosi vietoje.",
  "dn31:1.3": "Tuo gi metu namų šeimininko sunus Singalaka anksti kėlęs išėjo už Radžagahos (ribų). (Dėvėdamas) šlapius drabužius, su šlapiais plaukais, sudėjo delnus kartu ir pradėjo garbinti pasaulio puses:",
  "dn31:1.4": "rytus, pietus, vakarus, šiaurę, apačią ir viršų.",
  "dn31:2.1": "Ir štai Palaimintasis iš ryto apsirengęs, pasiėmęs dubenį aukoms ir viršutinį apdarą, nuėjo į Radžagaha aukų (rinkti).",
  "dn31:2.2": "Pamatė gi Palaimintasis namų šeimininko sunų Singalaką anksti kėlusį išėjusį už Radžagahos (ribų), (dėvinti) šlapius drabužius, su šlapiais plaukais, sudėjusį delnus kartu ir pradėjusį garbinti pasaulio puses:",
  "dn31:2.3": "rytus, pietus, vakarus, šiaurę, apačią ir viršų.",
  "dn31:2.4": "Pamatęs, jis tarė namų šeimininko sunui Singalakai:",
  "dn31:2.5": "„Namų šeimininko sunau, ko gi tu anksti kėlęs išėjai už Radžagahos (ribų). (Dėvėdamas) šlapius drabužius, su šlapiais plaukais, sudėjai delnus kartu ir pradėjai garbinti pasaulio puses: ",
  "dn31:2.6": "rytus, pietus, vakarus, šiaurę, apačią ir viršų?”",
  "dn31:2.7": "„Garbusis, mirdamas, tėvas man taip pasakė:",
  "dn31:2.8": "„Mielasis, turėtum garbinti pasaulio puses.”",
  "dn31:2.9": "Aš gi, Garbusis, rodydamas pagarbą, gerbdamas, aukštindamas, garbindamas tėvo žodžius, anksti kėlęs išėjau už Radžagahos (ribų). (Dėvėdamas) šlapius drabužius, su šlapiais plaukais, sudėjau delnus kartu ir pradėjau garbinti pasaulio puses:",
  "dn31:2.10": "rytus, pietus, vakarus, šiaurę, apačią ir viršų.”",
  "dn31:2.11.0": "1. Šešios pusės",
  "dn31:2.12": "„Ne taip, namų šeimininko sunau, turėtų būti garbinamos šešios pusės taurioje disciplinoje.”",
  "dn31:2.13": "„Bet kaip gi tuomet, Garbusis, turėtų būti garbinamos šešios pusės taurioje disciplinoje?",
  "dn31:2.14": "Garbusis, būtų gerai jei Palaimintasis pamokytų mane principų pagal kuriuos turėtų būti garbinamos šešios pusės taurioje disciplinoje.”",
  "dn31:2.15": "Tuomet, namų šeimininko sunau, klausyki, sutelki visą dėmesį, kalbėsiu.”",
  "dn31:2.16": "„Taip, Garbusis,”  – atsakė Palaimintajam namų šeimininko sunus Singalaka.",
  "dn31:2.17": "Palaimintasis štai ką pasakė:",
  "dn31:3.1": "„Namų šeimininko sunau, dėl to, kad tauriųjų mokinys atsikratė keturių teršiančių veiksmų, nedaro keturiomis priežastimis grindžiamų nelabų veiksmų, nepraktikuoja šešių turto švaistymo būdų, jis neturi tų keturiolikos blogybių ir aprėpia šešias kryptis.",
  "dn31:3.2": "Jis žengia link pergalės abiejuose pasauliuose. Jam sekasi ir šiame, ir kitame pasaulyje.",
  "dn31:3.3": "Jis po kūno žūties, po mirties atgimsta geroje vietoje, dangaus pasaulyje.",
  "dn31:3.4.0": "2. Keturi teršiantys veiksmai",
  "dn31:3.5": "Kokių keturių teršiančių veiksmų jis atsikratė?",
  "dn31:3.6": "Žudymas, namų šeimininko sunau, yra teršiantis veiksmas, vogimas yra teršiantis veiksmas, ištvirkavimas yra teršiantis veiksmas, melavimas yra teršiantis veiksmas.",
  "dn31:3.7": "Jis atsikratė šių keturių teršiančių veiksmų.“",
  "dn31:3.8": "Štai ką pasakė Palaimintasis.",
  "dn31:3.9": "Tai pasakė Gerai Žengęs, o toliau mokytojas tarė štai ką:",
  "dn31:4.1": "„Žudymui, vogimui,",
  "dn31:4.2": "melavimui",
  "dn31:4.3": "ir svetimavimui –",
  "dn31:4.4": "išminčiai jiems nepritaria.”",
  "dn31:5.0": "3. Keturios priežastys",
  "dn31:5.1": "Kokiomis keturiomis priežastimis grindžiamų nelabų veiksmų jis nedaro?",
  "dn31:5.2": "Nelabi veiksmai daromi sekant norų keliu, nelabi veiksmai daromi sekant neapykantos keliu, nelabi veiksmai daromi sekant paklydimo keliu, nelabi veiksmai daromi sekant baimės keliu.",
  "dn31:5.3": "Dėl to gi, namų šeimininko sunau, kad tauriųjų mokinys, nei seka norų keliu, nei seka neapykantos keliu, nei seka paklydimo keliu, nei seka baimės keliu, ",
  "dn31:5.4": "jis nedaro keturiomis priežastimis grindžiamų nelabų veiksmų.",
  "dn31:5.5": "Štai ką pasakė Palaimintasis.",
  "dn31:5.6": "Tai pasakė Gerai Žengęs, o toliau mokytojas tarė štai ką:",
  "dn31:6.1": "„To, kas dėl noro, neapykantos, baimės ar paklydimo",
  "dn31:6.2": "pažeidžia darnos dėsnį,",
  "dn31:6.3": "garbė mažėja",
  "dn31:6.4": "kaip mėnulis per delčią.",
  "dn31:6.5": "To, kas dėl noro, neapykantos, baimės ar paklydimo",
  "dn31:6.6": "nepažeidžia darnos dėsnio,",
  "dn31:6.7": "garbė auga",
  "dn31:6.8": "kaip mėnulis per priešpilnį.",
  "dn31:7.0": "4. Šeši turto švaistymo būdai",
  "dn31:7.1": "Kokių šešių turto švaistymo būdų jis nepraktikuoja?",
  "dn31:7.2": "Pasišventimas alaus, vyno, alkoholio, svaigalų vartojimui, namų šeimininko sunau, yra turto švaistymo būdas, pasišventimas bastymuisi gatvėmis naktimis yra turto švaistymo būdas, dažnas lankymasis šventėse yra turto švaistymo būdas, pasišventimas apsvaiginantiems lošimams yra turto švaistymo būdas, susidėjimas su nelabais draugais yra turto švaistymo būdas, pasišventimas tinginystei yra turto švaistymo būdas.",
  "dn31:8.0": "5. Šešios svaigalų gėrimo blogybės",
  "dn31:8.1": "Namų šeimininko sunau, pasišventimas alaus, vyno, alkoholio, svaigalų vartojimui turi šias šešias blogybes:",
  "dn31:8.2": "savo dabartinio turto praradimas, barnių gausėjimas, ligų šaltinis, prastos reputacijos įgijimas, intymių vietų rodymas ir išminties susilpnėjimas – tai šeštas dalykas.",
  "dn31:8.3": "Šias šešias blogybes, namų šeimininko sunau, turi pasišventimas alaus, vyno, alkoholio, svaigalų vartojimui.",
  "dn31:9.0": "6. Šešios pasišventimo bastymuisi gatvėmis naktimis blogybės",
  "dn31:9.1": "Namų šeimininko sunau, pasišventimas bastymuisi gatvėmis naktimis turi šias šešias blogybes:",
  "dn31:9.2": "(žmogus) pats yra be apginties, be saugos, jo vaikai ir žmona taip pat yra be apginties, be saugos, jo nuosavybė taip pat yra be apginties, be saugos, jį įtaria nelabuose dalykuose, apie jį pasklinda melagingi gandai ir jis susitinka su daugybę bėdų.",
  "dn31:9.3": "Šias šešias blogybes, namų šeimininko sunau, turi pasišventimas bastymuisi gatvėmis naktimis.",
  "dn31:10.0": "7. Šešios dažno lankymosi šventėse blogybės",
  "dn31:10.1": "Namų šeimininko sunau, dažnas lankymasi šventėse turi šias šešias blogybes:",
  "dn31:10.2": "(galvojama tik) kur šokiai, kur dainos, kur muzika, kur vaidinimai, kur rankų plojimai, kur grojimas būgnais.",
  "dn31:10.3": "Šias šešias blogybes, namų šeimininko sunau, turi dažnas lankymasis šventėse.",
  "dn31:11.0": "8. Šešios apsvaiginančių lošimų blogybės",
  "dn31:11.1": "Namų šeimininko sunau, pasišventimas apsvaiginantiems lošimams turi šias šešias blogybes:",
  "dn31:11.2": "laimėjimas sukelia priešiškumą; pralaimėjęs liūdi dėl prarasto turto; savo dabartinio turto praradimas; jo žodis neturi svorio viešojoje erdvėje; draugai ir pažįstami jį niekina; su juo nenorima užmegzti šeimyninių ryšių,",
  "dn31:11.3": "nes (manoma, kad) šis žmogus yra lošėjas ir negali išlaikyti šeimos.",
  "dn31:11.4": "Šias šešias blogybes, namų šeimininko sunau, turi pasišventimas apsvaiginantiems lošimams.",
  "dn31:12.0": "9. Šešios susidėjimo su nelabais draugais blogybės",
  "dn31:12.1": "Namų šeimininko sunau, susidėjimas su nelabais draugais turi šias šešias blogybes:",
  "dn31:12.2": "jo draugais ir bičiuliais tampa lošėjai, ištvirkėliai, girtuokliai, apsimetėliai, sukčiai ir užpuolikai.",
  "dn31:12.3": "Šias šešias blogybes, namų šeimininko sunau, turi susidėjimas su nelabais draugais.",
  "dn31:13.0": "10. Šešios tinginystės blogybės",
  "dn31:13.1": "Namų šeimininko sunau, pasišventimas tinginystei  turi šias šešias blogybes:",
  "dn31:13.2": "nedirbama galvojant, kad yra per šalta, nedirbama galvojant, kad yra per karšta, nedirbama galvojant, kad yra per vėlu, nedirbama galvojant, kad yra per anksti, nedirbama galvojant, kad esu per alkanas, nedirbama galvojant, kad esu persivalgęs.",
  "dn31:13.3": "Jam taip gyvenant daugybe būdu atsikalbinėjant nuo pareigų (vykdymo), nauji turtai neatsiranda, o esami turtai išeikvojami.",
  "dn31:13.4": "Šias šešias blogybes, namų šeimininko sunau, turi pasišventimas tinginystei.",
  "dn31:13.5": "Štai ką pasakė Palaimintasis.",
  "dn31:13.6": "Tai pasakė Gerai Žengęs, o toliau mokytojas tarė štai ką:",
  "dn31:14.1": "Yra draugai sugerovai,",
  "dn31:14.2": "yra sakantys „mielasis, mielasis”,",
  "dn31:14.3": "bet tikras draugas yra tas,",
  "dn31:14.4": "kas išlieka draugu, kai to reikia.",
  "dn31:14.5": "Miegojimas iki saulėtekio, svetimavimas,",
  "dn31:14.6": "priešiškumo skleidimas ir žalojimas,",
  "dn31:14.7": "blogi draugai bei šykštumas –",
  "dn31:14.8": "šios šešios priežastys veda žmogų į pražūtį.",
  "dn31:14.9": "Žmogus turįs blogus draugus, blogus bičiulius,",
  "dn31:14.10": "nelabas elgesys ir lankomos vietos,"
}