{
  "sf276:0.1": "The Moon Discourse",
  "sf276:1.1": "So I have heard.",
  "sf276:1.2": "At one time the Buddha was staying near Śrāvastī in Jeta’s Grove, Anāthapiṇḍika’s monastery.  ",
  "sf276:2.1": "Now at that time, the whole disk of the moon had been covered by the demon-lord Rāhu.",
  "sf276:3.1": "Then, when the disk of the moon glowed intensely red, that deity, frightened, terrified and shocked, with hair standing on end, approached the Blessed One. Having approached and worshiped the Blessed One’s feet with his head, hestood to one side. Standing to one side, the deity addressed theBlessed One in verse:",
  "sf276:4.1": "Homage to the Buddha, the hero, liberated in every way.",
  "sf276:4.2": "I’ve gotten into a tight situation, so be my refuge.",
  "sf276:5.1": "The moon has gone for refuge to the Worthy One, the Fortunate One inthe World, ",
  "sf276:5.2": "Buddhas have compassion for the world, so Rāhu will set free the Month.",
  "sf276:6.1": "The Blessed One said:",
  "sf276:7.1": "The moon dispels darkness, it is a giver of light which shines in the sky, glowing pure white,",
  "sf276:7.2": "but Rāhu has eclipsed the Hare Marked One in the celestial region, that light of humanity. Rāhu, release the moon at once!",
  "sf276:8.1": "Then the disk of the moon was released in a hurry by the demon-lordRāhu. After that, hurrying, Rāhu let the moon go, his bodysweating; he was distressed, bewildered, as if in a swoon.",
  "sf276:8.2": "Then the disk of the moon was released in a hurry by the demon-lord Rāhu. ",
  "sf276:8.3": "\n\n\n\t\n\t\n\t\n\t\n\n\n\np { margin-bottom: 0.25cm; line-height: 115%; background: transparent }\nAfter that, hurrying, Rāhu let the moon go, his body sweating; he\nwas distressed, bewildered, as if in a swoon. \n",
  "sf276:9.1": "Baḍi Vairocana saw that the disk of the moon was released in ahurry by the demon-lord Rāhu.",
  "sf276:10.1": "Seeing this, Baḍi addressed him in verse:",
  "sf276:10.2": "Rāhu, why did you set the moon free? With your body sweating; distressed, bewildered, as if in a swoon?",
  "sf276:11.1": "Rāhu said:",
  "sf276:12.1": "If, while under the spell of theBuddha, I did not free the One with a Hare, ",
  "sf276:12.2": "my head would have split in seven pieces and I would never be happy again in my life.",
  "sf276:13.1": "Baḍi Vairocana said: ",
  "sf276:13.2": "*For one who sees.",
  "sf276:13.3": "Thus, Rāhu freed the moon because of this spell. ",
  "sf276:14.1": "The Moon Discourse is finished."
}