{
  "sf276:0.1": "The Moon Discourse",
  "sf276:1.1": "So I have heard.",
  "sf276:1.2": "At one time the Buddha was staying near Śrāvastī in Jeta’s Grove, Anāthapiṇḍika’s monastery.  ",
  "sf276:2.1": "Now at that time, the whole disk of the moon had been covered by the demon-lord Rāhu.",
  "sf276:3.1": "Then, that deity who lived in the moon, who was afraid, scared, shocked and awestruck, approached the Buddha. Having approached and worshiped the Buddha’s feet with his head, he stood to one side. Standing to one side, the deity addressed the Buddha in verse:",
  "sf276:4.1": "Homage to you Buddha, the hero, free in every way.",
  "sf276:4.2": "I’ve wandered into confinement, so be my refuge.",
  "sf276:5.1": "The moon has gone for refuge to the perfected one, the Holy One in the World, ",
  "sf276:5.2": "Buddhas have compassion for the world, so Rāhu will release the Month.",
  "sf276:6.1": "The Blessed One said:",
  "sf276:7.1": "The moon dispels the darkness, it is a giver of light which shines in the heavens, with white and pure rays,",
  "sf276:7.2": "but Rāhu has eclipsed the Hare Marked One in the sky, that light of humanity. Rāhu, release the moon at once!",
  "sf276:8.1": "Then the disk of the moon was released in a hurry by the demon-lord Rāhu. ",
  "sf276:8.2": "Then the disk of the moon was released in a hurry by the demon-lord Rāhu. ",
  "sf276:8.3": "\n\n\n\t\n\t\n\t\n\t\n\n\n\np { margin-bottom: 0.25cm; line-height: 115%; background: transparent }\nAfter that, hurrying, Rāhu let the moon go, his body sweating; he\nwas distressed, bewildered, as if in a swoon. \n",
  "sf276:9.1": "Baḍi Vairocana saw that the disk of the moon was released in a hurry by the demon-lord Rāhu.",
  "sf276:10.1": "Seeing this, Baḍi addressed him in verse:",
  "sf276:10.2": "Rāhu, why did you set the moon free? With your body sweating; distressed, bewildered, as if in a swoon?",
  "sf276:11.1": "Rāhu said:",
  "sf276:12.1": "My head would have exploded in seven pieces, I would have found no joy in life,",
  "sf276:12.2": "if while under the spell of the Buddha, I did not release the One with a Hare.",
  "sf276:13.1": "Baḍi Vairocana said: ",
  "sf276:13.2": "*For one who sees.",
  "sf276:13.3": "Thus, Rāhu freed the moon because of this spell. ",
  "sf276:14.1": "The Moon Discourse is finished."
}