{
  "snp3.4:0.1": "Anthology of Discourses",
  "snp3.4:0.2": "With Bhāradvāja of Sundarika on the Sacrificial Cake",
  "snp3.4:1.1": "So I have heard. ",
  "snp3.4:1.2": "At one time the Buddha was staying in the Kosalan lands on the bank of the Sundarika river. ",
  "snp3.4:1.3": "Now at that time the brahmin Bhāradvāja of Sundarika was serving the sacred flame and performing the fire sacrifice on the bank of the river Sundarika. ",
  "snp3.4:1.4": "Then he looked all around the four directions, wondering, ",
  "snp3.4:1.5": "“Now who might eat the leftovers of this offering?” ",
  "snp3.4:1.6": "He saw the Buddha meditating at the root of a certain tree with his robe pulled over his head. ",
  "snp3.4:1.7": "Taking the leftovers of the offering in his left hand and a pitcher in the right he approached the Buddha. ",
  "snp3.4:2.1": "When he heard Sundarika’s footsteps the Buddha uncovered his head. ",
  "snp3.4:2.2": "Sundarika thought, “This man is shaven, he is shaven!” And he wanted to turn back. ",
  "snp3.4:2.4": "But he thought, ",
  "snp3.4:2.5": "“Even some brahmins are shaven. Why don’t I go to him and ask about his birth?” ",
  "snp3.4:2.6": "Then Sundarika the brahmin went up to the Buddha and said to him, ",
  "snp3.4:2.7": "“Sir, in what caste were you born?” ",
  "snp3.4:3.1": "Then the Buddha addressed Sundarika in verse: ",
  "snp3.4:4.1": "“I am no brahmin, nor am I a prince,",
  "snp3.4:4.2": "nor merchant nor anything else.",
  "snp3.4:4.3": "Fully understanding the clan of ordinary people,",
  "snp3.4:4.4": "I wander in the world owning nothing, reflective.",
  "snp3.4:5.1": "Clad in my cloak, I wander without home,",
  "snp3.4:5.2": "my hair shorn, quenched.",
  "snp3.4:5.3": "Since I’m unburdened by youngsters,",
  "snp3.4:5.4": "it’s inappropriate to ask me about clan.”",
  "snp3.4:6.1": "“Actually sir, when brahmins meet they politely",
  "snp3.4:6.2": "ask each other whether they are brahmins.”",
  "snp3.4:7.1": "“Well, if you say that you’re a brahmin,",
  "snp3.4:7.2": "and that I am not,",
  "snp3.4:7.3": "I shall question you on the Gāyatrī Mantra,",
  "snp3.4:7.4": "with its three lines and twenty-four syllables.”",
  "snp3.4:8.1": "“On what grounds do so many sages and men,",
  "snp3.4:8.2": "aristocrats, and brahmins here in the world",
  "snp3.4:8.3": "perform sacrifices to the gods?”",
  "snp3.4:9.1": "“During a sacrifice, should a past master, a knowledge master, ",
  "snp3.4:9.2": "receive an oblation, it profits the donor, I say.”",
  "snp3.4:10.1": "“Then clearly my oblation will be profitable,”",
  "snp3.4:10.2": "said the brahmin,",
  "snp3.4:10.3": "“since I see such a knowledge master.",
  "snp3.4:10.4": "It’s because I’d never met anyone like you ",
  "snp3.4:10.5": "that others ate the sacrificial cake.” ",
  "snp3.4:11.1": "“So then, brahmin, since you have approached me",
  "snp3.4:11.2": "as a seeker of the good, ask.",
  "snp3.4:11.3": "Perhaps you may find here someone intelligent,",
  "snp3.4:11.4": "peaceful, unclouded, untroubled, with no need for hope.”",
  "snp3.4:12.1": "“Master Gotama, I like to sacrifice",
  "snp3.4:12.2": "and wish to perform a sacrifice. Please advise me,",
  "snp3.4:12.3": "for I do not understand",
  "snp3.4:12.4": "where an oblation is profitable; tell me this.”",
  "snp3.4:13.1": "“Well then, brahmin, lend an ear, I will teach you the Dhamma. ",
  "snp3.4:14.1": "Don’t ask about birth, ask about conduct; ",
  "snp3.4:14.2": "for any wood can surely generate fire. ",
  "snp3.4:14.3": "A steadfast sage, even though from a low class family, ",
  "snp3.4:14.4": "is a thoroughbred checked by conscience. ",
  "snp3.4:15.1": "Tamed by truth, fulfilled by taming, ",
  "snp3.4:15.2": "a complete knowledge master who has completed the spiritual journey—",
  "snp3.4:15.3": "that is where a brahmin seeking merit",
  "snp3.4:15.4": "should bestow a timely offering as sacrifice.",
  "snp3.4:16.1": "Those who have left sensuality behind, wandering homeless,",
  "snp3.4:16.2": "self-controlled, straight as a shuttle—",
  "snp3.4:16.3": "that is where a brahmin seeking merit",
  "snp3.4:16.4": "should bestow a timely offering as sacrifice.",
  "snp3.4:17.1": "Those freed of greed, with senses stilled,",
  "snp3.4:17.2": "like the moon released from the eclipse—",
  "snp3.4:17.3": "that is where a brahmin seeking merit",
  "snp3.4:17.4": "should bestow a timely offering as sacrifice.",
  "snp3.4:18.1": "They wander the world unimpeded,",
  "snp3.4:18.2": "always mindful, having given up possessions—",
  "snp3.4:18.3": "that is where a brahmin seeking merit",
  "snp3.4:18.4": "should bestow a timely offering as sacrifice.",
  "snp3.4:19.1": "Having left sensuality behind, wandering triumphant,",
  "snp3.4:19.2": "knowing the end of rebirth and death,",
  "snp3.4:19.3": "extinguished and cool as a lake:",
  "snp3.4:19.4": "the Realized One is worthy of the sacrificial cake.",
  "snp3.4:20.1": "Good among the good, far from the bad,",
  "snp3.4:20.2": "the Realized One has infinite wisdom;",
  "snp3.4:20.3": "not clinging to this world or the next,"
}