{
  "dn10:0.1": "Lange Lehrreden 10 ",
  "dn10:0.2": "Mit Subha ",
  "dn10:1.1.1": "So habe ich es gehört. ",
  "dn10:1.1.2": "Einmal hielt sich der Ehrwürdige Ānanda bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. Es war nicht lange nachdem der Buddha vollkommen erloschen war. ",
  "dn10:1.1.3": "Damals hielt sich der Brahmanenstudent Subha, der Sohn Todeyyas, wegen einer geschäftlichen Angelegenheit in Sāvatthī auf. ",
  "dn10:1.2.1": "Da wandte er sich an einen gewissen Studenten: ",
  "dn10:1.2.2": "„Bitte, guter Mann, geh zum Asketen Ānanda und beuge in meinem Namen deinen Kopf zu seinen Füßen. Frage ihn, ob er gesund und wohlauf ist, ob er flink und stark ist und unbeschwert lebt. ",
  "dn10:1.2.4": "Und dann sage: ",
  "dn10:1.3.1": "‚Herr, bitte besuche den Studenten Subha, den Sohn Todeyyas, in seiner Wohnung aus Anteilnahme.‘“ ",
  "dn10:1.3.2": "„Ja, Herr“, antwortete der Student und tat wie geheißen. ",
  "dn10:1.4.1": "Auf seine Bitte antwortete ihm der Ehrwürdige Ānanda: ",
  "dn10:1.4.2": "„Jetzt ist nicht die rechte Zeit, Student. ",
  "dn10:1.4.3": "Für heute habe ich genug Erfrischungen getrunken. ",
  "dn10:1.4.4": "Aber morgen wird es hoffentlich eine Gelegenheit geben, dass ich ihn besuche.“ ",
  "dn10:1.4.5": "„Ja, Herr“, antwortete der Student. Er ging zu Subha zurück, erstattete ihm Bericht und fügte hinzu: ",
  "dn10:1.4.13": "„Soviel konnte ich ausrichten, Herr. Zumindest wird Meister Ānanda morgen die Gelegenheit nutzen, zu kommen.“ ",
  "dn10:1.5.1": "Als dann die Nacht vorüber war, kleidete Ānanda sich am Morgen an, nahm Schale und Robe, ging mit dem Ehrwürdigen Cetaka als seinem begleitenden Mönch zu Subhas Wohnung und setzte sich dort auf den ausgebreiteten Sitz. Da kam Subha zu Ānanda und tauschte Willkommensgrüße mit ihm aus. ",
  "dn10:1.5.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zu Ānanda: ",
  "dn10:1.5.3": "„Meister Ānanda, du warst lange Zeit Meister Gotamas Aufwärter. Du warst ihm nahe und hast bei ihm gelebt. ",
  "dn10:1.5.4": "Du solltest wissen, welche Dinge Meister Gotama gepriesen hat und wozu er all diese Menschen ermuntert, worin er sie verankert und worauf er sie gegründet hat. ",
  "dn10:1.5.5": "Was waren diese Dinge?“ ",
  "dn10:1.6.1": "„Student, der Buddha pries drei Reihen von Dingen, und dazu hat er all diese Menschen ermuntert, darin hat er sie verankert, darauf hat er sie gegründet. ",
  "dn10:1.6.2": "Welche drei? ",
  "dn10:1.6.3": "Den ganzen Umfang der edlen Ethik, der edlen Versenkung und der edlen Weisheit. ",
  "dn10:1.6.4": "Das sind die drei Reihen von Dingen, die der Buddha pries.“ ",
  "dn10:1.6.5.0": "1. Der ganze Umfang der Ethik ",
  "dn10:1.6.6": "„Aber was ist dieser Umfang der edlen Ethik, den der Buddha pries?“ ",
  "dn10:1.7.1": "„Student, es ist, wenn da ein Klargewordener in der Welt erscheint, vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, höchster Anleiter für Übungswillige, Lehrer von Göttern und Menschen, erwacht, gesegnet. ",
  "dn10:1.7.2": "Er hat diese Welt – die Welt mit ihren Göttern, Māras und Brahmās, mit dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – durch eigene Einsicht erkannt und erklärt sie anderen. ",
  "dn10:1.7.3": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "dn10:1.8.1": "Ein Hausbesitzer hört diese Lehre, oder die Tochter eines Hausbesitzers oder jemand, der in einer guten Familie wiedergeboren ist. ",
  "dn10:1.8.2": "Die Person fasst Vertrauen zum Klargewordenen ",
  "dn10:1.8.3": "und überlegt: ",
  "dn10:1.8.4": "‚Das Leben in einem Haus ist eng und schmutzig, aber das Leben von jemand, der fortgezogen ist, ist weit offen. "
}