{
  "dn11:0.1": "Lange Lehrreden 11 ",
  "dn11:0.2": "Mit Kevaḍḍha ",
  "dn11:1.1": "So habe ich es gehört: ",
  "dn11:1.2": "Einmal hielt sich der Buddha bei Nāḷandā in Pāvārikas Mangowäldchen auf. ",
  "dn11:1.3": "Da ging der Hausbesitzer Kevaḍḍha zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn11:1.4": "„Herr, dieses Nāḷandā ist erfolgreich, blühend, dicht bevölkert und voller Menschen. ",
  "dn11:1.5": "Bitte weise einen Mönch oder eine Nonne an, eine übermenschliche Demonstration übersinnlicher Kraft zu zeigen. ",
  "dn11:1.6": "Dann wird Nāḷandā dem Buddha noch mehr ergeben sein.“ ",
  "dn11:1.7": "Daraufhin sagte der Buddha: ",
  "dn11:1.8": "„Kevaḍḍha, ich lehre die Mönche und Nonnen den Dhamma nicht so: ",
  "dn11:1.9": "‚Komm, Mönch oder Nonne, zeige für die weiß gekleideten Laien eine übermenschliche Demonstration übersinnlicher Kraft.‘“ ",
  "dn11:2.1": "Zum zweiten Mal trug Kevaḍḍha sein Anliegen vor: ",
  "dn11:2.2": "„Herr, ich lehre dich nicht den Dhamma, ",
  "dn11:2.3": "aber dennoch sage ich: ",
  "dn11:2.4": "‚Herr, dieses Nāḷandā ist erfolgreich, blühend, dicht bevölkert und voller Menschen. ",
  "dn11:2.5": "Bitte weise einen Mönch oder eine Nonne an, eine übermenschliche Demonstration übersinnlicher Kraft zu zeigen. ",
  "dn11:2.6": "Dann wird Nāḷandā dem Buddha noch mehr ergeben sein.‘“ ",
  "dn11:2.7": "Der Buddha gab zum zweiten Mal die gleiche Antwort. ",
  "dn11:3.1": "Zum dritten Mal trug Kevaḍḍha das gleiche Anliegen vor, ",
  "dn11:3.6": "worauf der Buddha sagte: ",
  "dn11:3.7.0": "1. Die Demonstration übersinnlicher Kraft ",
  "dn11:3.8": "„Kevaḍḍha, es gibt drei Demonstrationen, die ich durch eigene Einsicht erkannt habe und erkläre. ",
  "dn11:3.9": "Welche drei? ",
  "dn11:3.10": "Die Demonstration übersinnlicher Kraft, die Demonstration einer Enthüllung und die Lehrdemonstration. ",
  "dn11:4.1": "Und was ist die Demonstration übersinnlicher Kraft? ",
  "dn11:4.2": "Da übt ein Mönch oder eine Nonne die vielen Arten übersinnlicher Kraft aus: sich vervielfältigen und wieder eins werden; erscheinen und verschwinden; ungehindert durch eine Mauer, einen Erdwall oder einen Berg gehen wie durch leeren Raum; in die Erde eintauchen und wieder auftauchen, als wäre sie Wasser; über das Wasser gehen, als wäre es Land; mit gekreuzten Beinen durch die Luft fliegen wie ein Vogel; Sonne und Mond, so mächtig und gewaltig, mit der Hand berühren und streicheln; den Körper beherrschen bis hin zur Brahmāwelt. ",
  "dn11:4.3": "Und jemand mit Vertrauen und Zuversicht sieht, wie dieser Mönch oder diese Nonne diese übersinnlichen Großtaten zeigt. ",
  "dn11:4.4": "Er sagt es jemand anderem, der kein Vertrauen und keine Zuversicht hat: ",
  "dn11:4.5": "‚Wie unglaublich! Wie erstaunlich! Der Asket besitzt solche übersinnliche Kraft und Macht! ",
  "dn11:4.6": "Ich sah ihn selbst, wie er all diese übersinnlichen Großtaten zeigte!‘ ",
  "dn11:5.1": "Aber die Person ohne Vertrauen und Zuversicht würde zu ihm sagen: ",
  "dn11:5.2": "‚Es gibt einen Zauberspruch mit Namen Gandhārī. ",
  "dn11:5.3": "Wenn er diesen benutzt, kann ein Mönch solche übersinnlichen Großtaten zeigen.‘ ",
  "dn11:5.4": "Was denkst du, Kevaḍḍha? ",
  "dn11:5.5": "Würde jemand ohne Vertrauen und Zuversicht nicht so sprechen?“ ",
  "dn11:5.6": "„Das würde er, Herr.“ ",
  "dn11:5.7": "„Da ich diese nachteilige Folge bei der übersinnlichen Kraft sehe, bin ich von Demonstrationen übersinnlicher Kraft entsetzt, abgestoßen und angewidert. ",
  "dn11:6.0": "2. Die Demonstration einer Enthüllung ",
  "dn11:6.1": "Und was ist die Demonstration einer Enthüllung? ",
  "dn11:6.2": "Da enthüllt ein Mönch oder eine Nonne den Geist, die Mentalität, die Gedanken und Überlegungen anderer Wesen und Menschen: ",
  "dn11:6.3": "‚Das denkst du gerade, so ist dein Gedanke, so ist dein Geisteszustand.‘ ",
  "dn11:6.4": "Und jemand mit Vertrauen und Zuversicht sieht, wie dieser Mönch oder diese Nonne die Gedanken eines anderen Menschen enthüllt. ",
  "dn11:6.6": "Er sagt es jemand anderem, der kein Vertrauen und keine Zuversicht hat: ",
  "dn11:6.7": "‚Wie unglaublich! Wie erstaunlich! Der Asket besitzt solche übersinnliche Kraft und Macht! ",
  "dn11:6.8": "Ich sah ihn selbst, wie er die Gedanken eines anderen Menschen enthüllte!‘ ",
  "dn11:7.1": "Aber die Person ohne Vertrauen und Zuversicht würde zu ihm sagen: ",
  "dn11:7.2": "‚Es gibt einen Zauberspruch mit Namen Māṇikā. ",
  "dn11:7.3": "Wenn er diesen benutzt, kann ein Mönch die Gedanken eines anderen Menschen enthüllen.‘ ",
  "dn11:7.5": "Was denkst du, Kevaḍḍha? ",
  "dn11:7.6": "Würde jemand ohne Vertrauen und Zuversicht nicht so sprechen?“ ",
  "dn11:7.7": "„Das würde er, Herr.“ ",
  "dn11:7.8": "„Da ich diese nachteilige Folge beim Enthüllen sehe, bin ich von Demonstrationen von Enthüllungen entsetzt, abgestoßen und angewidert. ",
  "dn11:8.0": "3. Die Lehrdemonstration ",
  "dn11:8.1": "Und was ist eine Lehrdemonstration? ",
  "dn11:8.2": "Da leitet ein Mönch oder eine Nonne andere so an: ",
  "dn11:8.3": "‚Denke so, nicht so. Richte den Geist auf dieses, nicht auf jenes. Gib dieses auf, erlange jenes und lebe damit.‘ ",
  "dn11:8.4": "Das nennt man eine Lehrdemonstration. ",
  "dn11:9-66.1": "Weiterhin erscheint da ein Klargewordener in der Welt … ",
  "dn11:9-66.2": "So ist ein Mönch im sittlichen Verhalten vervollkommnet … ",
  "dn11:9-66.3": "Er tritt in die erste Vertiefung ein und verweilt darin … ",
  "dn11:9-66.4": "Das nennt man eine Lehrdemonstration. ",
  "dn11:9-66.5": "Er tritt in die zweite Vertiefung ein und verweilt darin … ",
  "dn11:9-66.6": "in die dritte Vertiefung … ",
  "dn11:9-66.7": "in die vierte Vertiefung. ",
  "dn11:67.2.0": "4. Über den Mönch, der nach dem Aufhören des Seins suchte ",
  "dn11:85.0": "4.1. Das Gleichnis vom Küstenspäher-Vogel "
}