{
  "dn13:0.1": "Lange Lehrreden 13 ",
  "dn13:0.2": "Die drei Veden ",
  "dn13:1.1": "So habe ich es gehört: ",
  "dn13:1.2": "Einmal wanderte der Buddha mit einem großen Saṅgha von 500 Mönchen und Nonnen durch das Land der Kosaler. Er kam zu einem Dorf der Kosaler Brahmanen mit Namen Manasākaṭa. ",
  "dn13:1.3": "Er  hielt sich in einem Mangowäldchen am Ufer der Aciravatī nördlich von Manasākaṭa auf. ",
  "dn13:2.1": "Zu dieser Zeit nun befanden sich einige sehr namhafte und gutsituierte Brahmanen in Manasākaṭa: nämlich ",
  "dn13:2.2": "die Brahmanen Caṅkī, Tārukkha, Pokkharasādi, Jāṇussoṇi, Todeyya und andere. ",
  "dn13:3.1": "Als da die Brahmanenschüler Vāseṭṭha und Bhāradvāja spazieren gingen, begannen sie eine Diskussion über die Vielfalt der Wege. ",
  "dn13:4.1": "Vāseṭṭha sagte: ",
  "dn13:4.2": "„Das ist dieser gerade Pfad, die direkte Route, die jemanden, der sie übt, zur Gemeinschaft mit Brahmā führt: nämlich die, die vom Brahmanen Pokkharasādi gelehrt wird.“ ",
  "dn13:5.1": "Bhāradvāja sagte: ",
  "dn13:5.2": "„Das ist dieser gerade Pfad, die direkte Route, die jemanden, der sie übt, zur Gemeinschaft mit Brahmā führt: nämlich die, die vom Brahmanen Tārukkha gelehrt wird.“ ",
  "dn13:6.1": "Aber keiner konnte den anderen überzeugen. ",
  "dn13:7.1": "Da sagte Vāseṭṭha zu Bhāradvāja: ",
  "dn13:7.2": "„Bhāradvāja, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – hält sich in einem Mangowäldchen am Ufer der Aciravatī nördlich von Manasākaṭa auf. ",
  "dn13:7.3": "Er hat diesen guten Ruf: ",
  "dn13:7.4": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ ",
  "dn13:7.5": "Komm, lass uns zu ihm gehen und ihn über die Sache befragen. ",
  "dn13:7.6": "So wie er uns antwortet, wollen wir es behalten.“ ",
  "dn13:7.7": "„Ja, Herr“, antwortete Bhāradvāja. ",
  "dn13:8.0": "1. Die Vielfalt der Wege ",
  "dn13:8.1": "Da gingen sie zum Buddha und tauschten Willkommensgrüße mit ihm aus. ",
  "dn13:8.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin, und Vāseṭṭha berichtete dem Buddha von ihrem Gespräch. Er fügte hinzu: ",
  "dn13:8.8": "„In dieser Sache haben wir einen Streit, sind uneins, haben eine Meinungsverschiedenheit.“ ",
  "dn13:9.1": "„Da scheint es, Vāseṭṭha, dass du sagst, ",
  "dn13:9.2": "der gerade Pfad sei der, der von Pokkharasādi erklärt wird, ",
  "dn13:9.3": "wohingegen Bhāradvāja sagt, ",
  "dn13:9.4": "der gerade Pfad sei der, der von Tārukkha erklärt wird. ",
  "dn13:9.5": "Aber worüber genau seid ihr uneins?“ ",
  "dn13:10.1": "„Über die Vielfalt der Wege, Meister Gotama. ",
  "dn13:10.2": "Obwohl Brahmanen verschiedene Wege beschreiben – die Addhariya-Brahmanen, die Tittiriya-Brahmanen, die Chandoka-Brahmanen und die Bavhadija-Brahmanen –, führen all diese Pfade jemanden, der sie übt, zur Gemeinschaft mit Brahmā. ",
  "dn13:10.3": "Wie ein Dorf oder eine Stadt, in deren Nähe viele verschiedene Straßen verlaufen, doch alle treffen sich im gleichen Dorf. ",
  "dn13:10.4": "Ebenso führen all diese Pfade, obwohl Brahmanen verschiedene Wege beschreiben – die Addhariya-Brahmanen, die Tittiriya-Brahmanen, die Chandoka-Brahmanen und die Bavhadija-Brahmanen –, jemanden, der sie übt, zur Gemeinschaft mit Brahmā.“ ",
  "dn13:11.0": "2. Vāseṭṭhas Befragung ",
  "dn13:11.1": "„Sagst du: ‚Sie führen jemanden‘, Vāseṭṭha?“ ",
  "dn13:11.2": "„Das sage ich, Meister Gotama.“ ",
  "dn13:11.3": "„Sagst du: ‚Sie führen jemanden‘, Vāseṭṭha?“ ",
  "dn13:11.4": "„Das sage ich, Meister Gotama.“ ",
  "dn13:11.5": "„Sagst du: ‚Sie führen jemanden‘, Vāseṭṭha?“ ",
  "dn13:11.6": "„Das sage ich, Meister Gotama.“ ",
  "dn13:12.1": "„Nun, Vāseṭṭha, gibt es unter den Brahmanen, die in den drei Veden bewandert sind, auch nur einen einzigen, der Brahmā mit eigenen Augen gesehen hat?“ ",
  "dn13:12.2": "„Nein, Meister Gotama.“ ",
  "dn13:12.3": "„Nun, hat nur ein einziger ihrer Lehrer Brahmā mit eigenen Augen gesehen?“ ",
  "dn13:12.4": "„Nein, Meister Gotama.“ ",
  "dn13:12.5": "„Nun, hat nur ein einziger der Lehrer ihrer Lehrer Brahmā mit eigenen Augen gesehen?“ ",
  "dn13:12.6": "„Nein, Meister Gotama.“ ",
  "dn13:12.7": "„Nun, hat irgendjemand bis zur siebten Lehrergeneration zurück Brahmā mit eigenen Augen gesehen?“ ",
  "dn13:19.0": "2.1. Das Gleichnis von der erlesensten Dame im Land ",
  "dn13:21.0": "2.2. Das Gleichnis von der Leiter ",
  "dn13:24.0": "2.3. Das Gleichnis vom Fluss Aciravatī ",
  "dn13:31.0": "3. Vereinigung ",
  "dn13:40-75.0": "4. Die Lehre über den Pfad zu Brahmā "
}