{
  "dn14:0.1": "Lange Lehrreden 14 ",
  "dn14:0.2": "Die große Lehrrede über die Ernte aus den Taten ",
  "dn14:0.3": "1. Von früheren Leben ",
  "dn14:1.1.1": "So habe ich es gehört. ",
  "dn14:1.1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika, in der Hütte beim Karibaum. ",
  "dn14:1.1.3": "Da saßen nach dem Essen, als sie vom Almosengang zurückkamen, mehrere altehrwürdige Mönche und Nonnen in der Halle beim Karibaum zusammen, und es kam dieses Dhammagespräch über frühere Leben unter ihnen auf: ",
  "dn14:1.1.4": "„So war es in einem früheren Leben; solcherart war es in einem früheren Leben.“ ",
  "dn14:1.2.1": "Mit seiner geläuterten und übermenschlichen Hellhörigkeit hörte der Buddha dieses Gespräch der Mönche und Nonnen. ",
  "dn14:1.2.2": "Da erhob er sich von seinem Sitz und ging zur Halle, wo er sich auf den ausgebreiteten Sitz setzte. Er wandte sich an die Mönche und Nonnen: ",
  "dn14:1.2.3": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch habt ihr unterbrochen?“ ",
  "dn14:1.2.4": "Sie erstatteten ihn Bericht und fügten hinzu: ",
  "dn14:1.2.7": "„Das war unser Gespräch, das wir unterbrachen, als der Buddha kam.“ ",
  "dn14:1.3.1": "„Würdet ihr gerne einen Dhammavortrag über frühere Leben hören?“ ",
  "dn14:1.3.2": "„Jetzt ist der Zeitpunkt, Gesegneter! Jetzt ist der Zeitpunkt, Heiliger! ",
  "dn14:1.3.3": "Der Buddha mag einen Dhammavortrag über frühere Leben halten. Die Mönche und Nonnen werden zuhören und ihn sich merken.“ ",
  "dn14:1.3.4": "„Also dann, Mönche und Nonnen, hört zu und passt gut auf, ich werde sprechen.“ ",
  "dn14:1.3.5": "„Ja, Herr“, antworteten sie. ",
  "dn14:1.3.6": "Der Buddha sagte: ",
  "dn14:1.4.1": "„Vor einundneunzig Äonen erschien in der Welt der Buddha Vipassī, vollendet und vollkommen erwacht. ",
  "dn14:1.4.2": "Vor einunddreißig Äonen erschien in der Welt der Buddha Sikhī, vollendet und vollkommen erwacht. ",
  "dn14:1.4.3": "Ebenfalls vor einunddreißig Äonen erschien in der Welt der Buddha Vessabhū, vollendet und vollkommen erwacht. ",
  "dn14:1.4.4": "Im gegenwärtigen, von Glück gesegneten Äon erschien in der Welt der Buddha Kakusandha, ",
  "dn14:1.4.5": "ebenso der Buddha Koṇāgamana ",
  "dn14:1.4.6": "und der Buddha Kassapa, vollendet und vollkommen erwacht. ",
  "dn14:1.4.7": "Und im gegenwärtigen, von Glück gesegneten Äon bin ich in der Welt erschienen, vollendet und vollkommen erwacht. ",
  "dn14:1.5.1": "Die Buddhas Vipassī, ",
  "dn14:1.5.2": "Sikhī ",
  "dn14:1.5.3": "und Vessabhū wurden als Adlige in Adelsfamilien geboren. ",
  "dn14:1.5.4": "Die Buddhas Kakusandha, ",
  "dn14:1.5.5": "Koṇāgamana ",
  "dn14:1.5.6": "und Kassapa wurden als Brahmanen in Brahmanenfamilien geboren. ",
  "dn14:1.5.7": "Ich wurde als Adliger in einer Adelsfamilie geboren. ",
  "dn14:1.6.1": "Vipassī, ",
  "dn14:1.6.2": "Sikhī ",
  "dn14:1.6.3": "und Vessabhū gehörten zum Stamm Koṇḍañña. ",
  "dn14:1.6.4": "Kakusandha, ",
  "dn14:1.6.5": "Koṇāgamana ",
  "dn14:1.6.6": "und Kassapa gehörten zum Stamm Kassapa. ",
  "dn14:1.6.7": "Ich gehöre zum Stamm Gotama. ",
  "dn14:1.7.1": "Vipassī lebte 80.000 Jahre. ",
  "dn14:1.7.2": "Sikhī lebte 70.000 Jahre. ",
  "dn14:1.7.3": "Vessabhū lebte 60.000 Jahre. ",
  "dn14:1.7.4": "Kakusandha lebte 40.000 Jahre. ",
  "dn14:1.7.5": "Koṇāgamana lebte 30.000 Jahre. ",
  "dn14:1.7.6": "Kassapa lebte 20.000 Jahre. ",
  "dn14:1.7.7": "Meine Lebensdauer heutzutage ist kurz, knapp und flüchtig. Ein Mensch, der lange lebt, lebt hundert Jahre oder ein wenig länger. ",
  "dn14:1.8.1": "Vipassī erwachte am Fuß eines Trompetenblumenbaumes. ",
  "dn14:1.8.2": "Sikhī erwachte am Fuß eines weißen Mangobaumes. ",
  "dn14:1.8.3": "Vessabhū erwachte am Fuß eines Salbaumes. ",
  "dn14:1.8.4": "Kakusandha erwachte am Fuß eines Akazienbaumes. ",
  "dn14:1.8.5": "Koṇāgamana erwachte am Fuß eines Traubenfeigenbaumes. ",
  "dn14:1.8.6": "Kassapa erwachte am Fuß eines Banyanbaumes. ",
  "dn14:1.8.7": "Ich bin am Fuß eines Pappelfeigenbaumes erwacht. ",
  "dn14:1.9.1": "Vipassī hatte ein erlesenes Paar von Hauptschülern mit Namen Khaṇḍa und Tissa. ",
  "dn14:1.9.2": "Sikhī hatte ein erlesenes Paar von Hauptschülern mit Namen Abhibhū und Sambhava. ",
  "dn14:1.9.3": "Vessabhū hatte ein erlesenes Paar von Hauptschülern mit Namen Soṇa und Uttara. ",
  "dn14:1.9.4": "Kakusandha hatte ein erlesenes Paar von Hauptschülern mit Namen Vidhura und Sañjīva. ",
  "dn14:1.9.5": "Koṇāgamana hatte ein erlesenes Paar von Hauptschülern mit Namen Bhiyyosa und Uttara. ",
  "dn14:1.9.6": "Kassapa hatte ein erlesenes Paar von Hauptschülern mit Namen Tissa und Bhāradvāja. ",
  "dn14:1.9.7": "Ich habe ein erlesenes Paar von Hauptschülern mit Namen Sāriputta und Moggallāna. ",
  "dn14:1.10.1": "Vipassī hatte drei Zusammenkünfte von Schülerinnen und Schülern, alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – eine Zusammenkunft von 6.800.000, eine von 100.000 und eine von 80.000. ",
  "dn14:1.10.2": "Sikhī hatte drei Zusammenkünfte von Schülerinnen und Schülern, alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – eine Zusammenkunft von 100.000, eine von 80.000 und eine von 70.000. ",
  "dn14:1.10.3": "Vessabhū hatte drei Zusammenkünfte von Schülerinnen und Schülern, alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – eine Zusammenkunft von 80.000, eine von 70.000 und eine von 60.000. ",
  "dn14:1.10.4": "Kakusandha hatte eine Zusammenkunft von Schülerinnen und Schülern – 40.000 Mönche und Nonnen, deren Befleckungen aufgelöst waren. ",
  "dn14:1.10.5": "Koṇāgamana hatte eine Zusammenkunft von Schülerinnen und Schülern – 30.000 Mönche und Nonnen, deren Befleckungen aufgelöst waren. ",
  "dn14:1.10.6": "Kassapa hatte eine Zusammenkunft von Schülerinnen und Schülern – 20.000 Mönche und Nonnen, deren Befleckungen aufgelöst waren. ",
  "dn14:1.10.7": "Ich habe eine Zusammenkunft von Schülerinnen und Schülern – 1.250 Mönche und Nonnen, deren Befleckungen aufgelöst sind. ",
  "dn14:1.11.1": "Vipassī hatte als Hauptaufwärter einen Mönch mit Namen Asoka. ",
  "dn14:1.11.2": "Sikhī hatte als Hauptaufwärter einen Mönch mit Namen Khemaṅkara. ",
  "dn14:1.11.3": "Vessabhū hatte als Hauptaufwärter einen Mönch mit Namen Upasanta. ",
  "dn14:1.11.4": "Kakusandha hatte als Hauptaufwärter einen Mönch mit Namen Buddhija. ",
  "dn14:1.11.5": "Koṇāgamana hatte als Hauptaufwärter einen Mönch mit Namen Sotthija. ",
  "dn14:1.11.6": "Kassapa hatte als Hauptaufwärter einen Mönch mit Namen Sabbamitta. ",
  "dn14:1.11.7": "Ich habe als Hauptaufwärter einen Mönch mit Namen Ānanda. ",
  "dn14:1.12.1": "Vipassīs Vater war König Bandhuma, ",
  "dn14:1.12.2": "seine leibliche Mutter war Königin Bandhumatī ",
  "dn14:1.12.3": "und ihre Hauptstadt hieß Bandhumatī. ",
  "dn14:1.12.4": "Sikhīs Vater war König Aruṇa, ",
  "dn14:1.12.5": "seine leibliche Mutter war Königin Pabhāvatī ",
  "dn14:1.12.6": "und ihre Hauptstadt hieß Aruṇavatī. ",
  "dn14:1.12.7": "Vessabhūs Vater war König Suppatīta, ",
  "dn14:1.12.8": "seine leibliche Mutter war Königin Vassavatī ",
  "dn14:1.12.9": "und ihre Hauptstadt hieß Anoma. ",
  "dn14:1.12.10": "Kakusandhas Vater war der Brahmane Aggidatta ",
  "dn14:1.12.11": "und seine leibliche Mutter war die Brahmanenfrau Visākhā.",
  "dn14:1.12.12": "Zu der Zeit war Khema der König, ",
  "dn14:1.12.13": "und seine Hauptstadt hieß Khemavatī. ",
  "dn14:1.12.14": "Koṇāgamanas Vater war der Brahmane Yaññadatta ",
  "dn14:1.12.15": "und seine leibliche Mutter war die Brahmanenfrau Uttarā.",
  "dn14:1.12.16": "Zu der Zeit war Sobha der König, ",
  "dn14:1.12.17": "und seine Hauptstadt hieß Sobhavatī. ",
  "dn14:1.12.18": "Kassapas Vater war der Brahmane Brahmadatta ",
  "dn14:1.12.19": "und seine leibliche Mutter war die Brahmanenfrau Dhanavatī. ",
  "dn14:1.12.20": "Zu der Zeit war Kikī der König, ",
  "dn14:1.12.21": "und seine Hauptstadt hieß Benares. ",
  "dn14:1.12.22": "Mein Vater war König Suddhodana, ",
  "dn14:1.12.23": "meine leibliche Mutter war Königin Māyā ",
  "dn14:1.12.24": "und unsere Hauptstadt hieß Kapilavatthu.“ ",
  "dn14:1.12.25": "Das sagte der Buddha. ",
  "dn14:1.12.26": "Nachdem er gesprochen hatte, erhob sich der Heilige von seinem Sitz und ging zu seinem Quartier. ",
  "dn14:1.13.1": "Kurz nachdem der Buddha gegangen war, redeten diese Mönche und Nonnen untereinander: ",
  "dn14:1.13.2": "„Werte Freunde, die Macht und Stärke eines Klargewordenen sind unglaublich, sie sind erstaunlich! ",
  "dn14:1.13.3": "Denn er ist in der Lage, sich an Kaste, Namen, Stamm, Lebensdauer, Hauptschüler und Zusammenkünfte von Schülerinnen und Schülern der Buddhas der Vergangenheit zu erinnern, die vollkommen erloschen sind, die das Wuchern abgeschnitten, die Spur abgeschnitten, den Kreislauf zu Ende gebracht haben und über das Leiden hinausgegangen sind. ",
  "dn14:1.13.4": "Er kennt die Kaste, in der sie geboren wurden, kennt ihre Namen, ihren Stamm, ihr Verhalten, ihre Eigenschaften, ihre Weisheit, ihre Meditation und ihre Freiheit. ",
  "dn14:1.13.5": "Kann der Klargewordene sich an all diese Dinge erinnern, weil er den Grundsatz der Lehren klar verstanden hat? ",
  "dn14:1.13.6": "Oder haben Gottheiten es ihm gesagt?“ ",
  "dn14:1.13.7": "Doch die Unterhaltung zwischen diesen Mönchen und Nonnen wurde unterbrochen. ",
  "dn14:1.14.1": "Da kam der Buddha am späten Nachmittag aus seiner Klausur und ging zur Halle beim Karibaum. Er setzte sich auf den ausgebreiteten Sitz ",
  "dn14:1.14.2": "und wandte sich an die Mönche und Nonnen: ",
  "dn14:1.14.3": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch habt ihr unterbrochen?“ ",
  "dn14:1.14.4": "Sie erstatteten ihn Bericht und fügten hinzu: ",
  "dn14:1.14.13": "„Das war unser Gespräch, das wir unterbrachen, als der Buddha kam.“ ",
  "dn14:1.15.1": "Der Klargewordene kann sich an all diese Dinge erinnern, weil er den Grundsatz der Lehren klar verstanden hat. ",
  "dn14:1.15.3": "Und die Gottheiten haben es mir gesagt. ",
  "dn14:1.15.5": "Würdet ihr gerne einen weiteren Dhammavortrag über frühere Leben hören?“ ",
  "dn14:1.15.6": "„Jetzt ist der Zeitpunkt, Gesegneter! Jetzt ist der Zeitpunkt, Heiliger! ",
  "dn14:1.15.7": "Der Buddha mag einen weiteren Dhammavortrag über frühere Leben halten. Die Mönche und Nonnen werden zuhören und ihn sich merken.“ ",
  "dn14:1.15.8": "„Also dann, Mönche und Nonnen, hört zu und passt gut auf, ich werde sprechen.“ ",
  "dn14:1.15.9": "„Ja, Herr“, antworteten sie. ",
  "dn14:1.15.10": "Der Buddha sagte: ",
  "dn14:1.16.1": "„Vor einundneunzig Äonen erschien in der Welt der Buddha Vipassī, vollendet und vollkommen erwacht. ",
  "dn14:1.16.2": "Er wurde als Adliger in einer Adelsfamilie geboren. ",
  "dn14:1.16.3": "Er gehörte zum Stamm Koṇḍañña. ",
  "dn14:1.16.4": "Er lebte 80.000 Jahre. ",
  "dn14:1.16.5": "Er erwachte am Fuß eines Trompetenblumenbaumes. ",
  "dn14:1.16.6": "Er hatte ein erlesenes Paar von Hauptschülern mit Namen Khaṇḍa und Tissa. ",
  "dn14:1.16.7": "Er hatte drei Zusammenkünfte von Schülerinnen und Schülern, ",
  "dn14:1.16.8": "alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – ",
  "dn14:1.16.9": "eine Zusammenkunft von 6.800.000, eine von 100.000 und eine von 80.000. ",
  "dn14:1.16.10": "Als Hauptaufwärter hatte er einen Mönch mit Namen Asoka. ",
  "dn14:1.16.11": "Sein Vater war König Bandhuma, ",
  "dn14:1.16.12": "seine leibliche Mutter war Königin Bandhumatī ",
  "dn14:1.16.13": "und ihre Hauptstadt hieß Bandhumatī. ",
  "dn14:1.17.0": "2. Was für jemanden, der zum Erwachen entschlossen ist, normal ist ",
  "dn14:1.17.1": "Als Vipassī, das Wesen, das zum Erwachen entschlossen war, von der Schar der Freudvollen Götter abschied, wurde er im Leib seiner Mutter empfangen, achtsam und gewahr. ",
  "dn14:1.17.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.17.3": "Es ist normal, dass das Wesen, das zum Erwachen entschlossen ist, wenn es von der Schar der Freudvollen Götter abscheidet, im Leib seiner Mutter empfangen wird. ",
  "dn14:1.17.4": "Dann erscheint in dieser Welt mit ihren Göttern, Māras und Brahmās, unter dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen ein unermessliches, wunderbares Licht, das die Herrlichkeit der Götter übertrifft. ",
  "dn14:1.17.5": "Selbst in der grenzenlosen Trostlosigkeit des interstellaren Raumes – so vollkommen dunkel, dass sogar das Licht von Sonne und Mond, so mächtig und gewaltig, keinen Eindruck macht – erscheint ein unermessliches, wunderbares Licht, das die Herrlichkeit der Götter übertrifft. ",
  "dn14:1.17.6": "Und die Lebewesen, die dort wiedergeboren sind, erkennen einander in diesem Licht: ‚Es scheint also, dass hier andere Lebewesen wiedergeboren sind!‘ ",
  "dn14:1.17.7": "Und diese Galaxis zittert und schwankt und bebt. Und ein unermessliches, wunderbares Licht erscheint in der Welt, das selbst die Herrlichkeit der Götter übertrifft. ",
  "dn14:1.17.8": "Das ist in einem solchen Fall normal. ",
  "dn14:1.17.9": "Es ist normal, dass vier Götter herankommen, um die vier Himmelsrichtungen zu bewachen, wenn das Wesen, das zum Erwachen entschlossen ist, im Leib seiner Mutter empfangen wird. So kann kein Mensch, kein nicht-menschliches Wesen oder irgendjemand dem Wesen, das zum Erwachen entschlossen ist, oder seiner Mutter schaden. ",
  "dn14:1.17.10": "Das ist in einem solchen Fall normal. ",
  "dn14:1.18.1": "Es ist normal, dass die Mutter des Wesens, das zum Erwachen entschlossen ist, auf natürliche Art sittlich wird, wenn es in ihrem Leib empfangen wird. Sie tötet keine lebenden Geschöpfe, stiehlt nicht, begeht keine sexuellen Verfehlungen, lügt nicht und trinkt keinen Alkohol, der nachlässig macht. ",
  "dn14:1.18.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.19.1": "Es ist normal, dass die Mutter des Wesens, das zum Erwachen entschlossen ist, wenn es in ihrem Leib empfangen wird, nicht länger sexuelles Verlangen nach Männern empfindet, und sie kann von keinem Mann, der begehrliche Absichten hat, vergewaltigt werden. ",
  "dn14:1.19.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.20.1": "Es ist normal, dass die Mutter des Wesens, das zum Erwachen entschlossen ist, wenn es in ihrem Leib empfangen wird, die fünf Arten von Sinnesreizen erhält, damit versorgt und ausgestattet ist und sich vergnügt. ",
  "dn14:1.20.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.21.1": "Es ist normal, dass die Mutter des Wesens, das zum Erwachen entschlossen ist, wenn es in ihrem Leib empfangen wird, nicht von Beschwerden befallen wird. Sie ist glücklich und frei von körperlicher Ermüdung. Und sie sieht das Wesen, das zum Erwachen entschlossen ist, in ihrem Leib, in all den verschiedenen Teilen vollständig und ohne dass eine Fähigkeit fehlte. ",
  "dn14:1.21.2": "Wie ein Schmuckstück aus Beryll von natürlicher Schönheit, mit acht Facetten, gut gearbeitet, durchsichtig, klar und ungetrübt, mit allen guten Eigenschaften versehen, das auf einen blauen, gelben, roten, weißen oder goldbraunen Faden aufgefädelt wäre. ",
  "dn14:1.21.3": "Ein Mensch mit gutem Sehvermögen würde es in die Hand nehmen und untersuchen: ‚Dieses Schmuckstück aus Beryll ist von natürlicher Schönheit, mit acht Facetten, gut gearbeitet, durchsichtig, klar und ungetrübt, mit allen guten Eigenschaften versehen. Und es ist auf einen blauen, gelben, roten, weißen oder goldbraunen Faden aufgefädelt.‘ ",
  "dn14:1.21.4": "Ebenso wird die Mutter des Wesens, das zum Erwachen entschlossen ist, wenn es in ihrem Leib empfangen wird, nicht von Beschwerden befallen. Sie ist glücklich und frei von körperlicher Ermüdung. Und sie sieht das Wesen, das zum Erwachen entschlossen ist, in ihrem Leib, in all den verschiedenen Teilen vollständig und ohne dass eine Fähigkeit fehlte. ",
  "dn14:1.21.5": "Das ist in einem solchen Fall normal. ",
  "dn14:1.22.1": "Es ist normal, dass die Mutter des Wesens, das zum Erwachen entschlossen ist, sieben Tage nach seiner Geburt stirbt und in der Schar der Freudvollen Götter wiedergeboren wird. ",
  "dn14:1.22.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.23.1": "Andere Frauen tragen das Kind bis zur Geburt neun oder zehn Monate in ihrem Leib, doch nicht die Mutter des Wesens, das zum Erwachen entschlossen ist. Es ist normal, dass sie ihr Kind nach genau zehn Monaten zur Welt bringt. ",
  "dn14:1.23.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.24.1": "Andere Frauen gebären im Sitzen oder im Liegen, doch nicht die Mutter des Wesens, das zum Erwachen entschlossen ist. Es ist normal, dass sie ihr Kind immer im Stehen gebiert. ",
  "dn14:1.24.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.25.1": "Es ist normal, dass das Wesen, das zum Erwachen entschlossen ist, wenn es aus dem Mutterleib hervorkommt, zuerst von Göttern in Empfang genommen wird, dann von Menschen. ",
  "dn14:1.25.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.26.1": "Es ist normal, dass vier Götter das Wesen, das zum Erwachen entschlossen ist, in Empfang nehme, wenn es aus dem Mutterleib hervorkommt, noch bevor es den Boden erreicht, und vor seine Mutter hinstellen. Sie sagen: ‚Freu dich, Königin! Dir wurde ein erhabenes Kind geboren!‘ ",
  "dn14:1.26.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.27.1": "Es ist normal, dass das Wesen, das zum Erwachen entschlossen ist, bereits rein ist, wenn es aus dem Mutterleib hervorkommt, unbefleckt von Wasser, Schleim, Blut oder einer anderen Art von Unreinheit, lauter und rein. ",
  "dn14:1.27.2": "Wie wenn ein Edelstein-Juwel auf Kāsītuch gelegt würde: Das Juwel würde das Tuch nicht beschmutzen, noch würde das Tuch das Juwel beschmutzen. ",
  "dn14:1.27.3": "Und warum nicht? ",
  "dn14:1.27.4": "Weil beide rein sind. ",
  "dn14:1.27.5": "Ebenso ist das Wesen, das zum Erwachen entschlossen ist, bereits rein, wenn es aus dem Mutterleib hervorkommt, unbefleckt von Wasser, Schleim, Blut oder einer anderen Art von Unreinheit, lauter und rein. ",
  "dn14:1.27.6": "Das ist in einem solchen Fall normal. ",
  "dn14:1.28.1": "Es ist normal, dass zwei Wasserströme aus dem Himmel erscheinen, wenn das Wesen, das zum Erwachen entschlossen ist, aus dem Mutterleib hervorkommt, ein kühler und ein warmer, um das Wesen, das zum Erwachen entschlossen ist, und seine Mutter zu baden. ",
  "dn14:1.28.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.29.1": "Es ist normal, dass das Wesen, das zum Erwachen entschlossen ist, sobald es geboren ist, fest mit seinen Füßen auf der Erde steht. Es blickt nach Norden, macht sieben Schritte, während ein weißer Sonnenschirm über es gehalten wird, schaut in alle Himmelsrichtungen und gibt diese dramatische Erklärung ab: ‚Ich bin der Erste in der Welt! Ich bin der Beste in der Welt! Dies ist meine letzte Wiedergeburt. Es wird keine künftigen Leben mehr geben.‘ ",
  "dn14:1.29.2": "Das ist in einem solchen Fall normal. ",
  "dn14:1.30.1": "Es ist  normal, dass in der Welt ein unermessliches, wunderbares Licht erscheint, wenn das Wesen, das zum Erwachen entschlossen ist, aus dem Mutterleib hervorkommt – in dieser Welt mit ihren Göttern, Māras und Brahmās, unter dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen erscheint ein unermessliches, wunderbares Licht, das die Herrlichkeit der Götter übertrifft. ",
  "dn14:1.30.2": "Selbst in der grenzenlosen Trostlosigkeit des interstellaren Raumes – so vollkommen dunkel, dass sogar das Licht von Sonne und Mond, so mächtig und gewaltig, keinen Eindruck macht – erscheint ein unermessliches, wunderbares Licht, das die Herrlichkeit der Götter übertrifft. ",
  "dn14:1.30.3": "Und die Lebewesen, die dort wiedergeboren sind, erkennen einander in diesem Licht: ‚Es scheint also, dass hier andere Lebewesen wiedergeboren sind!‘ ",
  "dn14:1.30.4": "Und diese Galaxis zittert und schwankt und bebt. Und ein unermessliches, wunderbares Licht erscheint in der Welt, das selbst die Herrlichkeit der Götter übertrifft. ",
  "dn14:1.30.5": "Das ist in einem solchen Fall normal. ",
  "dn14:1.31.0": "3. Die zweiunddreißig Kennzeichen eines großen Mannes ",
  "dn14:1.31.1": "Als Prinz Vipassī geboren wurde, teilte man dem König Bandhumata mit: ",
  "dn14:1.31.2": "‚Majestät, Euer Sohn ist geboren! Eure Majestät lasse ihn begutachten!‘ ",
  "dn14:1.31.3": "Nachdem der König den Prinzen begutachtet hatte, ließ er die brahmanischen Wahrsager rufen und sagte zu ihnen: ",
  "dn14:1.31.4": "‚Meine Herren, bitte begutachtet den Prinzen.‘ ",
  "dn14:1.31.5": "Sie begutachteten den Prinzen und sagten dann zum König: ",
  "dn14:1.31.6": "‚Freu dich, König! Dir wurde ein erhabener Sohn geboren! Du hast Glück, so großes Glück, dass ein Sohn wie dieser in dieser Familie geboren wurde! ",
  "dn14:1.31.7": "Denn der Prinz besitzt die zweiunddreißig Kennzeichen eines großen Mannes. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn14:1.31.8": "Wenn er im Haus bleibt, wird er ein König, ein Rad-drehender Herrscher, ein gerechter und grundsatztreuer König. Sein Herrschaftsgebiet erstreckt sich nach allen vier Seiten bis zum Ende, er macht das Land sicher und er besitzt die sieben Juwelen. ",
  "dn14:1.31.9": "Diese sieben Juwelen sind ",
  "dn14:1.31.10": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn14:1.31.11": "Er hat über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmen. ",
  "dn14:1.31.12": "Wenn er dieses von Meer umgebene Land erobert hat, herrscht er nach natürlichen Gesetzmäßigkeiten, ohne Stock oder Schwert. ",
  "dn14:1.31.13": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht. ",
  "dn14:1.32.1": "Und was sind die Kennzeichen, die er besitzt? ",
  "dn14:1.32.6": "",
  "dn14:1.32.7": "Seine Füße stehen fest auf. ",
  "dn14:1.32.8": "Seine Fußsohlen weisen ein Rad mit tausend Speichen auf, mit Felge und Nabe, in allen Einzelheiten vollkommen. ",
  "dn14:1.32.9": "Seine Fersen stehen hervor. ",
  "dn14:1.32.10": "Seine Finger sind lang. ",
  "dn14:1.32.11": "Seine Hände und Füße sind weich. ",
  "dn14:1.32.12": "Seine Hände und Füße schmiegen sich anmutig aneinander. ",
  "dn14:1.32.13": "Er hat ein hohes Fußgewölbe. ",
  "dn14:1.32.14": "Seine Waden sind wie die einer Antilope. ",
  "dn14:1.32.15": "Wenn er aufrecht steht und sich nicht nach vorne beugt, berühren seine Handflächen die Knie. ",
  "dn14:1.32.16": "Seine Schamteile sind eingezogen. ",
  "dn14:1.32.17": "Er ist von goldener Farbe, seine Haut hat einen goldenen Schimmer. ",
  "dn14:1.32.18": "Seine Haut ist zart, so zart, dass Staub und Schmutz nicht an seinem Körper haften. ",
  "dn14:1.32.19": "Seine Körperhaare wachsen einzeln, jedes Haar aus seiner eigenen Pore. ",
  "dn14:1.32.20": "Seine Haarspitzen zeigen nach oben. Die Haare sind blauschwarz und im Uhrzeigersinn gelockt. ",
  "dn14:1.32.21": "Sein Körper ist aufrecht wie der Brahmās. ",
  "dn14:1.32.22": "Seine Muskeln sind an sieben Stellen ausgebaucht. ",
  "dn14:1.32.23": "Seine Brust ist wie die eines Löwen. ",
  "dn14:1.32.24": "Die Furche zwischen seinen Schulterblättern ist ausgefüllt. ",
  "dn14:1.32.25": "Seine Glieder haben das Größenverhältnis eines Banyanbaumes: Die Spanne seiner Arme entspricht seiner Körperlänge. ",
  "dn14:1.32.26": "Sein Rumpf ist ebenmäßig gerundet. ",
  "dn14:1.32.27": "Sein Geschmackssinn ist hervorragend. ",
  "dn14:1.32.28": "Sein Kinn ist wie das eines Löwen. ",
  "dn14:1.32.29": "Er hat vierzig Zähne. ",
  "dn14:1.32.30": "Seine Zähne sind ebenmäßig. ",
  "dn14:1.32.31": "Zwischen seinen Zähnen sind keine Lücken. ",
  "dn14:1.32.32": "Seine Zähne sind von reinstem Weiß. ",
  "dn14:1.32.33": "Seine Zunge ist lang. ",
  "dn14:1.32.34": "Er hat die Stimme Brahmās, wie der Ruf des Kuckucks. ",
  "dn14:1.32.35": "Seine Augen sind tiefblau. ",
  "dn14:1.32.36": "Seine Wimpern sind wie die einer Kuh. ",
  "dn14:1.32.37": "Zwischen seinen Augenbrauen wächst ein Haarbüschel, zart und weiß wie Watte. ",
  "dn14:1.32.38": "Sein Kopf hat die Form eines Turbans. ",
  "dn14:1.33.1": "Das sind die zweiunddreißig Kennzeichen eines großen Mannes, die der Prinz besitzt. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn14:1.33.2": "Wenn er im Haus bleibt, wird er ein König , ein Rad-drehender Herrscher, ein gerechter und grundsatztreuer König. ",
  "dn14:1.33.7": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht.‘ ",
  "dn14:1.33.8.0": "4. Wie er als Vipassī bekannt wurde ",
  "dn14:1.33.9": "Dann ließ der König Bandhuma die brahmanischen Wahrsager neu einkleiden und versorgte sie mit allem, was sie benötigten. ",
  "dn14:1.34.1": "Der König ernannte dann Ammen für den Prinzen Vipassī. ",
  "dn14:1.34.2": "Die einen stillten ihn, andere badeten ihn und wieder andere trugen ihn auf der Hüfte. ",
  "dn14:1.34.3": "Von seiner Geburt an wurde Tag und Nacht ein weißer Sonnenschirm über ihn gehalten in der Absicht: ",
  "dn14:1.34.4": "‚Dass Kälte, Hitze, Gras, Staub oder Feuchtigkeit ihn nicht behelligen.‘ ",
  "dn14:1.34.5": "Er war vielen Menschen lieb und teuer, ",
  "dn14:1.34.6": "wie eine blaue Seerose oder eine rosa oder weiße Lotusblume. ",
  "dn14:1.34.8": "Er wurde von einem Arm zum anderen weitergereicht. ",
  "dn14:1.35.1": "Von Geburt an war seine Stimme bezaubernd, anmutig, süß und lieblich. ",
  "dn14:1.35.2": "Wie der Gesang eines Himalaya-Kuckucks, ",
  "dn14:1.35.3": "so süß war seine Stimme. ",
  "dn14:1.36.1": "Von Geburt an besaß der Prinz Vipassī als ein Ergebnis früherer Taten die Kraft der Hellsichtigkeit. Bei Tag und bei Nacht konnte er eine Meile im Umkreis sehen. ",
  "dn14:1.37.1": "Und er war wachsam ohne zu blinzeln, wie die Götter der Dreiunddreißig. ",
  "dn14:1.37.2": "Und weil es hieß, er sei wachsam ohne zu blinzeln, wurde er als ‚Vipassī‘ bekannt. ",
  "dn14:1.37.3": "Wenn da der König Bandhuma zu Gericht saß, hielt er den Prinzen Vipassī auf seinem Schoß und erklärte ihm den Fall. ",
  "dn14:1.37.4": "Und wie er da auf dem Schoß seines Vaters saß, wog Vipassī den Fall gründlich ab und zog eine Schlussfolgerung mittels eines logischen Vorgehens. ",
  "dn14:1.37.5": "Das war dann umso mehr Grund, dass er als ‚Vipassī‘ bekannt wurde. ",
  "dn14:1.38.1": "Dann ließ der König Bandhuma drei Stelzen-Langhäuser für ihn bauen: eins für den Winter, eins für den Sommer und eins für die Regenzeit. ",
  "dn14:1.38.2": "Und er versorgte ihn mit den fünf Arten von Sinnesreizen. ",
  "dn14:1.38.3": "Der Prinz Vipassī blieb während der vier Monate der Regenzeit in seinem Stelzen-Langhaus, ohne die Treppe herunterzukommen. Dort wurde er von Musikerinnen unterhalten, unter denen kein einziger Mann war. ",
  "dn14:2.1.0": "5. Der Alte ",
  "dn14:2.1.1": "Nachdem dann viele tausend Jahre vergangen waren, wandte sich Prinz Vipassī an seinen Wagenlenker: ",
  "dn14:2.1.2": "‚Mein lieber Wagenlenker, spanne die erlesensten Kutschen an. Wir wollen zu einem Park fahren und die Landschaft betrachten.‘ ",
  "dn14:2.1.3": "‚Ja, Herr‘, antwortete der Wagenlenker. Er spannte die Kutschen an und unterrichtete den Prinzen: ",
  "dn14:2.1.4": "‚Majestät, die erlesensten Kutschen sind angespannt. ",
  "dn14:2.1.5": "Geht bitte, wann es Euch passend erscheint.‘ ",
  "dn14:2.1.6": "Da bestieg der Prinz Vipassī eine erlesene Kutsche und machte sich zusammen mit anderen erlesenen Kutschen auf zum Park.",
  "dn14:2.2.1": "Am Weg sah er einen alten Mann, gebeugt, krumm, auf einen Stock gestützt, beim Gehen zitternd, siech, die guten Jahre hinter sich. ",
  "dn14:2.2.2": "Er wandte sich an seinen Wagenlenker: ",
  "dn14:2.2.3": "‚Mein lieber Wagenlenker, was hat dieser Mann getan? ",
  "dn14:2.2.4": "Seine Haare und sein Körper sind nicht so wie die anderer Menschen.‘ ",
  "dn14:2.2.5": "‚Das, Eure Majestät, nennt man einen alten Mann.‘ ",
  "dn14:2.2.6": "‚Aber warum nennt man ihn einen alten Mann?‘ ",
  "dn14:2.2.7": "‚Man nennt ihn einen alten Mann, weil er jetzt nicht mehr lange zu leben hat.‘ ",
  "dn14:2.2.8": "‚Aber, mein lieber Wagenlenker, muss ich alt werden? Bleibt mir das Alter nicht erspart?‘ ",
  "dn14:2.2.9": "‚Jeder muss alt werden, Eure Majestät, auch Ihr. Niemandem bleibt das Alter erspart.‘ ",
  "dn14:2.2.10": "‚Nun, mein lieber Wagenlenker, das genügt für heute mit dem Park. Lass uns zu den königlichen Gemächern zurückkehren.‘ ",
  "dn14:2.2.11": "‚Ja, Eure Majestät‘, antwortete der Wagenlenker und tat wie geheißen. ",
  "dn14:2.2.12": "Als er wieder in den königlichen Gemächern war, brütete der Prinz, elend und traurig: ",
  "dn14:2.2.13": "‚Dieses verdammte Ding namens Wiedergeburt! Denn das Alter kommt zu jedem, der geboren ist.‘ ",
  "dn14:2.3.1": "Da befahl König Bandhuma den Wagenlenker zu sich und sagte: ",
  "dn14:2.3.2": "‚Mein lieber Wagenlenker, ich hoffe, der Prinz hat sich im Park gut unterhalten? Ich hoffe, er war glücklich dort?‘ ",
  "dn14:2.3.3": "‚Nein, Eure Majestät, der Prinz hat sich im Park nicht gut unterhalten.‘ ",
  "dn14:2.3.4": "‚Aber was hat er auf dem Weg zum Park gesehen?‘ ",
  "dn14:2.3.5": "Und der Wagenlenker berichtete dem König über die Begegnung mit dem alten Mann und die Reaktion des Prinzen. ",
  "dn14:2.4.0": "6. Der Kranke ",
  "dn14:2.4.1": "Da dachte König Bandhuma: ",
  "dn14:2.4.2": "‚Der Prinz Vipassī darf nicht dem Thron entsagen. Er darf nicht aus dem Haus fortziehen ins hauslose Leben. Und die Worte der brahmanischen Wahrsager dürfen sich nicht erfüllen.‘ ",
  "dn14:2.4.3": "Zu diesem Zweck versorgte er den Prinzen noch mehr mit den fünf Arten von Sinnesreizen, ",
  "dn14:2.4.5": "und der Prinz vergnügte sich mit ihnen. ",
  "dn14:2.5.1": "Nachdem dann viele tausend Jahre vergangen waren, ließ sich Prinz Vipassī wieder von seinem Wagenlenker zum Park fahren. ",
  "dn14:2.6.1": "Am Weg sah er einen Mann, elend, leidend, schwer krank, in den eigenen Ausscheidungen liegend und darauf angewiesen, von den einen hochgehoben und von den anderen niedergelegt zu werden. ",
  "dn14:2.6.2": "Er wandte sich an seinen Wagenlenker: ",
  "dn14:2.6.3": "‚Mein lieber Wagenlenker, was hat dieser Mann getan? ",
  "dn14:2.6.4": "Seine Augen und seine Stimme sind nicht so wie die anderer Menschen.‘ ",
  "dn14:2.6.5": "‚Das, Eure Majestät, nennt man einen kranken Mann.‘ ",
  "dn14:2.6.6": "‚Aber warum nennt man ihn einen kranken Mann?‘ ",
  "dn14:2.6.7": "‚Man nennt ihn einen kranken Mann: Hoffentlich wird er sich von dieser Krankheit erholen.‘ ",
  "dn14:2.6.8": "‚Aber, mein lieber Wagenlenker, muss ich krank werden? Bleibt mir die Krankheit nicht erspart?‘ ",
  "dn14:2.6.9": "‚Jeder muss krank werden, Eure Majestät, auch Ihr. Niemandem bleibt Krankheit erspart.‘ ",
  "dn14:2.6.10": "‚Nun, mein lieber Wagenlenker, das genügt für heute mit dem Park. Lass uns zu den königlichen Gemächern zurückkehren.‘ ",
  "dn14:2.6.11": "‚Ja, Eure Majestät‘, antwortete der Wagenlenker und tat wie geheißen. ",
  "dn14:2.6.12": "Als er wieder in den königlichen Gemächern war, brütete der Prinz, elend und traurig: ",
  "dn14:2.6.13": "‚Dieses verdammte Ding namens Wiedergeburt! Denn Alter und Krankheit kommen zu jedem, der geboren ist.‘ ",
  "dn14:2.7.1": "Da befahl König Bandhuma den Wagenlenker zu sich und sagte: ",
  "dn14:2.7.2": "‚Mein lieber Wagenlenker, ich hoffe, der Prinz hat sich im Park gut unterhalten? Ich hoffe, er war glücklich dort?‘ ",
  "dn14:2.7.3": "‚Nein, Eure Majestät, der Prinz hat sich im Park nicht gut unterhalten.‘ ",
  "dn14:2.7.4": "‚Aber was hat er auf dem Weg zum Park gesehen?‘ ",
  "dn14:2.7.5": "Und der Wagenlenker berichtete dem König über die Begegnung mit dem kranken Mann und die Reaktion des Prinzen. ",
  "dn14:2.8.0": "7. Der Tote  ",
  "dn14:2.8.1": "Da dachte König Bandhuma: ",
  "dn14:2.8.2": "‚Der Prinz Vipassī darf nicht dem Thron entsagen. Er darf nicht aus dem Haus fortziehen ins hauslose Leben. Und die Worte der brahmanischen Wahrsager dürfen sich nicht erfüllen.‘ ",
  "dn14:2.8.3": "Zu diesem Zweck versorgte er den Prinzen noch mehr mit den fünf Arten von Sinnesreizen, ",
  "dn14:2.9.1": "und der Prinz vergnügte sich mit ihnen. ",
  "dn14:2.9.2": "Nachdem dann viele tausend Jahre vergangen waren, ließ sich Prinz Vipassī wieder von seinem Wagenlenker zum Park fahren. ",
  "dn14:2.10.1": "Am Weg sah er eine große Menschenmenge versammelt, die aus verschiedenfarbigen Kleidungsstücken eine Bahre machte. ",
  "dn14:2.10.2": "Er wandte sich an seinen Wagenlenker: ",
  "dn14:2.10.3": "‚Mein lieber Wagenlenker, warum macht diese Menschenmenge eine Bahre?‘ ",
  "dn14:2.10.4": "‚Das, Eure Majestät, ist für jemanden, der verschieden ist.‘ ",
  "dn14:2.10.5": "‚Nun, lenke den Wagen zu der verschiedenen Person.‘ ",
  "dn14:2.10.6": "‚Ja, Eure Majestät‘, antwortete der Wagenlenker und tat wie geheißen. ",
  "dn14:2.10.7": "Als der Prinz die Leiche des verstorbenen Menschen sah, wandte er sich an den Wagenlenker: ",
  "dn14:2.10.8": "‚Aber warum nennt man ihn einen Verschiedenen?‘ ",
  "dn14:2.10.9": "‚Man nennt ihn einen Verschiedenen, weil seine Mutter und sein Vater, seine Verwandten und seine Sippe ihn jetzt nicht mehr sehen werden, und er wird sie niemals wiedersehen.‘ ",
  "dn14:2.10.10": "‚Aber, mein lieber Wagenlenker, muss ich sterben? Bleibt mir der Tod nicht erspart? ",
  "dn14:2.10.11": "Werden der König und die Königin, meine anderen Verwandten und meine Sippe mich nicht mehr sehen? ",
  "dn14:2.10.12": "Und werde ich sie niemals wiedersehen?‘ ",
  "dn14:2.10.13": "‚Jeder muss sterben, Eure Majestät, auch Ihr. Niemandem bleibt der Tod erspart. ",
  "dn14:2.10.14": "Der König und die Königin, deine anderen Verwandten und deine Sippe werden dich nicht mehr sehen ",
  "dn14:2.10.15": "und du wirst sie niemals wiedersehen.‘ ",
  "dn14:2.10.16": "‚Nun, mein lieber Wagenlenker, das genügt für heute mit dem Park. Lass uns zu den königlichen Gemächern zurückkehren.‘ ",
  "dn14:2.10.17": "‚Ja, Eure Majestät‘, antwortete der Wagenlenker und tat wie geheißen. ",
  "dn14:2.10.18": "Als er wieder in den königlichen Gemächern war, brütete der Prinz, elend und traurig: ",
  "dn14:2.10.19": "‚Dieses verdammte Ding namens Wiedergeburt! Denn Alter, Krankheit und Tod kommen zu jedem, der geboren ist.‘ ",
  "dn14:2.11.1": "Da befahl König Bandhuma den Wagenlenker zu sich und sagte: ",
  "dn14:2.11.2": "‚Mein lieber Wagenlenker, ich hoffe, der Prinz hat sich im Park gut unterhalten? Ich hoffe, er war glücklich dort?‘ ",
  "dn14:2.11.3": "‚Nein, Eure Majestät, der Prinz hat sich im Park nicht gut unterhalten.‘ ",
  "dn14:2.11.4": "‚Aber was hat er auf dem Weg zum Park gesehen?‘ ",
  "dn14:2.11.5": "Und der Wagenlenker berichtete dem König über die Begegnung mit dem Toten und die Reaktion des Prinzen. ",
  "dn14:2.12.0": "8. Der hauslos Lebende ",
  "dn14:2.12.1": "Da dachte König Bandhuma: ",
  "dn14:2.12.2": "‚Der Prinz Vipassī darf nicht dem Thron entsagen. Er darf nicht aus dem Haus fortziehen ins hauslose Leben. Und die Worte der brahmanischen Wahrsager dürfen sich nicht erfüllen.‘ ",
  "dn14:2.12.3": "Zu diesem Zweck versorgte er den Prinzen noch mehr mit den fünf Arten von Sinnesreizen, ",
  "dn14:2.13.1": "und der Prinz vergnügte sich mit ihnen. ",
  "dn14:2.13.2": "Nachdem dann viele tausend Jahre vergangen waren, ließ sich Prinz Vipassī wieder von seinem Wagenlenker zum Park fahren. ",
  "dn14:2.14.1": "Am Weg sah er einen Mann, einen hauslos Lebenden mit geschorenem Kopf, der eine ockerfarbene Robe trug. ",
  "dn14:2.14.2": "Er wandte sich an seinen Wagenlenker: ",
  "dn14:2.14.3": "‚Mein lieber Wagenlenker, was hat dieser Mann getan? ",
  "dn14:2.14.4": "Sein Kopf und seine Kleider sind nicht so wie die anderer Menschen.‘ ",
  "dn14:2.14.5": "‚Das, Eure Majestät, nennt man einen hauslos Lebenden.‘ ",
  "dn14:2.14.6": "‚Aber warum nennt man ihn einen hauslos Lebenden?‘ ",
  "dn14:2.14.7": "‚Man nennt ihn einen hauslos Lebenden, weil er Verhalten wertschätzt, das sich auf Grundsätze stützt, das gerecht ist, er schätzt taugliche und gute Taten wert, Harmlosigkeit und Anteilnahme für alle Lebewesen.‘ ",
  "dn14:2.14.8": "‚Dann schätze ich den wert, den man einen hauslos Lebenden nennt, der Verhalten wertschätzt, das sich auf Grundsätze stützt, das gerecht ist, der taugliche und gute Taten wertschätzt, Harmlosigkeit und Anteilnahme für alle Lebewesen! ",
  "dn14:2.14.9": "Nun, lenke den Wagen zu dem hauslos Lebenden.‘ ",
  "dn14:2.14.10": "‚Ja, Eure Majestät‘, antwortete der Wagenlenker und tat wie geheißen. ",
  "dn14:2.14.11": "Da sagte Prinz Vipassī zu dem hauslos Lebenden: ",
  "dn14:2.14.12": "‚Mein guter Mann, was hast du getan? ",
  "dn14:2.14.13": "Dein Kopf und deine Kleider sind nicht so wie die anderer Menschen.‘ ",
  "dn14:2.14.14": "‚Eure Majestät, ich bin, was man einen hauslos Lebenden nennt.‘ ",
  "dn14:2.14.15": "‚Aber warum nennt man dich einen hauslos Lebenden?‘ ",
  "dn14:2.14.16": "‚Man nennt mich einen hauslos Lebenden, weil ich Verhalten wertschätze, das sich auf Grundsätze stützt, das gerecht ist, ich schätze taugliche und gute Taten wert, Harmlosigkeit und Anteilnahme für alle Lebewesen.‘ ",
  "dn14:2.14.17": "‚Dann schätze ich den wert, den man einen hauslos Lebenden nennt, der Verhalten wertschätzt, das sich auf Grundsätze stützt, das gerecht ist, der taugliche und gute Taten wertschätzt, Harmlosigkeit und Anteilnahme für alle Lebewesen!‘ ",
  "dn14:2.15.0": "9. Das Fortziehen ",
  "dn14:2.15.1": "Da wandte sich der Prinz an seinen Wagenlenker: ",
  "dn14:2.15.2": "‚Nun, mein lieber Wagenlenker, nimm den Wagen und kehre zu den königlichen Gemächern zurück. ",
  "dn14:2.15.3": "Ich werde mir gleich hier Haar und Bart rasieren, ockerfarbene Roben anlegen und aus dem Haus fortziehen ins hauslose Leben.‘ ",
  "dn14:2.15.4": "‚Ja, Eure Majestät‘, antwortete der Wagenlenker und tat wie geheißen. ",
  "dn14:2.15.5": "Und Prinz Vipassī rasierte sich Haar und Bart, legte ockerfarbene Roben an und zog aus dem Haus fort ins hauslose Leben. ",
  "dn14:2.16.0": "10. Eine große Menge zieht fort ",
  "dn14:2.16.1": "In der Hauptstadt Bandhumatī hörte eine große Menge von 84.000 Menschen, ",
  "dn14:2.16.2": "dass der Prinz Vipassī fortgezogen war. ",
  "dn14:2.16.3": "Sie dachten: ",
  "dn14:2.16.4": "‚Das kann keine gewöhnliche Lehre und Übung sein, kein gewöhnliches Fortziehen, zu dem der Prinz Vipassī fortgezogen ist. ",
  "dn14:2.16.5": "Wenn selbst der Prinz fortzieht, warum tun wir nicht das Gleiche?‘ ",
  "dn14:2.16.6": "Und diese große Menge von 84.000 Menschen rasierte sich Haar und Bart, legte ockerfarbene Roben an und folgte Vipassī, dem zum Erwachen Entschlossenen, indem sie aus dem Haus fortzog ins hauslose Leben. ",
  "dn14:2.16.7": "Vipassī wanderte in Begleitung dieser Gesellschaft durch die Dörfer, Marktflecken und Hauptstädte. ",
  "dn14:2.17.1": "Da kam ihm, als er für sich alleine in Klausur war, dieser Gedanke in den Sinn: ",
  "dn14:2.17.2": "‚Es ist nicht angebracht für mich, in einer Menschenmenge zu leben. Weshalb lebe ich nicht alleine und ziehe mich von der Gruppe zurück?‘ ",
  "dn14:2.17.3": "Nach einiger Zeit zog er sich von der Gruppe zurück und lebte alleine. Die 84.000 gingen in eine Richtung und Vipassī in eine andere. ",
  "dn14:2.18.0": "11. Vipassīs Betrachtungen ",
  "dn14:2.18.1": "Da kam Vipassī, als er für sich alleine in Klausur war, dieser Gedanke in den Sinn: ",
  "dn14:2.18.2": "‚Ach, diese Welt ist in Schwierigkeiten. Sie wird geboren, wird alt, stirbt, scheidet ab und wird wiedergeboren, doch sie versteht nicht, wie sie diesem Leiden entrinnen kann, dem Alter und dem Tod. ",
  "dn14:2.18.3": "Ach, wann wird ein Ausweg aus diesem Leiden gefunden, ein Ausweg aus Alter und Tod?‘ ",
  "dn14:2.18.4": "Und Vipassī, der zum Erwachen Entschlossene, dachte: ",
  "dn14:2.18.5": "‚Wenn was besteht, gibt es Alter und Tod? Was ist eine Bedingung für Alter und Tod?‘ ",
  "dn14:2.18.6": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.7": "‚Wenn Wiedergeburt besteht, gibt es Alter und Tod. Wiedergeburt ist eine Bedingung für Alter und Tod.‘ ",
  "dn14:2.18.8": "Und Vipassī dachte: ",
  "dn14:2.18.9": "‚Wenn was besteht, gibt es Wiedergeburt? Was ist eine Bedingung für Wiedergeburt?‘ ",
  "dn14:2.18.10": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.11": "‚Wenn fortgesetztes Dasein besteht, gibt es Wiedergeburt. Fortgesetztes Dasein ist eine Bedingung für Wiedergeburt.‘ ",
  "dn14:2.18.12": "Und Vipassī dachte: ",
  "dn14:2.18.13": "‚Wenn was besteht, gibt es fortgesetztes Dasein? Was ist eine Bedingung für fortgesetztes Dasein?‘ ",
  "dn14:2.18.14": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.15": "‚Wenn Ergreifen besteht, gibt es fortgesetztes Dasein. Ergreifen ist eine Bedingung für fortgesetztes Dasein.‘ ",
  "dn14:2.18.16": "Und Vipassī dachte: ",
  "dn14:2.18.17": "‚Wenn was besteht, gibt es Ergreifen? Was ist eine Bedingung für Ergreifen?‘ ",
  "dn14:2.18.18": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.19": "‚Wenn Verlangen besteht, gibt es Ergreifen. Verlangen ist eine Bedingung für Ergreifen.‘ ",
  "dn14:2.18.20": "Und Vipassī dachte: ",
  "dn14:2.18.21": "‚Wenn was besteht, gibt es Verlangen? Was ist eine Bedingung für Verlangen?‘ ",
  "dn14:2.18.22": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.23": "‚Wenn Gefühl besteht, gibt es Verlangen. Gefühl ist eine Bedingung für Verlangen.‘ ",
  "dn14:2.18.24": "Und Vipassī dachte: ",
  "dn14:2.18.25": "‚Wenn was besteht, gibt es Gefühl? Was ist eine Bedingung für Gefühl?‘ ",
  "dn14:2.18.26": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.27": "‚Wenn Berührung besteht, gibt es Gefühl. Berührung ist eine Bedingung für Gefühl.‘ ",
  "dn14:2.18.28": "Und Vipassī dachte: ",
  "dn14:2.18.29": "Wenn was besteht, gibt es Berührung? Was ist eine Bedingung für Berührung?‘ ",
  "dn14:2.18.30": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.31": "‚Wenn die sechs Sinnesfelder bestehen, gibt es Berührung. Die sechs Sinnesfelder sind eine Bedingung für Berührung.‘ ",
  "dn14:2.18.32": "Und Vipassī dachte: ",
  "dn14:2.18.33": "‚Wenn was besteht, gibt es die sechs Sinnesfelder? Was ist eine Bedingung für die sechs Sinnesfelder?‘ ",
  "dn14:2.18.34": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.35": "‚Wenn Name und Form bestehen, gibt es die sechs Sinnesfelder. Name und Form sind eine Bedingung für die sechs Sinnesfelder.‘ ",
  "dn14:2.18.36": "Und Vipassī dachte: ",
  "dn14:2.18.37": "‚Wenn was besteht, gibt es Name und Form? Was ist eine Bedingung für Name und Form?‘ ",
  "dn14:2.18.38": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:2.18.39": "‚Wenn Bewusstsein besteht, gibt es Name und Form. Bewusstsein ist eine Bedingung für Name und Form.‘ ",
  "dn14:2.18.40": "Und Vipassī dachte: ",
  "dn14:2.18.41": "‚Wenn was besteht, gibt es Bewusstsein? Was ist eine Bedingung für Bewusstsein?‘ ",
  "dn14:2.18.42": "Und durch genaue Aufmerksamkeit erfasste Vipassī mit Weisheit: ",
  "dn14:3.1.0": "12. ",
  "dn14:3.8.0": "13. Die Hauptschüler ",
  "dn14:3.14.0": "14. Das Fortziehen der großen Menge ",
  "dn14:3.18.0": "15. Die 84.000, die zuvor fortgezogen waren ",
  "dn14:3.22.0": "16. Erlaubnis zu wandern ",
  "dn14:3.29.0": "17. Von Gottheiten unterrichtet "
}