{
  "dn14:0.1": "Lange Lehrreden 14 ",
  "dn14:0.2": "Die große Lehrrede über die Ernte aus den Taten ",
  "dn14:0.3": "1. Von früheren Leben ",
  "dn14:1.1.1": "So habe ich es gehört. ",
  "dn14:1.1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika, in der Hütte beim Karibaum. ",
  "dn14:1.1.3": "Da saßen nach dem Essen, als sie vom Almosengang zurückkamen, mehrere altehrwürdige Mönche und Nonnen in der Halle beim Karibaum zusammen, und es kam dieses Dhammagespräch über frühere Leben unter ihnen auf: ",
  "dn14:1.1.4": "„So war es in einem früheren Leben; solcherart war es in einem früheren Leben.“ ",
  "dn14:1.2.1": "Mit seiner geläuterten und übermenschlichen Hellhörigkeit hörte der Buddha dieses Gespräch der Mönche und Nonnen. ",
  "dn14:1.2.2": "Da erhob er sich von seinem Sitz und ging zur Halle, wo er sich auf den ausgebreiteten Sitz setzte. Er wandte sich an die Mönche und Nonnen: ",
  "dn14:1.2.3": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch habt ihr unterbrochen?“ ",
  "dn14:1.2.4": "Sie erstatteten ihn Bericht und fügten hinzu: ",
  "dn14:1.2.7": "„Das war unser Gespräch, das wir unterbrachen, als der Buddha kam.“ ",
  "dn14:1.3.1": "„Würdet ihr gerne einen Dhammavortrag über frühere Leben hören?“ ",
  "dn14:1.3.2": "„Jetzt ist der Zeitpunkt, Gesegneter! Jetzt ist der Zeitpunkt, Heiliger! ",
  "dn14:1.3.3": "Der Buddha mag einen Dhammavortrag über frühere Leben halten. Die Mönche und Nonnen werden zuhören und ihn sich merken.“ ",
  "dn14:1.3.4": "„Also dann, Mönche und Nonnen, hört zu und passt gut auf, ich werde sprechen.“ ",
  "dn14:1.3.5": "„Ja, Herr“, antworteten sie. ",
  "dn14:1.3.6": "Der Buddha sagte: ",
  "dn14:1.4.1": "„Vor einundneunzig Äonen erschien in der Welt der Buddha Vipassī, vollendet und vollkommen erwacht. ",
  "dn14:1.4.2": "Vor einunddreißig Äonen erschien in der Welt der Buddha Sikhī, vollendet und vollkommen erwacht. ",
  "dn14:1.4.3": "Ebenfalls vor einunddreißig Äonen erschien in der Welt der Buddha Vessabhū, vollendet und vollkommen erwacht. ",
  "dn14:1.4.4": "Im gegenwärtigen, von Glück gesegneten Äon erschien in der Welt der Buddha Kakusandha, ",
  "dn14:1.4.5": "ebenso der Buddha Koṇāgamana ",
  "dn14:1.4.6": "und der Buddha Kassapa, vollendet und vollkommen erwacht. ",
  "dn14:1.4.7": "Und im gegenwärtigen, von Glück gesegneten Äon bin ich in der Welt erschienen, vollendet und vollkommen erwacht. ",
  "dn14:1.5.1": "Die Buddhas Vipassī, ",
  "dn14:1.5.2": "Sikhī ",
  "dn14:1.5.3": "und Vessabhū wurden als Adlige in Adelsfamilien geboren. ",
  "dn14:1.5.4": "Die Buddhas Kakusandha, ",
  "dn14:1.5.5": "Koṇāgamana ",
  "dn14:1.5.6": "und Kassapa wurden als Brahmanen in Brahmanenfamilien geboren. ",
  "dn14:1.5.7": "Ich wurde als Adliger in einer Adelsfamilie geboren. ",
  "dn14:1.6.1": "Vipassī, ",
  "dn14:1.6.2": "Sikhī ",
  "dn14:1.6.3": "und Vessabhū gehörten zum Stamm Koṇḍañña. ",
  "dn14:1.6.4": "Kakusandha, ",
  "dn14:1.6.5": "Koṇāgamana ",
  "dn14:1.6.6": "und Kassapa gehörten zum Stamm Kassapa. ",
  "dn14:1.6.7": "Ich gehöre zum Stamm Gotama. ",
  "dn14:1.7.1": "Vipassī lebte 80.000 Jahre. ",
  "dn14:1.7.2": "Sikhī lebte 70.000 Jahre. ",
  "dn14:1.7.3": "Vessabhū lebte 60.000 Jahre. ",
  "dn14:1.7.4": "Kakusandha lebte 40.000 Jahre. ",
  "dn14:1.7.5": "Koṇāgamana lebte 30.000 Jahre. ",
  "dn14:1.7.6": "Kassapa lebte 20.000 Jahre. ",
  "dn14:1.7.7": "Meine Lebensdauer heutzutage ist kurz, knapp und flüchtig. Ein Mensch, der lange lebt, lebt hundert Jahre oder ein wenig länger. ",
  "dn14:1.8.1": "Vipassī erwachte am Fuß eines Trompetenblumenbaumes. ",
  "dn14:1.8.2": "Sikhī erwachte am Fuß eines weißen Mangobaumes. ",
  "dn14:1.8.3": "Vessabhū erwachte am Fuß eines Salbaumes. ",
  "dn14:1.8.4": "Kakusandha erwachte am Fuß eines Akazienbaumes. ",
  "dn14:1.8.5": "Koṇāgamana erwachte am Fuß eines Traubenfeigenbaumes. ",
  "dn14:1.8.6": "Kassapa erwachte am Fuß eines Banyanbaumes. ",
  "dn14:1.8.7": "Ich bin am Fuß eines Pappelfeigenbaumes erwacht. ",
  "dn14:1.9.1": "Vipassī hatte ein erlesenes Paar von Hauptschülern mit Namen Khaṇḍa und Tissa. ",
  "dn14:1.9.2": "Sikhī hatte ein erlesenes Paar von Hauptschülern mit Namen Abhibhū und Sambhava. ",
  "dn14:1.9.3": "Vessabhū hatte ein erlesenes Paar von Hauptschülern mit Namen Soṇa und Uttara. ",
  "dn14:1.9.4": "Kakusandha hatte ein erlesenes Paar von Hauptschülern mit Namen Vidhura und Sañjīva. ",
  "dn14:1.9.5": "Koṇāgamana hatte ein erlesenes Paar von Hauptschülern mit Namen Bhiyyosa und Uttara. ",
  "dn14:1.9.6": "Kassapa hatte ein erlesenes Paar von Hauptschülern mit Namen Tissa und Bhāradvāja. ",
  "dn14:1.9.7": "Ich habe ein erlesenes Paar von Hauptschülern mit Namen Sāriputta und Moggallāna. ",
  "dn14:1.10.1": "Vipassī hatte drei Zusammenkünfte von Schülerinnen und Schülern, alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – eine Zusammenkunft von 6.800.000, eine von 100.000 und eine von 80.000. ",
  "dn14:1.10.2": "Sikhī hatte drei Zusammenkünfte von Schülerinnen und Schülern, alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – eine Zusammenkunft von 100.000, eine von 80.000 und eine von 70.000. ",
  "dn14:1.10.3": "Vessabhū hatte drei Zusammenkünfte von Schülerinnen und Schülern, alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – eine Zusammenkunft von 80.000, eine von 70.000 und eine von 60.000. ",
  "dn14:1.10.4": "Kakusandha hatte eine Zusammenkunft von Schülerinnen und Schülern – 40.000 Mönche und Nonnen, deren Befleckungen aufgelöst waren. ",
  "dn14:1.10.5": "Koṇāgamana hatte eine Zusammenkunft von Schülerinnen und Schülern – 30.000 Mönche und Nonnen, deren Befleckungen aufgelöst waren. ",
  "dn14:1.10.6": "Kassapa hatte eine Zusammenkunft von Schülerinnen und Schülern – 20.000 Mönche und Nonnen, deren Befleckungen aufgelöst waren. ",
  "dn14:1.10.7": "Ich habe eine Zusammenkunft von Schülerinnen und Schülern – 1.250 Mönche und Nonnen, deren Befleckungen aufgelöst sind. ",
  "dn14:1.11.1": "Vipassī hatte als Hauptaufwärter einen Mönch mit Namen Asoka. ",
  "dn14:1.11.2": "Sikhī hatte als Hauptaufwärter einen Mönch mit Namen Khemaṅkara. ",
  "dn14:1.11.3": "Vessabhū hatte als Hauptaufwärter einen Mönch mit Namen Upasanta. ",
  "dn14:1.11.4": "Kakusandha hatte als Hauptaufwärter einen Mönch mit Namen Buddhija. ",
  "dn14:1.11.5": "Koṇāgamana hatte als Hauptaufwärter einen Mönch mit Namen Sotthija. ",
  "dn14:1.11.6": "Kassapa hatte als Hauptaufwärter einen Mönch mit Namen Sabbamitta. ",
  "dn14:1.11.7": "Ich habe als Hauptaufwärter einen Mönch mit Namen Ānanda. ",
  "dn14:1.12.1": "Vipassīs Vater war König Bandhuma, ",
  "dn14:1.12.2": "seine leibliche Mutter war Königin Bandhumatī ",
  "dn14:1.12.3": "und ihre Hauptstadt hieß Bandhumatī. ",
  "dn14:1.12.4": "Sikhīs Vater war König Aruṇa, ",
  "dn14:1.12.5": "seine leibliche Mutter war Königin Pabhāvatī ",
  "dn14:1.12.6": "und ihre Hauptstadt hieß Aruṇavatī. ",
  "dn14:1.12.7": "Vessabhūs Vater war König Suppatīta, ",
  "dn14:1.12.8": "seine leibliche Mutter war Königin Vassavatī ",
  "dn14:1.12.9": "und ihre Hauptstadt hieß Anoma. ",
  "dn14:1.12.10": "Kakusandhas Vater war der Brahmane Aggidatta ",
  "dn14:1.12.11": "und seine leibliche Mutter war die Brahmanenfrau Visākhā.",
  "dn14:1.12.12": "Zu der Zeit war Khema der König, ",
  "dn14:1.12.13": "und seine Hauptstadt hieß Khemavatī. ",
  "dn14:1.12.14": "Koṇāgamanas Vater war der Brahmane Yaññadatta ",
  "dn14:1.12.15": "und seine leibliche Mutter war die Brahmanenfrau Uttarā.",
  "dn14:1.12.16": "Zu der Zeit war Sobha der König, ",
  "dn14:1.12.17": "und seine Hauptstadt hieß Sobhavatī. ",
  "dn14:1.12.18": "Kassapas Vater war der Brahmane Brahmadatta ",
  "dn14:1.12.19": "und seine leibliche Mutter war die Brahmanenfrau Dhanavatī. ",
  "dn14:1.12.20": "Zu der Zeit war Kikī der König, ",
  "dn14:1.12.21": "und seine Hauptstadt hieß Benares. ",
  "dn14:1.12.22": "Mein Vater war König Suddhodana, ",
  "dn14:1.12.23": "meine leibliche Mutter war Königin Māyā ",
  "dn14:1.12.24": "und unsere Hauptstadt hieß Kapilavatthu.“ ",
  "dn14:1.12.25": "Das sagte der Buddha. ",
  "dn14:1.12.26": "Nachdem er gesprochen hatte, erhob sich der Heilige von seinem Sitz und ging zu seinem Quartier. ",
  "dn14:1.13.1": "Kurz nachdem der Buddha gegangen war, redeten diese Mönche und Nonnen untereinander: ",
  "dn14:1.13.2": "„Werte Freunde, die Macht und Stärke eines Klargewordenen sind unglaublich, sie sind erstaunlich! ",
  "dn14:1.13.3": "Denn er ist in der Lage, sich an Kaste, Namen, Stamm, Lebensdauer, Hauptschüler und Zusammenkünfte von Schülerinnen und Schülern der Buddhas der Vergangenheit zu erinnern, die vollkommen erloschen sind, die das Wuchern abgeschnitten, die Spur abgeschnitten, den Kreislauf zu Ende gebracht haben und über das Leiden hinausgegangen sind. ",
  "dn14:1.13.4": "Er kennt die Kaste, in der sie geboren wurden, kennt ihre Namen, ihren Stamm, ihr Verhalten, ihre Eigenschaften, ihre Weisheit, ihre Meditation und ihre Freiheit. ",
  "dn14:1.13.5": "Kann der Klargewordene sich an all diese Dinge erinnern, weil er den Grundsatz der Lehren klar verstanden hat? ",
  "dn14:1.13.6": "Oder haben Gottheiten es ihm gesagt?“ ",
  "dn14:1.13.7": "Doch die Unterhaltung zwischen diesen Mönchen und Nonnen wurde unterbrochen. ",
  "dn14:1.14.1": "Da kam der Buddha am späten Nachmittag aus seiner Klausur und ging zur Halle beim Karibaum. Er setzte sich auf den ausgebreiteten Sitz ",
  "dn14:1.14.2": "und wandte sich an die Mönche und Nonnen: ",
  "dn14:1.14.3": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch habt ihr unterbrochen?“ ",
  "dn14:1.14.4": "Sie erstatteten ihn Bericht und fügten hinzu: ",
  "dn14:1.14.13": "„Das war unser Gespräch, das wir unterbrachen, als der Buddha kam.“ ",
  "dn14:1.15.1": "Der Klargewordene kann sich an all diese Dinge erinnern, weil er den Grundsatz der Lehren klar verstanden hat. ",
  "dn14:1.15.3": "Und die Gottheiten haben es mir gesagt. ",
  "dn14:1.15.5": "Würdet ihr gerne einen weiteren Dhammavortrag über frühere Leben hören?“ ",
  "dn14:1.15.6": "„Jetzt ist der Zeitpunkt, Gesegneter! Jetzt ist der Zeitpunkt, Heiliger! ",
  "dn14:1.15.7": "Der Buddha mag einen weiteren Dhammavortrag über frühere Leben halten. Die Mönche und Nonnen werden zuhören und ihn sich merken.“ ",
  "dn14:1.15.8": "„Also dann, Mönche und Nonnen, hört zu und passt gut auf, ich werde sprechen.“ ",
  "dn14:1.15.9": "„Ja, Herr“, antworteten sie. ",
  "dn14:1.15.10": "Der Buddha sagte: ",
  "dn14:1.16.1": "„Vor einundneunzig Äonen erschien in der Welt der Buddha Vipassī, vollendet und vollkommen erwacht. ",
  "dn14:1.16.2": "Er wurde als Adliger in einer Adelsfamilie geboren. ",
  "dn14:1.16.3": "Er gehörte zum Stamm Koṇḍañña. ",
  "dn14:1.16.4": "Er lebte 80.000 Jahre. ",
  "dn14:1.16.5": "Er erwachte am Fuß eines Trompetenblumenbaumes. ",
  "dn14:1.16.6": "Er hatte ein erlesenes Paar von Hauptschülern mit Namen Khaṇḍa und Tissa. ",
  "dn14:1.16.7": "Er hatte drei Zusammenkünfte von Schülerinnen und Schülern, ",
  "dn14:1.16.8": "alles Mönche und Nonnen, deren Befleckungen aufgelöst waren – ",
  "dn14:1.16.9": "eine Zusammenkunft von 6.800.000, eine von 100.000 und eine von 80.000. ",
  "dn14:1.16.10": "Als Hauptaufwärter hatte er einen Mönch mit Namen Asoka. ",
  "dn14:1.16.11": "Sein Vater war König Bandhuma, ",
  "dn14:1.16.12": "seine leibliche Mutter war Königin Bandhumatī ",
  "dn14:1.16.13": "und ihre Hauptstadt hieß Bandhumatī. ",
  "dn14:1.17.0": "2. Natürliche Gesetzmäßigkeiten für jemanden, der zum Erwachen entschlossen ist ",
  "dn14:1.17.1": "Als Vipassī, das Wesen, das zum Erwachen entschlossen war, von den Scharen der Freudvollen Götter abschied, war er achtsam und gewahr, als es im Leib seiner Mutter empfangen wurde. ",
  "dn14:1.17.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.17.8": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.17.10": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.18.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.19.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.20.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.21.5": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.22.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.23.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.24.2": "Das ist natürlich in einem solchen Fall. ",
  "dn14:1.25.2": "Das ist natürlich in einem solchen Fall. "
}