{
  "dn15:0.1": "Lange Lehrreden 15 ",
  "dn15:0.2": "Die große Lehrrede über ursächliche Zusammenhänge ",
  "dn15:0.3": "1. Abhängiges Entstehen ",
  "dn15:1.1": "So habe ich es gehört. ",
  "dn15:1.2": "Einmal hielt sich der Buddha im Land der Kurus auf, bei der Kurustadt mit Namen Kammāsadamma. ",
  "dn15:1.3": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn15:1.4": "„Es ist unglaublich, Herr, es ist erstaunlich, ",
  "dn15:1.5": "dass dieses abhängige Entstehen tiefgründig ist und auch so erscheint, und dennoch erscheint es mir so offensichtlich wie es nur sein kann.“ ",
  "dn15:1.6": "„Sag das nicht, Ānanda, sag das nicht! ",
  "dn15:1.7": "Dieses abhängige Entstehen ist tiefgründig und erscheint auch so. ",
  "dn15:1.8": "Weil sie diese Lehre nicht versteht und durchdringt, wurde diese Bevölkerung verwickelt wie Garn,  verknotet wie ein Knäuel und verflochten wie Binsen und Schilf, so dass sie den verlorenen Orten nicht entkommt, den schlechten Orten, der Unterwelt, dem Umherwandern. ",
  "dn15:2.1": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Alter und Tod?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.2": "Wenn gesagt wird: ‚Was ist eine Bedingung für Alter und Tod?‘, solltest du antworten: ‚Wiedergeburt ist eine Bedingung für Alter und Tod‘. ",
  "dn15:2.3": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Wiedergeburt?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.4": "Wenn gesagt wird: ‚Was ist eine Bedingung für Wiedergeburt?‘, solltest du antworten: ‚Fortgesetztes Dasein ist eine Bedingung für Wiedergeburt‘. ",
  "dn15:2.5": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für fortgesetztes Dasein?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.6": "Wenn gesagt wird: ‚Was ist eine Bedingung für fortgesetztes Dasein?‘, solltest du antworten: ‚Ergreifen ist eine Bedingung für fortgesetztes Dasein‘. ",
  "dn15:2.7": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Ergreifen?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.8": "Wenn gesagt wird: ‚Was ist eine Bedingung für Ergreifen?‘, solltest du antworten: ‚Verlangen ist eine Bedingung für Ergreifen‘. ",
  "dn15:2.9": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Verlangen?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.10": "Wenn gesagt wird: ‚Was ist eine Bedingung für Verlangen?‘, solltest du antworten: ‚Gefühl ist eine Bedingung für Verlangen‘. ",
  "dn15:2.11": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Gefühl?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.12": "Wenn gesagt wird: ‚Was ist eine Bedingung für Gefühl?‘, solltest du antworten: ‚Berührung ist eine Bedingung für Gefühl‘. ",
  "dn15:2.13": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Berührung?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.14": "Wenn gesagt wird: ‚Was ist eine Bedingung für Berührung?‘, solltest du antworten: ‚Name und Form sind eine Bedingung für Berührung‘. ",
  "dn15:2.15": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Name und Form?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.16": "Wenn gesagt wird: ‚Was ist eine Bedingung für Name und Form?‘, solltest du antworten: ‚Bewusstsein ist eine Bedingung für Name und Form‘. ",
  "dn15:2.17": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Bewusstsein?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.18": "Wenn gesagt wird: ‚Was ist eine Bedingung für Bewusstsein?‘, solltest du antworten: ‚Name und Form sind eine Bedingung für Bewusstsein‘. ",
  "dn15:3.1": "So sind also Name und Form eine Bedingung für Bewusstsein. Bewusstsein ist eine Bedingung für Name und Form. Name und Form sind eine Bedingung für Berührung. Berührung ist eine Bedingung für Gefühl. Gefühl ist eine Bedingung für Verlangen. Verlangen ist eine Bedingung für Ergreifen. Ergreifen ist eine Bedingung für fortgesetztes Dasein. Fortgesetztes Dasein ist eine Bedingung für Wiedergeburt. Wiedergeburt ist eine Bedingung für das Zustandekommen von Alter und Tod, Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis. ",
  "dn15:3.2": "So wird diese ganze Masse an Leiden verursacht. ",
  "dn15:4.1": "‚Wiedergeburt ist eine Bedingung für Alter und Tod‘ – das habe ich gesagt. Eine Art, zu verstehen, wie das gemeint ist, ist diese: ",
  "dn15:4.2": "Angenommen, es gäbe ganz und gar überhaupt keine Wiedergeburt, nirgends und für niemanden. ",
  "dn15:4.3": "Das heißt, es gäbe keine Wiedergeburt von Lebewesen in ihren verschiedenen Bereichen – dem Bereich der Götter, der Elfen, der Geisterqs an4.36"
}