{
  "dn15:0.1": "Lange Lehrreden 15 ",
  "dn15:0.2": "Die große Lehrrede über ursächliche Zusammenhänge ",
  "dn15:0.3": "1. Abhängiges Entstehen ",
  "dn15:1.1": "So habe ich es gehört. ",
  "dn15:1.2": "Einmal hielt sich der Buddha im Land der Kurus auf, bei der Kurustadt mit Namen Kammāsadamma. ",
  "dn15:1.3": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn15:1.4": "„Es ist unglaublich, Herr, es ist erstaunlich, ",
  "dn15:1.5": "dass dieses abhängige Entstehen tiefgründig ist und auch so erscheint, und dennoch erscheint es mir so offensichtlich wie es nur sein kann.“ ",
  "dn15:1.6": "„Sag das nicht, Ānanda, sag das nicht! ",
  "dn15:1.7": "Dieses abhängige Entstehen ist tiefgründig und erscheint auch so. ",
  "dn15:1.8": "Weil sie diese Lehre nicht versteht und durchdringt, wurde diese Bevölkerung verwickelt wie Garn,  verknotet wie ein Knäuel und verflochten wie Binsen und Schilf, so dass sie den verlorenen Orten nicht entkommt, den schlechten Orten, der Unterwelt, dem Umherwandern. ",
  "dn15:2.1": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Alter und Tod?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.2": "Wenn gesagt wird: ‚Was ist eine Bedingung für Alter und Tod?‘, solltest du antworten: ‚Wiedergeburt ist eine Bedingung für Alter und Tod‘. ",
  "dn15:2.3": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Wiedergeburt?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.4": "Wenn gesagt wird: ‚Was ist eine Bedingung für Wiedergeburt?‘, solltest du antworten: ‚Fortgesetztes Dasein ist eine Bedingung für Wiedergeburt‘. ",
  "dn15:2.5": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für fortgesetztes Dasein?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.6": "Wenn gesagt wird: ‚Was ist eine Bedingung für fortgesetztes Dasein?‘, solltest du antworten: ‚Ergreifen ist eine Bedingung für fortgesetztes Dasein‘. ",
  "dn15:2.7": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Ergreifen?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.8": "Wenn gesagt wird: ‚Was ist eine Bedingung für Ergreifen?‘, solltest du antworten: ‚Verlangen ist eine Bedingung für Ergreifen‘. ",
  "dn15:2.9": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Verlangen?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.10": "Wenn gesagt wird: ‚Was ist eine Bedingung für Verlangen?‘, solltest du antworten: ‚Gefühl ist eine Bedingung für Verlangen‘. ",
  "dn15:2.11": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Gefühl?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.12": "Wenn gesagt wird: ‚Was ist eine Bedingung für Gefühl?‘, solltest du antworten: ‚Berührung ist eine Bedingung für Gefühl‘. ",
  "dn15:2.13": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Berührung?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.14": "Wenn gesagt wird: ‚Was ist eine Bedingung für Berührung?‘, solltest du antworten: ‚Name und Form sind eine Bedingung für Berührung‘. ",
  "dn15:2.15": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Name und Form?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.16": "Wenn gesagt wird: ‚Was ist eine Bedingung für Name und Form?‘, solltest du antworten: ‚Bewusstsein ist eine Bedingung für Name und Form‘. ",
  "dn15:2.17": "Wenn du gefragt wirst: ‚Gibt es eine spezifische Bedingung für Bewusstsein?‘, solltest du antworten: ‚Die gibt es‘. ",
  "dn15:2.18": "Wenn gesagt wird: ‚Was ist eine Bedingung für Bewusstsein?‘, solltest du antworten: ‚Name und Form sind eine Bedingung für Bewusstsein‘. ",
  "dn15:3.1": "So sind also Name und Form eine Bedingung für Bewusstsein. Bewusstsein ist eine Bedingung für Name und Form. Name und Form sind eine Bedingung für Berührung. Berührung ist eine Bedingung für Gefühl. Gefühl ist eine Bedingung für Verlangen. Verlangen ist eine Bedingung für Ergreifen. Ergreifen ist eine Bedingung für fortgesetztes Dasein. Fortgesetztes Dasein ist eine Bedingung für Wiedergeburt. Wiedergeburt ist eine Bedingung für das Zustandekommen von Alter und Tod, Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis. ",
  "dn15:3.2": "So wird diese ganze Masse an Leiden verursacht. ",
  "dn15:4.1": "‚Wiedergeburt ist eine Bedingung für Alter und Tod‘ – das habe ich gesagt. Eine Art, zu verstehen, wie das gemeint ist, ist diese: ",
  "dn15:4.2": "Angenommen, es gäbe ganz und gar überhaupt keine Wiedergeburt, nirgends und für niemanden. ",
  "dn15:4.3": "Das heißt, es gäbe keine Wiedergeburt von Lebewesen in ihren verschiedenen Bereichen – keine Wiedergeburt von Göttern, Elfen, Naturgeistern, Geschöpfen, Menschen, Vierfüßlern, Vögeln oder Reptilien in ihren jeweiligen Bereichen. Wenn es überhaupt keine Wiedergeburt gäbe, mit dem Aufhören der Wiedergeburt, gäbe es da noch Alter und Tod?“ ",
  "dn15:4.4": "„Nein, Herr.“ ",
  "dn15:4.5": "„Aus diesem Grund ist das die Ursache, die Quelle, der Ursprung von Alter und Tod, die Bedingung dafür: nämlich die Wiedergeburt. ",
  "dn15:5.1": "‚Fortgesetztes Dasein ist eine Bedingung für Wiedergeburt‘ – das habe ich gesagt. Eine Art, zu verstehen, wie das gemeint ist, ist diese: ",
  "dn15:5.2": "Angenommen, es gäbe ganz und gar überhaupt kein fortgesetztes Dasein, nirgends und für niemanden. ",
  "dn15:5.3": "Das heißt, es gäbe kein fortgesetztes Dasein im sinnlichen Bereich, im Bereich der leuchtenden Form oder im formlosen Bereich. Wenn es überhaupt kein fortgesetztes Dasein gäbe, mit dem Aufhören des fortgesetzten Daseins, gäbe es da noch Wiedergeburt?“ ",
  "dn15:5.4": "„Nein, Herr.“ ",
  "dn15:5.5": "„Aus diesem Grund ist das die Ursache, die Quelle, der Ursprung der Wiedergeburt, die Bedingung dafür: nämlich fortgesetztes Dasein. ",
  "dn15:6.1": "‚Ergreifen ist eine Bedingung für fortgesetztes Dasein‘ – das habe ich gesagt. Eine Art, zu verstehen, wie das gemeint ist, ist diese: ",
  "dn15:6.2": "Angenommen, es gäbe ganz und gar überhaupt kein Ergreifen, nirgends und für niemanden. ",
  "dn15:6.3": "Das heißt, es gäbe kein Greifen nach sinnlichen Freuden, nach Ansichten, nach Regeln und Gelübden und nach Theorien über ein Selbst. Wenn es überhaupt kein Ergreifen gäbe, mit dem Aufhören des Ergreifens, gäbe es da noch fortgesetztes Dasein?“ ",
  "dn15:6.4": "„Nein, Herr.“ ",
  "dn15:6.5": "„Aus diesem Grund ist das die Ursache, die Quelle, der Ursprung des fortgesetzten Daseins, die Bedingung dafür: nämlich Ergreifen. ",
  "dn15:7.1": "‚Verlangen ist eine Bedingung für Ergreifen‘ – das habe ich gesagt. Eine Art, zu verstehen, wie das gemeint ist, ist diese: ",
  "dn15:7.2": "Angenommen, es gäbe ganz und gar überhaupt kein Verlangen, nirgends und für niemanden. ",
  "dn15:7.3": "Das heißt, es gäbe kein Verlangen nach Bildern, Tönen, Düften, Geschmäcken, Berührungen und Gedanken. Wenn es überhaupt kein Verlangen gäbe, mit dem Aufhören des Verlangens, gäbe es da noch Ergreifen?“ ",
  "dn15:7.4": "„Nein, Herr.“ ",
  "dn15:7.5": "„Aus diesem Grund ist das die Ursache, die Quelle, der Ursprung des Ergreifens, die Bedingung dafür: nämlich Verlangen. ",
  "dn15:8.1": "‚Gefühl ist eine Bedingung für Verlangen‘ – das habe ich gesagt. Eine Art, zu verstehen, wie das gemeint ist, ist diese: ",
  "dn15:8.2": "Angenommen, es gäbe ganz und gar überhaupt kein Gefühl, nirgends und für niemanden. ",
  "dn15:8.3": "Das heißt, es gäbe kein Gefühl entsprungen aus Berührung mit dem Auge, dem Ohr, der Nase, der Zunge, dem Körper oder dem Geist. Wenn es überhaupt kein Gefühl gäbe, mit dem Aufhören des Gefühls, gäbe es da noch Verlangen?“ ",
  "dn15:8.4": "„Nein, Herr.“ ",
  "dn15:8.5": "„Aus diesem Grund ist das die Ursache, die Quelle, der Ursprung des Verlangens, die Bedingung dafür: nämlich Gefühl. ",
  "dn15:9.1": "So kommt es also, Ānanda, dass Gefühl eine Ursache für Verlangen ist. Verlangen ist eine Ursache für Trachten. Trachten ist eine Ursache für das Gewinnen von materiellem Besitz. Das Gewinnen von materiellem Besitz ist eine Ursache für Bewerten. Bewerten ist eine Ursache für Sehnsucht und Begierde. Sehnsucht und Begierde sind eine Ursache für Anhänglichkeit. Anhänglichkeit ist eine Ursache für Besitzgier. Besitzgier ist eine Ursache für Geiz. Geiz ist eine Ursache für Bewachung. "
}