{
  "dn16:0.1": "Lange Lehrreden 16 ",
  "dn16:0.2": "Die große Lehrrede vom Erlöschen des Buddha ",
  "dn16:1.1.1": "So habe ich es gehört: ",
  "dn16:1.1.2": "Einmal hielt sich der Buddha bei Rājagaha auf der Geierkuppe auf. ",
  "dn16:1.1.3": "Zu dieser Zeit nun wollte der König Ajātasattu Vedehiputta von Magadha bei den Vajjiern einmarschieren. ",
  "dn16:1.1.4": "Er erklärte: ",
  "dn16:1.1.5": "„Ich werde diese Vajjier, die so mächtig und gewaltig sind, auslöschen! Ich werde sie zerstören, werde Unglück und Verderben über sie bringen!“ ",
  "dn16:1.2.1": "Und König Ajātasattu wandte sich an den Brahmanen Vassakāra, einen leitenden Minister von Magadha: ",
  "dn16:1.2.2": "„Bitte, Brahmane, geh zum Buddha und beuge in meinem Namen deinen Kopf zu seinen Füßen. Frage ihn, ob er gesund und wohlauf ist, ob er flink und stark ist und unbeschwert lebt. ",
  "dn16:1.2.4": "Und dann sage: ",
  "dn16:1.2.5": "‚Herr, der König Ajātasattu Vedehiputta von Magadha will bei den Vajjiern einmarschieren. ",
  "dn16:1.2.6": "Er hat erklärt: ",
  "dn16:1.2.7": "„Ich werde diese Vajjier, die so mächtig und gewaltig sind, auslöschen! Ich werde sie zerstören, werde Unglück und Verderben über sie bringen!“‘ ",
  "dn16:1.2.8": "Präge dir gut ein, was der Buddha antwortet, und berichte es mir. ",
  "dn16:1.2.9": "Denn Klargewordene sagen nichts, das nicht so ist.“ ",
  "dn16:1.3.0": "1. Der Brahmane Vassakāra ",
  "dn16:1.3.1": "„Ja, Herr“, antwortete Vassakāra. Er ließ die erlesensten Kutschen anspannen. Dann bestieg er eine erlesen Kutsche und machte sich zusammen mit anderen erlesenen Kutschen von Rājagaha auf zur Geierkuppe. ",
  "dn16:1.3.2": "Er fuhr mit der Kutsche, soweit es das Gelände erlaubte, stieg dann ab, ging zu Fuß zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "dn16:1.3.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "dn16:1.3.4": "„Meister Gotama, König Ajātasattu beugt seinen Kopf zu deinen Füßen. Er fragt, ob du gesund und wohlauf bist, ob du flink und stark bist und unbeschwert lebst. ",
  "dn16:1.3.5": "König Ajātasattu will bei den Vajjiern einmarschieren. ",
  "dn16:1.3.6": "Er hat erklärt: ",
  "dn16:1.3.7": "‚Ich werde diese Vajjier, die so mächtig und gewaltig sind, auslöschen! Ich werde sie zerstören, werde Unglück und Verderben über sie bringen!‘“ ",
  "dn16:1.4.0": "2. Grundsätze, die den Niedergang verhindern ",
  "dn16:1.4.1": "Nun stand da gerade der Ehrwürdige Ānanda hinter dem Buddha und fächelte ihm Luft zu. ",
  "dn16:1.4.2": "Da sagte der Buddha zum Ehrwürdigen Ānanda: ",
  "dn16:1.4.3": "„Ānanda, hast du gehört, dass die Vajjier sich regelmäßig versammeln und häufig Versammlungen abhalten?“ ",
  "dn16:1.4.4": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.5": "„Solange die Vajjier sich regelmäßig versammeln und häufig Versammlungen abhalten, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.4.6": "Ānanda, hast du gehört, dass die Vajjier sich in Eintracht versammeln, in Eintracht auseinandergehen und in Eintracht ihren Geschäften nachgehen?“ ",
  "dn16:1.4.7": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.8": "„Solange die Vajjier sich in Eintracht versammeln, in Eintracht auseinandergehen und in Eintracht ihren Geschäften nachgehen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.4.9": "Ānanda, hast du gehört, dass die Vajjier keine neuen Vorschriften erlassen oder bestehende Vorschriften aufheben, sondern sich die althergebrachten Grundsätze der Vajjier vornehmen, wie sie niedergelegt sind, und sie befolgen?“ ",
  "dn16:1.4.10": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.11": "„Solange die Vajjier keine neuen Vorschriften erlassen oder bestehende Vorschriften aufheben, sondern sich die althergebrachten Grundsätze der Vajjier vornehmen, wie sie niedergelegt sind, und sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.4.12": "Ānanda, hast du gehört, dass die Vajjier ihre Ältesten ehren, achten, würdigen und verehren und es für wert halten, ihnen zuzuhören?“ ",
  "dn16:1.4.13": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.14": "„Solange die Vajjier ihre Ältesten ehren, achten, würdigen und verehren und es für wert halten, ihnen zuzuhören, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.4.15": "Ānanda, hast du gehört, dass die Vajjier keine Frauen oder Mädchen vergewaltigen oder von ihren Familien entführen und sie zwingen, mit ihnen zu leben?“ ",
  "dn16:1.4.16": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.17": "„Solange die Vajjier keine Frauen oder Mädchen vergewaltigen oder von ihren Familien entführen und sie zwingen, mit ihnen zu leben, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.4.18": "Ānanda, hast du gehört, dass die Vajjier ihre Heiligtümer, ob innerhalb oder außerhalb der Stadtmauern, ehren, achten, würdigen und verehren und die angemessenen pflichtgemäßen Opfer, wie sie früher gespendet und ausgeführt wurden, nicht vernachlässigen?“ ",
  "dn16:1.4.19": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.20": "„Solange die Vajjier ihre Heiligtümer, ob innerhalb oder außerhalb der Stadtmauern, ehren, achten, würdigen und verehren und die angemessenen pflichtgemäßen Opfer, wie sie früher gespendet und ausgeführt wurden, nicht vernachlässigen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.4.21": "Ānanda, hast du gehört, dass die Vajjier Vollendeten in angemessener Weise Schutz, Obhut und Sicherheit bereitstellen und denken: ‚Dass doch mehr Vollendete in unser Land kämen und die, die bereits da sind, angenehm leben könnten!‘?“ ",
  "dn16:1.4.22": "„Das habe ich gehört, Herr.“ ",
  "dn16:1.4.23": "„Solange die Vajjier Vollendeten in angemessener Weise Schutz, Obhut und Sicherheit bereitstellen und denken: ‚Dass doch mehr Vollendete in unser Land kämen und die, die bereits da sind, angenehm leben könnten!‘, können sie Wachstum erwarten, keinen Niedergang.“ ",
  "dn16:1.5.1": "Dann sagte der Buddha zu Vassakāra: ",
  "dn16:1.5.2": "„Brahmane, einmal hielt ich mich bei Vesālī auf, beim Sārandada-Baumheiligtum. ",
  "dn16:1.5.3": "Dort lehrte ich die Vajjier diese sieben Grundsätze, die den Niedergang verhindern. ",
  "dn16:1.5.4": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Vajjiern Bestand haben und solange man sieht, dass die Vajjier sie befolgen, können sie Wachstum erwarten, keinen Niedergang.“ ",
  "dn16:1.5.5": "Als der Buddha gesprochen hatte, sagte Vassakāra zu ihm: ",
  "dn16:1.5.6": "„Meister Gotama, wenn die Vajjier nur einen dieser Grundsätze befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.5.7": "Wie ist das erst mit allen sieben! ",
  "dn16:1.5.8": "König Ajātasattu kann die Vajjier nicht im Krieg besiegen, höchstens durch Taktieren oder indem er Zwietracht sät. ",
  "dn16:1.5.9": "Nun, jetzt muss ich gehen, Meister Gotama. Ich habe viele Verpflichtungen und viel zu tun.“ ",
  "dn16:1.5.10": "„Bitte, Brahmane, geh nach deinem Belieben.“ ",
  "dn16:1.5.11": "Der Brahmane Vassakāra begrüßte die Worte des Buddha und stimmte ihm zu, dann erhob er sich von seinem Sitz und ging. ",
  "dn16:1.6.0": "3. Grundsätze, die bei Mönchen und Nonnen den Niedergang verhindern ",
  "dn16:1.6.1": "Nicht lange, nachdem Vassakāra gegangen war, sagte der Buddha zum Ehrwürdigen Ānanda: ",
  "dn16:1.6.2": "„Geh, Ānanda, rufe alle Mönche und Nonnen, die in der Umgebung von Rājagaha leben, in der Versammlungshalle zusammen.“ ",
  "dn16:1.6.3": "„Ja, Herr“, antwortete Ānanda. Er tat, was der Buddha verlangte. Dann ging er zurück, verbeugte sich, stellte sich zur Seite hin und sagte: ",
  "dn16:1.6.4": "„Herr, der Saṅgha der Mönche und Nonnen ist versammelt. Bitte, Herr, geh nach deinem Belieben.“ ",
  "dn16:1.6.5": "Da ging der Buddha zur Versammlungshalle, setzte sich auf den ausgebreiteten Sitz ",
  "dn16:1.6.6": "und wandte sich an die Mönche und Nonnen: ",
  "dn16:1.6.7": "„Mönche und Nonnen, ich will euch sieben Grundsätze lehren, die den Niedergang verhindern. ",
  "dn16:1.6.8": "Hört zu und passt gut auf, ich werde sprechen.“ ",
  "dn16:1.6.9": "„Ja, Herr“, antworteten sie. ",
  "dn16:1.6.10": "Der Buddha sagte: ",
  "dn16:1.6.11": "„Solange die Mönche und Nonnen sich regelmäßig versammeln und häufig Versammlungen abhalten, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.12": "Solange die Mönche und Nonnen sich in Eintracht versammeln, in Eintracht auseinandergehen und in Eintracht ihren Geschäften nachgehen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.13": "Solange die Mönche und Nonnen keine neuen Vorschriften erlassen oder bestehende Vorschriften aufheben, sondern sich die Schulungsregeln vornehmen, wie sie niedergelegt sind, und sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.14": "Solange die Mönche und Nonnen die langjährigen Ordensältesten, die schon lange fortgezogen sind, die Väter und Leiter des Saṅgha ehren, achten, würdigen und verehren und es für wert halten, ihnen zuzuhören, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.15": "Solange die Mönche und Nonnen sich von einem aufgekommenen Verlangen nach künftigen Leben nicht in den Bann ziehen lassen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.16": "Solange die Mönche und Nonnen Sorge tragen, dass sie in Unterkünften in der Wildnis leben, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.17": "Solange jeder der Mönche und Nonnen die Achtsamkeit verankert und denkt: ‚Dass doch mehr gutherzige geistliche Gefährten kämen und die, die bereits da sind, angenehm leben könnten!‘, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.6.18": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Mönchen und Nonnen Bestand haben und solange man sieht, dass die Mönche und Nonnen sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.7.1": "Ich will euch sieben weitere Grundsätze lehren, die den Niedergang verhindern. … ",
  "dn16:1.7.4": "Solange die Mönche und Nonnen nicht die Arbeit genießen, sie lieben und daran hängen, sie zu genießen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.7.5": "Solange sie nicht das Reden … ",
  "dn16:1.7.6": "den Schlaf … ",
  "dn16:1.7.7": "und Gesellschaft genießen … ",
  "dn16:1.7.8": "solange sie keine üblen Wünsche haben und nicht in den Bann übler Wünsche geraten … ",
  "dn16:1.7.9": "keine schlechten Freunde, schlechten Genossen, schlechten Gefährten haben … ",
  "dn16:1.7.10": "oder auf halbem Weg aufhören, nachdem sie ein unbedeutendes Ergebnis erlangt haben, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.8.1": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Mönchen und Nonnen Bestand haben und solange man sieht, dass die Mönche und Nonnen sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.8.2": "Ich will euch sieben weitere Grundsätze lehren, die den Niedergang verhindern. … ",
  "dn16:1.8.3": "Solange die Mönche und Nonnen vertrauensvoll sind … ",
  "dn16:1.8.4": "solange sie gewissenhaft … ",
  "dn16:1.8.5": "besonnen … ",
  "dn16:1.8.6": "gelehrt … ",
  "dn16:1.8.7": "energisch … ",
  "dn16:1.8.8": "achtsam … ",
  "dn16:1.8.9": "und weise sind, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.8.10": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Mönchen und Nonnen Bestand haben und solange man sieht, dass die Mönche und Nonnen sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.8.11": "Ich will euch sieben weitere Grundsätze lehren, die den Niedergang verhindern. … ",
  "dn16:1.9.1": "Solange die Mönche und Nonnen den Faktor des Erwachens Achtsamkeit entwickeln … ",
  "dn16:1.9.2": "den Faktor des Erwachens Untersuchung von Gesetzmäßigkeiten … ",
  "dn16:1.9.3": "den Faktor des Erwachens Energie … ",
  "dn16:1.9.4": "den Faktor des Erwachens Ekstase … ",
  "dn16:1.9.5": "den Faktor des Erwachens Stille … ",
  "dn16:1.9.6": "den Faktor des Erwachens Versenkung … ",
  "dn16:1.9.7": "und den Faktor des Erwachens Gleichmut, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.10.1": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Mönchen und Nonnen Bestand haben und solange man sieht, dass die Mönche und Nonnen sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.10.2": "Ich will euch sieben weitere Grundsätze lehren, die den Niedergang verhindern. … ",
  "dn16:1.10.5": "Solange die Mönche und Nonnen die Wahrnehmung der Unbeständigkeit entwickeln … ",
  "dn16:1.10.6": "die Wahrnehmung des Nicht-selbst … ",
  "dn16:1.10.7": "die Wahrnehmung des Hässlichen … ",
  "dn16:1.10.8": "die Wahrnehmung der nachteiligen Folgen … ",
  "dn16:1.10.9": "die Wahrnehmung des Aufgebens … ",
  "dn16:1.10.10": "die Wahrnehmung des Schwindens … ",
  "dn16:1.10.11": "und die Wahrnehmung des Aufhörens, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.10.12": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Mönchen und Nonnen Bestand haben und solange man sieht, dass die Mönche und Nonnen sie befolgen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.11.1": "Ich will euch sechs Grundsätze lehren, die den Niedergang verhindern. … ",
  "dn16:1.11.4": "Solange die Mönche und Nonnen ihre geistlichen Gefährten mit dem Körper stets liebevoll behandeln … ",
  "dn16:1.11.5": "solange sie sie mit der Sprache stets liebevoll behandeln … ",
  "dn16:1.11.6": "und solange sie sie mit dem Geist stets liebevoll behandeln, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.11.7": "Solange die Mönche und Nonnen vorbehaltlos teilen, was sie an materiellem Besitz auf rechtmäßige Weise erhalten haben, selbst das Essen in ihrer Almosenschale, und es gemeinsam mit ihren sittlichen geistlichen Gefährten benutzen, können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.11.8": "Solange die Mönche und Nonnen gemäß den Regeln leben, die sie mit ihren geistlichen Gefährten teilen, sowohl öffentlich als insgeheim – diese Regeln, die ungebrochen, tadellos, makellos und unbeschädigt sind; die befreiend sind, von vernünftigen Menschen gepriesen werden, nicht fehlgeleitet sind und in die Versenkung führen – solange können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.11.9": "Solange die Mönche und Nonnen entsprechend der Ansicht leben, die sie mit ihren geistlichen Gefährten teilen, sowohl öffentlich als insgeheim – diese Ansicht, die edel ist, unabhängig macht und den, der sie übt, zum völligen Beenden des Leidens führt – solange können sie Wachstum erwarten, keinen Niedergang. ",
  "dn16:1.11.10": "Solange diese sieben Grundsätze, die den Niedergang verhindern, unter den Mönchen und Nonnen Bestand haben und solange man sieht, dass die Mönche und Nonnen sie befolgen, können sie Wachstum erwarten, keinen Niedergang.“ ",
  "dn16:1.12.1": "Und während er sich dort auf der Geierkuppe aufhielt, hielt der Buddha für die Mönche und Nonnen häufig diesen Dhammavortrag: ",
  "dn16:1.12.2": "„So ist die Sittlichkeit, so ist die Versenkung, so ist die Weisheit. ",
  "dn16:1.12.3": "Wenn Versenkung von Sittlichkeit durchdrungen ist, bringt sie reiche Frucht und reichen Segen. ",
  "dn16:1.12.4": "Wenn Weisheit von Versenkung durchdrungen ist, bringt sie reiche Frucht und reichen Segen. ",
  "dn16:1.12.5": "Wenn der Geist von Weisheit durchdrungen ist, ist er richtig von den Befleckungen befreit: nämlich ",
  "dn16:1.12.6": "von den Befleckungen der Sinnlichkeit, des Wunsches nach Fortsetzung des Daseins und der Unwissenheit.“ ",
  "dn16:1.13.1": "Als der Buddha so lange in Rājagaha geblieben war, wie er wollte, wandte er sich an den Ehrwürdigen Ānanda: ",
  "dn16:1.13.2": "„Komm, Ānanda, lass uns nach Ambalaṭṭhikā gehen.“ ",
  "dn16:1.13.3": "„Ja, Herr“, antwortete Ānanda. ",
  "dn16:1.13.4": "Dann kam der Buddha zusammen mit einem großen Saṅgha von Mönchen und Nonnen nach Ambalaṭṭhikā. ",
  "dn16:1.14.1": "Dort hielt er sich im königlichen Rasthaus auf. ",
  "dn16:1.14.2": "Und auch während er sich dort aufhielt, hielt er für die Mönche und Nonnen häufig diesen Dhammavortrag: ",
  "dn16:1.14.3": "„So ist die Sittlichkeit, so ist die Versenkung, so ist die Weisheit. ",
  "dn16:1.14.4": "Wenn Versenkung von Sittlichkeit durchdrungen ist, bringt sie reiche Frucht und reichen Segen. ",
  "dn16:1.14.5": "Wenn Weisheit von Versenkung durchdrungen ist, bringt sie reiche Frucht und reichen Segen. ",
  "dn16:1.14.6": "Wenn der Geist von Weisheit durchdrungen ist, ist er richtig von den Befleckungen befreit: nämlich ",
  "dn16:1.14.7": "von den Befleckungen der Sinnlichkeit, des Wunsches nach Fortsetzung des Daseins und der Unwissenheit.“ ",
  "dn16:1.15.1": "Als der Buddha so lange in Ambalaṭṭhikā geblieben war, wie er wollte, wandte er sich an den Ehrwürdigen Ānanda: ",
  "dn16:1.15.2": "„Komm, Ānanda, lass uns nach Nāḷandā gehen.“ ",
  "dn16:1.15.3": "„Ja, Herr“, antwortete Ānanda. ",
  "dn16:1.15.4": "Dann kam der Buddha zusammen mit einem großen Saṅgha von Mönchen und Nonnen nach Nāḷandā. ",
  "dn16:1.15.5": "Dort hielt er sich in Pāvārikas Mangowäldchen auf. ",
  "dn16:1.16.0": "4. Sāriputtas Löwengebrüll ",
  "dn16:1.16.1": "Da ging der Ehrwürdige Sāriputta zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn16:1.16.2": "„Herr, ich habe solche Zuversicht zum Buddha, ",
  "dn16:1.16.3": "dass ich glaube, dass es keinen anderen Asketen oder Brahmanen gibt – weder in der Vergangenheit, der Zukunft noch der Gegenwart –, dessen unmittelbare Einsicht in Bezug auf das Erwachen über der des Buddha steht.“ ",
  "dn16:1.16.4": "„Das ist eine gewaltige und dramatische Aussage, Sāriputta. Du hast ein verbindliches und nachdrückliches Löwengebrüll gebrüllt: ",
  "dn16:1.16.5": "‚Ich habe solche Zuversicht zum Buddha, ",
  "dn16:1.16.6": "dass ich glaube, dass es keinen anderen Asketen oder Brahmanen gibt – weder in der Vergangenheit, der Zukunft noch der Gegenwart –, dessen unmittelbare Einsicht in Bezug auf das Erwachen über der des Buddha steht.‘ ",
  "dn16:1.16.7": "Was ist mit all den Vollendeten, den vollkommen erwachten Buddhas, die in der Vergangenheit gelebt haben? Hast du ihren Geist erfasst, sodass du weißt: ",
  "dn16:1.16.8": "‚Diese Buddhas hatten ein solches sittliches Verhalten, solche Eigenschaften, eine solche Weisheit, eine solche Meditation oder eine solche Freiheit‘?“ ",
  "dn16:1.16.9": "„Nein, Herr.“ ",
  "dn16:1.16.10": "„Und was ist mit all den Vollendeten, den vollkommen erwachten Buddhas, die in der Zukunft leben werden? Hast du ihren Geist erfasst, sodass du weißt: ",
  "dn16:1.16.11": "‚Diese Buddhas werden ein solches sittliches Verhalten, solche Eigenschaften, eine solche Weisheit, eine solche Meditation oder eine solche Freiheit haben‘?“ ",
  "dn16:1.16.12": "„Nein, Herr.“ ",
  "dn16:1.16.13": "„Und was ist mit mir, dem Vollendeten, dem vollkommen erwachten Buddha der Gegenwart? Hast du meinen Geist erfasst, sodass du weißt: ",
  "dn16:1.16.14": "‚Dieser Buddha hat ein solches sittliches Verhalten, solche Eigenschaften, eine solche Weisheit, eine solche Meditation oder eine solche Freiheit‘?“ ",
  "dn16:1.16.15": "„Nein, Herr.“ ",
  "dn16:1.16.16": "„Nun, Sāriputta, da du nicht den Geist von Buddhas der Vergangenheit, Zukunft und Gegenwart erfasst, ",
  "dn16:1.16.17": "was genau tust du, dass du so eine gewaltige und dramatische Aussage machst, so ein verbindliches und nachdrückliches Löwengebrüll brüllst?“ ",
  "dn16:1.17.1": "„Herr, obwohl ich nicht den Geist von Buddhas der Vergangenheit, Zukunft und Gegenwart erfasse, ",
  "dn16:1.17.2": "verstehe ich es dennoch, indem ich es von der Lehre ableite. ",
  "dn16:1.17.3": "Wie eine königliche Grenzfestung mit befestigten Wällen, Bollwerken und Brücken und einem einzigen Tor, ",
  "dn16:1.17.4": "die hätte einen Torhüter, der klug, fähig und verständig wäre. Fremde ließe er draußen, Bekannte ließe er ein. ",
  "dn16:1.17.5": "Wenn er seine Patrouillenrunde um die Festung machte, sähe er keine Lücke und keinen Spalt in der Festungsmauer, nicht einmal so groß, dass eine Katze hindurchschlüpfen könnte. ",
  "dn16:1.17.6": "Er dächte: ",
  "dn16:1.17.7": "‚Alle Geschöpfe einer nennenswerten Größe, die die Festung betreten oder verlassen, sie alle tun es durch dieses Tor.‘ ",
  "dn16:1.17.8": "Ebenso verstehe ich, indem ich es von der Lehre ableite: ",
  "dn16:1.17.9": "‚Alle Vollendeten, die vollkommen erwachten Buddhas – sowohl in der Vergangenheit, der Zukunft als auch der Gegenwart – sie alle geben die fünf Hindernisse auf, die Verunreinigungen des Herzens, die die Weisheit schwächen. Ihr Geist ist in den vier Arten der Achtsamkeitsmeditation fest verankert. Sie entwickeln richtig die sieben Faktoren des Erwachens. Und sie erwachen zum unübertrefflichen vollkommenen Erwachen.‘“ ",
  "dn16:1.18.1": "Und auch während er sich bei Nāḷandā aufhielt, hielt der Buddha für die Mönche und Nonnen häufig diesen Dhammavortrag: ",
  "dn16:1.18.2": "„So ist die Sittlichkeit, so ist die Versenkung, so ist die Weisheit. ",
  "dn16:1.18.3": "Wenn Versenkung von Sittlichkeit durchdrungen ist, bringt sie reiche Frucht und reichen Segen. ",
  "dn16:1.18.4": "Wenn Weisheit von Versenkung durchdrungen ist, bringt sie reiche Frucht und reichen Segen. ",
  "dn16:1.18.5": "Wenn der Geist von Weisheit durchdrungen ist, ist er richtig von den Befleckungen befreit: nämlich ",
  "dn16:1.18.6": "von den Befleckungen der Sinnlichkeit, des Wunsches nach Fortsetzung des Daseins und der Unwissenheit.“ ",
  "dn16:1.19.0": "5. Die nachteiligen Folgen unmoralischen Verhaltens ",
  "dn16:1.19.1": "Als der Buddha so lange in Nāḷandā geblieben war, wie er wollte, wandte er sich an den Ehrwürdigen Ānanda: ",
  "dn16:1.19.2": "„Komm, Ānanda, lass uns zum Dorf Pāṭali gehen.“ ",
  "dn16:1.19.3": "„Ja, Herr“, antwortete Ānanda. ",
  "dn16:1.19.4": "Dann kam der Buddha zusammen mit einem großen Saṅgha von Mönchen und Nonnen zum Dorf Pāṭali. ",
  "dn16:1.20.1": "Die Laienschüler vom Dorf Pāṭali hörten, dass der Buddha angekommen war. ",
  "dn16:1.20.2": "Sie gingen zu ihm, verbeugten sich, setzten sich zur Seite hin und sagten zu ihm: ",
  "dn16:1.20.3": "„Herr, bitte sei willige ein, in unser Gästeheim zu kommen.“ ",
  "dn16:1.20.4": "Der Buddha schwieg zum Zeichen der Zustimmung. ",
  "dn16:1.21.1": "Da erhoben sich die Laienschüler vom Dorf Pāṭali, der Zustimmung des Buddha gewiss, verbeugten sich und umrundeten den Buddha respektvoll, die rechte Seite ihm zugewandt. Dann gingen sie zu ihrem Gästeheim, breiteten überall Teppiche aus, richteten Sitze her, stellten einen Krug mit Wasser auf und brachten eine Lampe. Dann gingen sie zum Buddha zurück, verbeugten sich, stellten sich zur Seite hin, berichteten von ihren Vorbereitungen und sagten: ",
  "dn16:1.21.3": "„Bitte, Herr, komm nach deinem Belieben.“ ",
  "dn16:1.22.1": "Der Buddha kleidete sich am Morgen an, nahm Schale und Robe und ging zusammen mit dem Saṅgha der Mönche und Nonnen zum Gästeheim. Er wusch seine Füße, betrat das Gästeheim und setzte sich gegen den Mittelpfeiler mit Blick nach Osten. ",
  "dn16:1.22.2": "Auch der Saṅgha der Mönche und Nonnen wusch seine Füße, betrat das Gästeheim und setzte sich gegen die westliche Wand mit Blick nach Osten, sodass der Buddha vor ihnen saß. ",
  "dn16:1.22.3": "Auch die Laienschüler vom Dorf Pāṭali wuschen ihre Füße, betraten das Gästeheim und setzten sich gegen die östliche Wand mit Blick nach Westen, sodass der Buddha vor ihnen saß. ",
  "dn16:1.23.1": "Da wandte sich der Buddha an die Laienschüler vom Dorf Pāṭali: ",
  "dn16:1.23.2": "„Hausbesitzer, für einen unmoralischen Menschen haben seine Fehltritte im sittlichen Verhalten fünf nachteilige Folgen. ",
  "dn16:1.23.3": "Welche fünf? ",
  "dn16:1.23.4": "Zunächst verliert da ein unmoralischer Mensch durch seine Nachlässigkeit beträchtliches Vermögen. ",
  "dn16:1.23.5": "Das ist die erste nachteilige Folge. ",
  "dn16:1.23.6": "Dann hat da ein unmoralischer Mensch einen schlechten Ruf. ",
  "dn16:1.23.7": "Das ist die zweite nachteilige Folge. ",
  "dn16:1.23.8": "Dann ist da ein unmoralischer Mensch furchtsam und befangen, wenn er sich zu irgendeiner Versammlung begibt, sei es eine Versammlung von Adligen, Brahmanen, Hausbesitzern oder Asketen. ",
  "dn16:1.23.9": "Das ist die dritte nachteilige Folge. ",
  "dn16:1.23.10": "Dann fühlt sich da ein unmoralischer Mensch verloren, wenn er stirbt. ",
  "dn16:1.23.11": "Das ist die vierte nachteilige Folge. ",
  "dn16:1.23.12": "Dann wird da ein unmoralischer Mensch, wenn der Körper auseinanderbricht, nach dem Tod, an einem verlorenen Ort wiedergeboren, einem schlechten Ort, in der Unterwelt, der Hölle. ",
  "dn16:1.23.13": "Das ist die fünfte nachteilige Folge. ",
  "dn16:1.23.14": "Für einen unmoralischen Menschen haben seine Fehltritte im sittlichen Verhalten diese fünf nachteiligen Folgen. ",
  "dn16:1.24.0": "6. Die vorteilhaften Folgen von sittlichem Verhalten ",
  "dn16:1.24.1": "Für einen sittlichen Menschen hat die Vervollkommnung des sittlichen Verhaltens fünf vorteilhafte Folgen. ",
  "dn16:1.24.2": "Welche fünf? ",
  "dn16:1.24.3": "Zunächst gewinnt da ein sittlicher Mensch durch seine Beflissenheit beträchtliches Vermögen. ",
  "dn16:1.24.4": "Das ist die erste vorteilhafte Folge. ",
  "dn16:1.24.5": "Dann hat da ein sittlicher Mensch einen guten Ruf. ",
  "dn16:1.24.6": "Das ist die zweite vorteilhafte Folge. ",
  "dn16:1.24.7": "Dann ist da ein sittlicher Mensch furchtlos und selbstbewusst, wenn er sich zu irgendeiner Versammlung begibt, sei es eine Versammlung von Adligen, Brahmanen, Hausbesitzern oder Asketen. ",
  "dn16:1.24.8": "Das ist die dritte vorteilhafte Folge. ",
  "dn16:1.24.9": "Dann fühlt sich da ein sittlicher Mensch nicht verloren, wenn er stirbt. ",
  "dn16:1.24.10": "Das ist die vierte vorteilhafte Folge. ",
  "dn16:1.24.11": "Dann wird da ein sittlicher Mensch, wenn der Körper auseinanderbricht, nach dem Tod, an einem guten Ort wiedergeboren, in einer himmlischen Welt. ",
  "dn16:1.24.12": "Das ist die fünfte vorteilhafte Folge. ",
  "dn16:1.24.13": "Für einen sittlichen Menschen hat die Vervollkommnung des sittlichen Verhaltens diese fünf vorteilhaften Folgen.“ ",
  "dn16:1.25.1": "Den größten Teil der Nacht verbrachte der Buddha damit, die Laienschüler vom Dorf Pāṭali mit einem Dhammavortrag anzuleiten, zu ermuntern, zu begeistern und anzuregen. Dann entließ er sie mit den Worten: ",
  "dn16:1.25.2": "„Die Nacht ist fortgeschritten, Hausbesitzer. Bitte geht nach eurem Belieben.“ ",
  "dn16:1.25.3": "„Ja, Herr“, antworteten die Laienschüler vom Dorf Pāṭali. Sie erhoben sich von ihren Sitzen, verbeugten sich, umrundeten den Buddha respektvoll, die rechte Seite ihm zugewandt, und gingen. ",
  "dn16:1.25.4": "Kurz nachdem sie gegangen waren, begab sich der Buddha in eine abgetrennte Zelle. ",
  "dn16:1.26.0": "7. Bau einer Festung ",
  "dn16:1.26.1": "Zu dieser Zeit nun bauten Sunidha und Vassakāra, die Minister von Magadha, das Dorf Pāṭali zu einer Festungsstadt aus, um die Vajjier fernzuhalten. ",
  "dn16:1.26.2": "Zu der Zeit nahmen Tausende von Gottheiten Baustellen im Dorf Pāṭali in Besitz. ",
  "dn16:2.1.0": "8. ",
  "dn16:2.5.0": "9. ",
  "dn16:2.8.0": "10. ",
  "dn16:2.14.0": "11. ",
  "dn16:2.21.0": "12. ",
  "dn16:3.1.0": "13. ",
  "dn16:3.7.0": "14. ",
  "dn16:3.10.0": "15. ",
  "dn16:3.11.0": "16. ",
  "dn16:3.21.0": "17. ",
  "dn16:3.24.0": "18. ",
  "dn16:3.33.0": "19. ",
  "dn16:3.38.0": "20. ",
  "dn16:4.1.0": "21. ",
  "dn16:4.5.0": "22. ",
  "dn16:4.13.0": "23. ",
  "dn16:4.21.0": "24. ",
  "dn16:4.26.0": "25. ",
  "dn16:5.1.0": "26. ",
  "dn16:5.4.0": "27. ",
  "dn16:5.7.0": "28. ",
  "dn16:5.9.0": "29. ",
  "dn16:5.12.0": "30. ",
  "dn16:5.13.0": "31. ",
  "dn16:5.17.0": "32. ",
  "dn16:5.20.0": "33. ",
  "dn16:5.23.0": "34. ",
  "dn16:6.1.0": "35. ",
  "dn16:6.8.0": "36. ",
  "dn16:6.13.0": "37. ",
  "dn16:6.19.0": "38. ",
  "dn16:6.24.0": "39. "
}