{
  "dn17:0.1": "Lange Lehrreden 17 ",
  "dn17:0.2": "König Mahāsudassana ",
  "dn17:1.1.1": "So habe ich es gehört. ",
  "dn17:1.1.2": "Einmal hielt sich der Buddha zwischen einem Paar Salbäumen in einem Salbaumwald der Maller in Upavattana bei Kusinārā auf, um die Zeit seines endgültigen Erlöschens. ",
  "dn17:1.2.1": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn17:1.2.2": "„Herr, bitte erlösche nicht vollständig in diesem kleinen Weiler, diesem Weiler im Urwald, diesem Weiler-Vorort. ",
  "dn17:1.2.3": "Es gibt andere große Städte ",
  "dn17:1.2.4": "wie etwa Campā, Rājagaha, Sāvatthī, Sāketa, Kosambī oder Benares. ",
  "dn17:1.2.5": "Der Buddha erlösche doch dort vollständig. ",
  "dn17:1.2.6": "Dort gibt es viele wohlhabende Adlige, Brahmanen und Hausbesitzer, die dem Buddha ergeben sind. Sie werden die Riten zur Verehrung der Leiche des Klargewordenen vollziehen.“ ",
  "dn17:1.3.1": "„Sag das nicht, Ānanda! Sag nicht, ",
  "dn17:1.3.2": "das hier sei ein kleiner Weiler, ein Weiler im Urwald, ein Weiler-Vorort. ",
  "dn17:1.3.3.0": "1. Die Hauptstadt Kusāvatī ",
  "dn17:1.3.4": "Es war einmal ein König mit Namen Mahāsudassana, dessen Herrschaftsgebiet sich nach allen vier Seiten bis zum Ende erstreckte und der das Land sicher machte. ",
  "dn17:1.3.5": "Seine Hauptstadt war dieses Kusinārā hier und hieß zu der Zeit Kusāvatī. ",
  "dn17:1.3.6": "Sie erstreckte sich zwölf Meilen von Osten nach Westen und sieben Meilen von Norden nach Süden. ",
  "dn17:1.3.7": "Die königliche Hauptstadt war erfolgreich, blühend und voller Menschen und hatte reichlich zu essen. ",
  "dn17:1.3.8": "Sie war gerade wie Āḷakamandā, die königliche Hauptstadt der Götter, die erfolgreich, blühend und voller Menschen ist und reichlich zu essen hat. ",
  "dn17:1.3.10": "Zehn Klänge fehlten in Kusāvatī nie, bei Tag und bei Nacht: nämlich ",
  "dn17:1.3.11": "der Klang von Elefanten, Pferden, Kutschen, Trommeln, Schlaginstrumenten, Harfen, Gesang, Hörnern, Becken und Glöckchen; und der Ruf: ‚Iss, trink, sei lustig!‘ als zehntem. ",
  "dn17:1.4.1": "Kusāvatī  war von sieben Festungswällen umgeben: ",
  "dn17:1.4.2": "einem aus Gold, einem aus Silber, einem aus Beryll, einem aus Kristall, einem aus Rubin, einem aus Smaragd und einem aus allen kostbaren Dingen. ",
  "dn17:1.5.1": "Es hatte vier Stadttore, ",
  "dn17:1.5.2": "die waren aus Gold, Silber, Beryll und Kristall. ",
  "dn17:1.5.3": "An jedem Stadttor standen sieben Säulen, drei Klafter tief im Boden und vier Klafter hoch, ",
  "dn17:1.5.4": "die waren aus Gold, Silber, Beryll, Kristall, Rubin, Smaragd und aus allen kostbaren Dingen. ",
  "dn17:1.6.1": "Kusāvatī  war von sieben Reihen von Palmen umgeben, ",
  "dn17:1.6.2": "die waren aus Gold, Silber, Beryll, Kristall, Rubin, Smaragd und aus allen kostbaren Dingen. ",
  "dn17:1.6.3": "Die goldenen Palmen hatten Stämme aus Gold und Blätter und Früchte aus Silber. ",
  "dn17:1.6.4": "Die silbernen Palmen hatten Stämme aus Silber und Blätter und Früchte aus Gold. ",
  "dn17:1.6.5": "Die Palmen aus Beryll hatten Stämme aus Beryll und Blätter und Früchte aus Kristall. ",
  "dn17:1.6.6": "Die  kristallenen Palmen hatten Stämme aus Kristall und Blätter und Früchte aus Beryll. ",
  "dn17:1.6.7": "Die Palmen aus Rubin hatten Stämme aus Rubin und Blätter und Früchte aus Smaragd. ",
  "dn17:1.6.8": "Die  smaragdenen Palmen hatten Stämme aus Smaragd und Blätter und Früchte aus Rubin. ",
  "dn17:1.6.9": "Und die Palmen aus allen kostbaren Dingen hatten Stämme, Blätter und Früchte aus allen kostbaren Dingen. ",
  "dn17:1.6.10": "Wenn der Wind durch die Reihen der Palmen strich, klangen sie anmutig, erregend, sinnlich und betörend, ",
  "dn17:1.6.11": "wie ein Quintett von geübten Musikern, die gut geprobt hatten und hervorragend den Rhythmus hielten. ",
  "dn17:1.6.13": "Und zu jener Zeit wurden alle Süchtigen, Schürzenjäger und Trunkenbolde in Kusāvatī von diesem Klang unterhalten. ",
  "dn17:1.7.0.1": "2. Die sieben Juwelen ",
  "dn17:1.7.0.2": "2.1. Das Rad-Juwel ",
  "dn17:1.7.1": "Der König Mahāsudassana besaß sieben Juwelen und vier Segnungen. ",
  "dn17:1.7.2": "Welche sieben? ",
  "dn17:1.7.3": "An einem Besinnungstag am fünfzehnten Tag hatte König Mahāsudassana sein Haupt gebadet und war im königlichen Langhaus die Treppe hochgestiegen, um den Besinnungstag einzuhalten. ",
  "dn17:1.7.4": "Da erschien ihm das himmlische Rad-Juwel mit tausend Speichen, mit Felge und Nabe, in allen Einzelheiten vollkommen. ",
  "dn17:1.7.5": "Als er das sah, dachte der König: ",
  "dn17:1.7.6": "‚Ich habe gehört, dass ein König, dem das himmlische Rad-Juwel in dieser Art erscheint, ein Rad-drehender Herrscher wird. ",
  "dn17:1.7.7": "Bin ich denn nun ein Rad-drehender Herrscher?‘ ",
  "dn17:1.8.1": "Dann erhob sich König Mahāsudassana von seinem Sitz, ordnete seine Robe über einer Schulter, nahm ein Weihegefäß in die linke Hand und besprengte das Rad-Juwel mit seiner Rechten. Er sagte: ",
  "dn17:1.8.2": "‚Rolle los, o Rad-Juwel! Siege, o Rad-Juwel!‘ ",
  "dn17:1.8.3": "Da rollte das Rad-Juwel nach Osten, und der König folgte ihm mit seinem viergliedrigen Heer. Und wenn das Rad-Juwel an einem Ort stehenblieb, blieb der König da mit seinem Heer. ",
  "dn17:1.9.1": "Und alle generischen Herrscher im Osten kamen zu ihm und sagten: ",
  "dn17:1.9.2": "‚Komm, großer König! Willkommen, großer König! Wir sind dein, großer König, weise uns an.‘ ",
  "dn17:1.9.3": "König Mahāsudassana sagte: ",
  "dn17:1.12.0": "2.2. Das Elefanten-Juwel ",
  "dn17:1.13.0": "2.3. Das Pferde-Juwel ",
  "dn17:1.14.0": "2.4. Das Edelstein-Juwel ",
  "dn17:1.15.0": "2.5. Das Frauen-Juwel ",
  "dn17:1.16.0": "2.6. Das Hausbesitzer-Juwel ",
  "dn17:1.17.0": "2.7. Das Berater-Juwel ",
  "dn17:1.18.7.0": "3. Die vier Segnungen  ",
  "dn17:1.22.0": "4. Die Lotusteiche im Palast de natürlichen Gesetzmäßigkeiten ",
  "dn17:2.1.0": "5. Vertiefung erlangen ",
  "dn17:2.5.0": "6. Von allen Städten ",
  "dn17:2.7.0": "7. Der Besuch der Königin Subhaddā ",
  "dn17:2.13.0": "8. Wiedergeburt in der Brahmāwelt "
}