{
  "dn18:0.1": "Lange Lehrreden 18 ",
  "dn18:0.2": "Mit Janavasabha ",
  "dn18:0.3": "1. Bekanntgabe, wo Menschen aus Nādika und anderen Orten wiedergeboren wurden ",
  "dn18:1.1": "So habe ich es gehört. ",
  "dn18:1.2": "Einmal hielt sich der Buddha bei Nādika im Ziegelsteinhaus auf. ",
  "dn18:1.3": "Da gab der Buddha zu der Zeit bekannt, wo verstorbene Anhänger aus allen Ländern wiedergeboren waren; die Menschen aus Kāsī und Kosala, die Vajjier und Maller, die Cetier und Vaṁser, die Kuruer und Pañcāler, die Maccher und Sūrasener: ",
  "dn18:1.4": "„Dieser wurde hier wiedergeboren, jene wurde da wiedergeboren. ",
  "dn18:1.5": "Über fünfzig Anhänger aus Nādika hatten bei ihrem Tod die fünf niederen Fesseln aufgelöst. Sie wurden durch unmittelbares Erscheinen wiedergeboren und werden dort erlöschen, sie müssen von jener Welt nicht zurückkehren. ",
  "dn18:1.6": "Über neunzig Anhänger aus Nādika hatten bei ihrem Tod drei Fesseln aufgelöst und Gier, Hass und Täuschung abgeschwächt. Sie sind Einmalwiederkehrer, die nur einmal in diese Welt zurückkehren, um dann dem Leiden ein Ende zu machen. ",
  "dn18:1.7": "Mehr als fünfhundert Anhänger aus Nādika hatten bei ihrem Tod drei Fesseln aufgelöst. Sie sind in die Strömung eingetaucht, müssen nicht mehr in der Unterwelt wiedergeboren werden und sind auf dem Weg zum Erwachen.“ ",
  "dn18:2.1": "Als die Anhänger aus Nādika hörten, ",
  "dn18:2.2": "was der Buddha bekanntgegeben hatte, ",
  "dn18:2.7": "waren sie über seine Antworten auf diese Fragen erhoben und überglücklich, voller Ekstase und Glück. ",
  "dn18:3.1": "Der Ehrwürdige Ānanda hörte, ",
  "dn18:3.2": "was der Buddha bekanntgegeben hatte, ",
  "dn18:3.7": "und wie glücklich die Nādiker darüber waren. ",
  "dn18:4.0": "2. Ānandas Anregung ",
  "dn18:4.1": "Da dachte der Ehrwürdige Ānanda: ",
  "dn18:4.2": "„Aber da waren doch auch Anhänger aus Magadha, viele langjährige Anhänger, die gestorben sind. ",
  "dn18:4.3": "Man könnte denken, dass es in Aṅga und Magadha keine Anhänger gäbe, die gestorben sind! ",
  "dn18:4.4": "Aber auch dort hatten Menschen Zutrauen zum Buddha, zum Dhamma und zum Saṅgha und hatten ihre Ethik erfüllt. ",
  "dn18:4.5": "Der Buddha hat ihr Verscheiden nicht bekanntgegeben. ",
  "dn18:4.6": "Es wäre gut, wenn er das täte, denn dann würden viele Menschen Zutrauen gewinnen und an einem guten Ort wiedergeboren werden. ",
  "dn18:4.7": "Dieser König Seniya Bimbisāra von Magadha war ein gerechter und grundsatztreuer Herrscher, der den Brahmanen und Hausbesitzern aus Stadt und Land Gutes tat. ",
  "dn18:4.8": "Die Leute singen immer noch sein Lob: ",
  "dn18:4.9": "‚Dieser gerechte und grundsatztreue König, der und so glücklich gemacht hat, ist gestorben. Unter seiner Herrschaft war das Leben gut.‘ ",
  "dn18:4.10": "Aber er hatte Zutrauen zum Buddha, zum Dhamma und zum Saṅgha und hatte seine Ethik erfüllt. ",
  "dn18:4.11": "Die Leute sagen: ",
  "dn18:4.12": "‚Bis zum Tag seines Todes sang der König Bimbisāra das Lob des Buddha!‘ ",
  "dn18:4.13": "Der Buddha hat sein Verscheiden nicht bekanntgegeben. ",
  "dn18:4.14": "Es wäre gut, wenn er das täte, denn dann würden viele Menschen Zutrauen gewinnen und an einem guten Ort wiedergeboren werden. ",
  "dn18:4.15": "Außerdem ist der Buddha in Magadha erwacht; ",
  "dn18:4.16": "warum also hat er nicht bekanntgegeben, wo die Anhänger aus Magadha wiedergeboren sind? ",
  "dn18:4.17": "Wenn er es nicht tut, werden sie bedrückt sein.“ ",
  "dn18:5.1": "Nachdem er alleine für sich über das Schicksal der Magadher gegrübelt hatte, erhob sich der Ehrwürdige Ānanda beim Morgengrauen und ging zum Buddha. Er verbeugte sich, setzte sich zur Seite hin und erzählte dem Buddha von seinen Überlegungen. Er schloss: ",
  "dn18:6.9": "„Warum hat der Buddha nicht bekanntgegeben, wo die Anhänger aus Magadha wiedergeboren sind? Wenn er es nicht tut, werden sie bedrückt sein.“ ",
  "dn18:6.10": "Und als Ānanda diese Anregung bezüglich der Anhänger aus Magadha gegeben hatte, erhob er sich von seinem Sitz, verbeugte sich, umrundete den Buddha respektvoll, die rechte Seite ihm zugewandt, und ging. ",
  "dn18:7.1": "Kurz nachdem Ānanda gegangen war, kleidete der Buddha sich am Morgen an, nahm seine Schale und Robe und betrat Nādika zum Almosengang. ",
  "dn18:7.2": "Er zog um Almosen durch Nādika. Nach dem Essen, als er vom Almosengang zurückkam, wusch er seine Füße und betrat das Ziegelsteinhaus. Er gab acht, passte auf, war mit ganzen Herzen dabei und dachte an das Schicksal der Anhänger aus Magadha. Er setzte sich auf den ausgebreiteten Sitz und dachte: ",
  "dn18:7.3": "„Ich werde ihr Schicksal kennen, werde wissen, wo sie im nächsten Leben wiedergeboren sind.“ ",
  "dn18:7.4": "Und er sah, wo sie wiedergeboren waren. ",
  "dn18:7.6": "Da kam der Buddha am späten Nachmittag aus seiner Klausur. Er trat aus dem Ziegelsteinhaus und setzte sich auf den Sitz, der im Schatten des Vordaches ausgebreitet war. ",
  "dn18:8.1": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn18:8.2": "„Herr, du siehst so heiter aus; dein Gesicht scheint zu leuchten, so klar sind deine Sinne. ",
  "dn18:8.3": "Hast du den Tag heute mit einer friedvollen Meditation verbracht, Herr?“ ",
  "dn18:9.1": "Der Buddha berichtete, was seit seiner morgendlichen Unterhaltung mit Ānanda geschehen war und dass er das Schicksal der Anhänger aus Magadha gesehen habe. Er fuhr fort: ",
  "dn18:9.4.0": "3. Der Geist Janavasabha ",
  "dn18:9.5": "„Da, Ānanda, rief ein unsichtbarer Geist aus: ",
  "dn18:9.6": "‚Ich bin Janavasabha, der Stiermann, Gesegneter! ",
  "dn18:9.7": "Ich bin Janavasabha, der Stiermann, Heiliger!‘ ",
  "dn18:9.8": "Ānanda, erinnerst du dich, einen Namen wie Janavasabha zuvor gehört zu haben?“ ",
  "dn18:9.9": "„Nein, Herr. Aber als ich das Wort hörte, bekam ich Gänsehaut! ",
  "dn18:9.10": "Ich dachte: ",
  "dn18:9.11": "‚Das kann kein gewöhnlicher Geist sein, der so einen großartigen Namen trägt wie Janavasabha, der Stiermann.‘“ ",
  "dn18:10.1": "„Nachdem er sich zunächst nur akustisch bemerkbar gemacht hatte, Ānanda, erschien nun ein Geist von schöner Gestalt vor mir. ",
  "dn18:10.2": "Und zum zweiten Mal rief er aus: ",
  "dn18:10.3": "‚Ich bin Bimbisāra, Gesegneter! ",
  "dn18:10.4": "Ich bin Bimbisāra, Heiliger! ",
  "dn18:10.5": "Zum siebten Mal bin ich unter dem Großen König Vessavaṇa wiedergeboren. Wenn ich von hier verscheide, bin ich nun in der Lage, König über nicht-menschliche Wesen zu werden. ",
  "dn18:10.6": "Sieben von hier und sieben von dort, ",
  "dn18:10.7": "zusammen vierzehn Mal Umherwandern. ",
  "dn18:10.8": "An so viele frühere Leben "
}