{
  "dn19:0.1": "Lange Lehrreden 19 ",
  "dn19:0.2": "Der große Verwalter ",
  "dn19:1.1": "So habe ich es gehört. ",
  "dn19:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf der Geierkuppe auf. ",
  "dn19:1.3": "Da kam spät in der Nacht der Elf Pañcasikha, der die Geierkuppe weithin erhellte, zum Buddha, verbeugte sich, stellte sich zur Seite hin und sagte zu ihm: ",
  "dn19:1.4": "„Herr, ich würde dir berichten, was ich direkt von den Göttern der Dreiunddreißig gehört und gelernt habe.“ ",
  "dn19:1.5": "„Berichte es mir, Pañcasikha“, sagte der Buddha. ",
  "dn19:2.0": "1. Die Ratsversammlung der Götter ",
  "dn19:2.1": "„Herr, in früheren Tagen, vor einer Weile, am fünfzehnten Tag, dem Besinnungstag, am Vollmondtag der Einladung zum Ermahnen am Ende der Regenzeit, da saßen alle Götter der Dreiunddreißig in der Halle der Gerechtigkeit zusammen. ",
  "dn19:2.2": "Eine große Versammlung von Göttern saß da, und die Vier Großen Könige saßen da in den vier Himmelsrichtungen. ",
  "dn19:2.3": "Der Große König Dhataraṭṭha saß im Osten vor seinen Göttern, mit Blick nach Westen. ",
  "dn19:2.4": "Der Große König Virūḷhaka saß im Süden vor seinen Göttern, mit Blick nach Norden. ",
  "dn19:2.5": "Der Große König Virūpakkha saß im Westen vor seinen Göttern, mit Blick nach Osten. ",
  "dn19:2.6": "Der Große König Vessavaṇa saß im Norden vor seinen Göttern, mit Blick nach Süden. ",
  "dn19:2.7": "Wenn die Götter der Dreiunddreißig eine solche Zusammenkunft haben, ist das ihre Sitzordnung. ",
  "dn19:2.8": "Und danach kommen unsere Plätze. ",
  "dn19:3.1": "Herr, diejenigen Götter, die vor kurzem unter den Dreiunddreißig wiedergeboren waren, nachdem sie unter dem Buddha das geistliche Leben geführt hatten, übertrafen die anderen Götter an Schönheit und Herrlichkeit. ",
  "dn19:3.2": "Darüber waren die Götter der Dreiunddreißig erhoben und überglücklich, voller Ekstase und Glück, und sagten: ",
  "dn19:3.3": "‚Die himmlischen Heere schwellen an und die Heere der Dämonen schrumpfen!‘ ",
  "dn19:3.4": "Als er die Freude der Götter sah, feierte Sakka der Götterkönig das mit diesen Strophen: ",
  "dn19:3.5": "‚Die Götter freuen sich, ",
  "dn19:3.6": "die Dreiunddreißig mit ihrem König; ",
  "dn19:3.7": "sie ehren den Klargewordenen ",
  "dn19:3.8": "und die natürliche Exzellenz der Lehre. ",
  "dn19:3.9": "Sie sehen die neuen Götter, ",
  "dn19:3.10": "so schön und herrlich, ",
  "dn19:3.11": "die unter dem Buddha das geistliche Leben führten ",
  "dn19:3.12": "und dann hierher kamen! ",
  "dn19:3.13": "Sie übertreffen die anderen ",
  "dn19:3.14": "an Schönheit, Herrlichkeit und Lebensdauer. ",
  "dn19:3.15": "Das sind die herausragenden Schüler ",
  "dn19:3.16": "des Lehrers von ausgedehnter Weisheit. ",
  "dn19:3.17": "Wenn sie das sehen, freuen sie sich, ",
  "dn19:3.18": "die Dreiunddreißig mit ihrem König; ",
  "dn19:3.19": "sie ehren den Klargewordenen ",
  "dn19:3.20": "und die natürliche Exzellenz der Lehre!‘ ",
  "dn19:3.21": "Davon waren die Götter der Dreiunddreißig noch mehr erhoben und überglücklich und sagten: ",
  "dn19:3.22": "‚Die himmlischen Heere schwellen an und die Heere der Dämonen schrumpfen!‘ ",
  "dn19:4.0": "2. Achtfaches wahres Lob ",
  "dn19:4.1": "Als er die Freude der Götter sah, wandte sich Sakka der Götterkönig an sie: ",
  "dn19:4.2": "‚Ihr Herren, würdet ihr gerne ein achtfaches wahres Lob des Buddha hören?‘ ",
  "dn19:4.3": "‚Das würden wir wohl gerne, Herr.‘ ",
  "dn19:4.4": "Und Sakka sprach dieses achtfache wahre Lob des Buddha aus: ",
  "dn19:5.1": "‚Was denken die guten Götter der Dreiunddreißig: ",
  "dn19:5.2": "Wie sehr hat der Buddha zum Nutzen und Glück der Vielen gehandelt, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen? ",
  "dn19:5.3": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der eine solche Anteilnahme für die Welt hätte, außer dem Buddha. ",
  "dn19:6.1": "Auch hat der Buddha die Lehre gut erklärt – in diesem Leben sichtbar, unmittelbar wirksam, sie lädt zum Überprüfen ein, ist sachdienlich, sodass vernünftige Menschen sie selbst erkennen können. ",
  "dn19:6.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der eine so sachdienliche Lehre erklären würde, außer dem Buddha. ",
  "dn19:7.1": "Auch hat der Buddha klar beschrieben, was tauglich und was untauglich ist, ",
  "dn19:7.2": "was tadelnswert und was ohne Tadel ist, was gepflegt werden sollte und was nicht, was gering und was hochstehend ist und was auf der dunklen und auf der hellen Seite ist. ",
  "dn19:7.3": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der all das so klar beschreiben würde, außer dem Buddha. ",
  "dn19:8.1": "Auch hat der Buddha für seine Schüler die Übung, die zum Erlöschen führt, klar beschrieben.  Das Erlöschen und die Übung kommen zusammen ",
  "dn19:8.2": "wie die Wasser des Ganges mit den Wassern der Yamuna zusammenkommen und sich vereinen. ",
  "dn19:8.4": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der für seine Schüler die Übung, die zum Erlöschen führt, so klar beschreiben würde, außer dem Buddha. ",
  "dn19:9.1": "Auch sind dem Buddha Besitz und Beliebtheit zugeflossen, soviel, dass man denken könnte, es würde selbst die Adligen in Erregung versetzen. Doch er nimmt seine Nahrung ohne Stolz ein. ",
  "dn19:9.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der seine Nahrung so ohne Stolz einnehmen würde, außer dem Buddha. ",
  "dn19:10.1": "Auch hat der Buddha Gefährten gewonnen, sowohl solche, die noch üben, als auch solche, die die Befleckungen aufgelöst und ihre Reise abgeschlossen haben. ",
  "dn19:10.2": "Der Buddha weiht sich den Freuden der Einsamkeit, doch er schickt sie nicht fort. ",
  "dn19:10.3": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der sich so den Freuden der Einsamkeit weihen würde, außer dem Buddha. ",
  "dn19:11.1": "Auch handelt der Buddha wie er spricht und spricht wie er handelt: Er handelt wie er spricht und spricht wie er handelt. ",
  "dn19:11.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der so im Einklang mit der Lehre handelt, außer dem Buddha. ",
  "dn19:12.1": "Auch ist der Buddha über den Zweifel hinausgegangen und hat sich von Unschlüssigkeit frei gemacht. Er hat im Hinblick auf den grundlegenden Zweck des geistlichen Lebens alles erreicht, was er wollte. ",
  "dn19:12.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der das erreicht hätte, außer dem Buddha.‘ ",
  "dn19:12.3": "Das ist das achtfache wahre Lob des Buddha, das Sakka aussprach. ",
  "dn19:12.4": "Als sie das hörten, waren die Götter der Dreiunddreißig noch mehr erhoben und überglücklich. ",
  "dn19:13.1": "Und manche von ihnen dachten: ",
  "dn19:13.2": "‚Wenn doch nur vier vollkommen erwachte Buddhas in der Welt erscheinen und den Dhamma lehren würden, so wie der Gesegnete! ",
  "dn19:13.3": "Zum Nutzen und Glück der Vielen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen!‘ ",
  "dn19:13.4": "Andere Götter dachten: ",
  "dn19:13.5": "‚Lass es gut sein mit den vier vollkommen erwachten Buddhas. Wenn doch nur drei vollkommen erwachte Buddhas ",
  "dn19:13.8": "oder zwei vollkommen erwachte Buddhas in der Welt erschienen und den Dhamma lehren würden, so wie der Gesegnete! ",
  "dn19:13.9": "Zum Nutzen und Glück der Vielen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen!‘ ",
  "dn19:14.1": "Als sie das sagten, entgegnete Sakka: ",
  "dn19:14.2": "„Es ist unmöglich, ihr Herren, dass zwei Vollendete, zwei vollkommen erwachte Buddhas gleichzeitig im selben Sonnensystem erscheinen. ",
  "dn19:14.3": "Dass dieser Gesegnete gesund und wohlauf sei und lange bei uns bleibe! ",
  "dn19:16.0": "3. Über Sanaṅkumāra ",
  "dn19:19.5.0": "4. Achtfaches wahres Lob ",
  "dn19:28.7.0": "5. Die Geschichte des Verwalters ",
  "dn19:30.0": "6. Die Geschichte des großen Verwalters ",
  "dn19:32.0": "6.1. Aufteilung des Reiches ",
  "dn19:37.0": "6.2. Ein guter Ruf ",
  "dn19:44.0": "6.3. Ein Gespräch mit dem Brahmā ",
  "dn19:47.0": "6.4. Der König Reṇu wird unterrichtet ",
  "dn19:48.0": "6.5. Die sechs Adligen werden unterrichtet ",
  "dn19:56.0": "6.6. Die Brahmanen werden unterrichtet ",
  "dn19:57.0": "6.7. Die Frauen werden unterrichtet ",
  "dn19:58.0": "6.8. Der große Verwalter zieht fort "
}