{
  "dn19:0.1": "Lange Lehrreden 19 ",
  "dn19:0.2": "Der Große Verwalter ",
  "dn19:1.1": "So habe ich es gehört. ",
  "dn19:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf der Geierkuppe auf. ",
  "dn19:1.3": "Da kam spät in der Nacht der Elf Pañcasikha, der die Geierkuppe weithin erhellte, zum Buddha, verbeugte sich, stellte sich zur Seite hin und sagte zu ihm: ",
  "dn19:1.4": "„Herr, ich würde dir berichten, was ich direkt von den Göttern der Dreiunddreißig gehört und gelernt habe.“ ",
  "dn19:1.5": "„Berichte es mir, Pañcasikha“, sagte der Buddha. ",
  "dn19:2.0": "1. Die Ratsversammlung der Götter ",
  "dn19:2.1": "„Herr, in früheren Tagen, vor einer Weile, am fünfzehnten Tag, dem Besinnungstag, am Vollmondtag der Einladung zum Ermahnen am Ende der Regenzeit, da saßen alle Götter der Dreiunddreißig in der Halle der Gerechtigkeit zusammen. ",
  "dn19:2.2": "Eine große Versammlung von Göttern saß da, und die Vier Großen Könige saßen da in den vier Himmelsrichtungen. ",
  "dn19:2.3": "Der Große König Dhataraṭṭha saß im Osten vor seinen Göttern, mit Blick nach Westen. ",
  "dn19:2.4": "Der Große König Virūḷhaka saß im Süden vor seinen Göttern, mit Blick nach Norden. ",
  "dn19:2.5": "Der Große König Virūpakkha saß im Westen vor seinen Göttern, mit Blick nach Osten. ",
  "dn19:2.6": "Der Große König Vessavaṇa saß im Norden vor seinen Göttern, mit Blick nach Süden. ",
  "dn19:2.7": "Wenn die Götter der Dreiunddreißig eine solche Zusammenkunft haben, ist das ihre Sitzordnung. ",
  "dn19:2.8": "Und danach kommen unsere Plätze. ",
  "dn19:3.1": "Herr, diejenigen Götter, die vor kurzem unter den Dreiunddreißig wiedergeboren waren, nachdem sie unter dem Buddha das geistliche Leben geführt hatten, übertrafen die anderen Götter an Schönheit und Herrlichkeit. ",
  "dn19:3.2": "Darüber waren die Götter der Dreiunddreißig erhoben und überglücklich, voller Ekstase und Glück, und sagten: ",
  "dn19:3.3": "‚Die himmlischen Heere schwellen an und die Heere der Dämonen schrumpfen!‘ ",
  "dn19:3.4": "Als er die Freude der Götter sah, feierte Sakka der Götterkönig das mit diesen Strophen: ",
  "dn19:3.5": "‚Die Götter freuen sich, ",
  "dn19:3.6": "die Dreiunddreißig mit ihrem König; ",
  "dn19:3.7": "sie ehren den Klargewordenen ",
  "dn19:3.8": "und die natürliche Exzellenz der Lehre. ",
  "dn19:3.9": "Sie sehen die neuen Götter, ",
  "dn19:3.10": "so schön und herrlich, ",
  "dn19:3.11": "die unter dem Buddha das geistliche Leben führten ",
  "dn19:3.12": "und dann hierher kamen! ",
  "dn19:3.13": "Sie übertreffen die anderen ",
  "dn19:3.14": "an Schönheit, Herrlichkeit und Lebensdauer. ",
  "dn19:3.15": "Das sind die herausragenden Schüler ",
  "dn19:3.16": "des Lehrers von ausgedehnter Weisheit. ",
  "dn19:3.17": "Wenn sie das sehen, freuen sie sich, ",
  "dn19:3.18": "die Dreiunddreißig mit ihrem König; ",
  "dn19:3.19": "sie ehren den Klargewordenen ",
  "dn19:3.20": "und die natürliche Exzellenz der Lehre!‘ ",
  "dn19:3.21": "Davon waren die Götter der Dreiunddreißig noch mehr erhoben und überglücklich, voller Ekstase und Glück, und sagten: ",
  "dn19:3.22": "‚Die himmlischen Heere schwellen an und die Heere der Dämonen schrumpfen!‘ ",
  "dn19:4.0": "2. Achtfaches wahres Lob ",
  "dn19:4.1": "Als er die Freude der Götter sah, wandte sich Sakka der Götterkönig an sie: ",
  "dn19:4.2": "‚Ihr Herren, würdet ihr gerne ein achtfaches wahres Lob des Buddha hören?‘ ",
  "dn19:4.3": "‚Das würden wir wohl gerne, Herr.‘ ",
  "dn19:4.4": "Und Sakka sprach dieses achtfache wahre Lob des Buddha aus: ",
  "dn19:5.1": "‚Was denken die guten Götter der Dreiunddreißig: ",
  "dn19:5.2": "Wie sehr hat der Buddha zum Nutzen und Glück der Vielen gehandelt, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen? ",
  "dn19:5.3": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der eine solche Anteilnahme für die Welt hätte, außer dem Buddha. ",
  "dn19:6.1": "Auch hat der Buddha die Lehre gut erklärt – in diesem Leben sichtbar, unmittelbar wirksam, sie lädt zum Überprüfen ein, ist sachdienlich, sodass vernünftige Menschen sie selbst erkennen können. ",
  "dn19:6.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der eine so sachdienliche Lehre erklären würde, außer dem Buddha. ",
  "dn19:7.1": "Auch hat der Buddha klar beschrieben, was tauglich und was untauglich ist, ",
  "dn19:7.2": "was tadelnswert und was ohne Tadel ist, was gepflegt werden sollte und was nicht, was gering und was hochstehend ist und was auf der dunklen und auf der hellen Seite ist. ",
  "dn19:7.3": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der all das so klar beschreiben würde, außer dem Buddha. ",
  "dn19:8.1": "Auch hat der Buddha für seine Schüler die Übung, die zum Erlöschen führt, klar beschrieben.  Das Erlöschen und die Übung kommen zusammen ",
  "dn19:8.2": "wie die Wasser des Ganges mit den Wassern der Yamuna zusammenkommen und sich vereinen. ",
  "dn19:8.4": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der für seine Schüler die Übung, die zum Erlöschen führt, so klar beschreiben würde, außer dem Buddha. ",
  "dn19:9.1": "Auch sind dem Buddha Besitz und Beliebtheit zugeflossen, soviel, dass man denken könnte, es würde selbst die Adligen in Erregung versetzen. Doch er nimmt seine Nahrung ohne Stolz ein. ",
  "dn19:9.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der seine Nahrung so ohne Stolz einnehmen würde, außer dem Buddha. ",
  "dn19:10.1": "Auch hat der Buddha Gefährten gewonnen, sowohl solche, die noch üben, als auch solche, die die Befleckungen aufgelöst und ihre Reise abgeschlossen haben. ",
  "dn19:10.2": "Der Buddha weiht sich den Freuden der Einsamkeit, doch er schickt sie nicht fort. ",
  "dn19:10.3": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der sich so den Freuden der Einsamkeit weihen würde, außer dem Buddha. ",
  "dn19:11.1": "Auch handelt der Buddha wie er spricht und spricht wie er handelt: Er handelt wie er spricht und spricht wie er handelt. ",
  "dn19:11.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der so im Einklang mit der Lehre handelt, außer dem Buddha. ",
  "dn19:12.1": "Auch ist der Buddha über den Zweifel hinausgegangen und hat sich von Unschlüssigkeit frei gemacht. Er hat im Hinblick auf den grundlegenden Zweck des geistlichen Lebens alles erreicht, was er wollte. ",
  "dn19:12.2": "Ich sehe keinen Lehrer in der Vergangenheit oder jetzt, der das erreicht hätte, außer dem Buddha.‘ ",
  "dn19:12.3": "Das ist das achtfache wahre Lob des Buddha, das Sakka aussprach. ",
  "dn19:12.4": "Als sie das hörten, waren die Götter der Dreiunddreißig noch mehr erhoben und überglücklich. ",
  "dn19:13.1": "Und manche von ihnen dachten: ",
  "dn19:13.2": "‚Wenn doch nur vier vollkommen erwachte Buddhas in der Welt erscheinen und den Dhamma lehren würden, so wie der Gesegnete! ",
  "dn19:13.3": "Zum Nutzen und Glück der Vielen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen!‘ ",
  "dn19:13.4": "Andere Götter dachten: ",
  "dn19:13.5": "‚Lass es gut sein mit den vier vollkommen erwachten Buddhas. Wenn doch nur drei vollkommen erwachte Buddhas ",
  "dn19:13.8": "oder zwei vollkommen erwachte Buddhas in der Welt erschienen und den Dhamma lehren würden, so wie der Gesegnete! ",
  "dn19:13.9": "Zum Nutzen und Glück der Vielen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen!‘ ",
  "dn19:14.1": "Als sie das sagten, entgegnete Sakka: ",
  "dn19:14.2": "‚Es ist unmöglich, ihr Herren, dass zwei Vollendete, zwei vollkommen erwachte Buddhas gleichzeitig im selben Sonnensystem erscheinen. ",
  "dn19:14.3": "Dass dieser Gesegnete gesund und wohlauf sei und lange bei uns bleibe! ",
  "dn19:14.4": "Zum Nutzen und Glück der Vielen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen!‘ ",
  "dn19:14.5": "Dann berieten und entschieden die Götter der Dreiunddreißig die Angelegenheit, wegen der sie in der Halle der Gerechtigkeit zusammensaßen. Sie unterrichteten die Vier Großen Könige über die Sache und leiteten sie an. ",
  "dn19:14.6": "Und jeder stand bei seinem Sitzplatz, ohne fortzugehen. ",
  "dn19:14.7": "Die Könige wurden unterrichtet ",
  "dn19:14.8": "und beherzigten den guten Rat. ",
  "dn19:14.9": "Klaren und friedvollen Sinnes ",
  "dn19:14.10": "standen sie bei ihrem Plätzen. ",
  "dn19:15.1": "Da ging im Norden ein wunderbares Licht auf und ein Glanz erschien, und sie übertrafen die Herrlichkeit der Götter. ",
  "dn19:15.2": "Da wandte sich Sakka der Götterkönig an die Götter der Dreiunddreißig: ",
  "dn19:15.3": "‚Die Zeichen – wenn ein Licht aufgeht und ein Glanz erscheint – zeigen an, dass Brahmā erscheinen wird. Denn das sind die Vorboten von Brahmās Erscheinen: nämlich, wenn ein Licht aufgeht und ein Glanz erscheint.‘ ",
  "dn19:15.5": "Die Zeichen weisen darauf hin, ",
  "dn19:15.6": "dass Brahmā erscheinen wird. ",
  "dn19:15.7": "Denn das ist Brahmās Zeichen: ",
  "dn19:15.8": "ein Licht, ausgedehnt und gewaltig. ",
  "dn19:16.0": "3. Über Sanaṅkumāra ",
  "dn19:16.1": "Da setzten sich die Götter der Dreiunddreißig jeder auf seinen Platz und sagten: ",
  "dn19:16.2": "‚Wir werden herausfinden, was dieses Licht verursacht hat, und erst wenn wir es wissen, werden wir gehen.‘ ",
  "dn19:16.3": "Und die Vier Großen Könige taten desgleichen. ",
  "dn19:16.5": "Als sie das hörten, stimmten die Götter der Dreiunddreißig einstimmig zu: ",
  "dn19:16.6": "‚Wir werden herausfinden, was dieses Licht verursacht hat, und erst wenn wir es wissen, werden wir gehen.‘ ",
  "dn19:16.7": "Wenn der Brahmā Sanaṅkumāra den Göttern der Dreiunddreißig erscheint, nimmt er vorher eine feste körperliche Gestalt an. ",
  "dn19:16.8": "Denn die Götter der Dreiunddreißig können die gewöhnliche Erscheinung eines Brahmā nicht sehen. ",
  "dn19:16.9": "Wenn der Brahmā Sanaṅkumāra den Göttern der Dreiunddreißig erscheint, übertrifft er die anderen Götter an Schönheit und Herrlichkeit, ",
  "dn19:16.10": "so wie eine goldene Figur die menschliche Gestalt übertrifft. ",
  "dn19:16.12": "Wenn der Brahmā Sanaṅkumāra den Göttern der Dreiunddreißig erscheint, begrüßt ihn kein einziger Gott in der Versammlung, indem er sich verbeugt oder indem er aufsteht und ihm einen Sitz anbietet.",
  "dn19:16.13": "Sie sitzen alle still auf ihren Sitzen, die zusammengelegten Hände erhoben, und denken: ",
  "dn19:16.14": "‚Nun wird Brahmā Sanaṅkumāra sich auf den Sitz des Gottes setzen, den er auswählt.‘ ",
  "dn19:16.15": "Und der Gott, auf dessen Sitz der Brahmā sitzt, ist überglücklich und fließt vor Freude über, ",
  "dn19:17.1": "wie ein König am Tag seiner Krönung. ",
  "dn19:17.3": "Als er die Freude der Götter sah, feierte Brahmā Sanaṅkumāra das mit diesen Strophen: ",
  "dn19:17.4": "‚Die Götter freuen sich, ",
  "dn19:17.5": "die Dreiunddreißig mit ihrem König; ",
  "dn19:17.6": "sie ehren den Klargewordenen ",
  "dn19:17.7": "und die natürliche Exzellenz der Lehre. ",
  "dn19:17.8": "Sie sehen die neuen Götter, ",
  "dn19:17.9": "so schön und herrlich, ",
  "dn19:17.10": "die unter dem Buddha das geistliche Leben führten ",
  "dn19:17.11": "und dann hierher kamen! ",
  "dn19:17.12": "Sie übertreffen die anderen ",
  "dn19:17.13": "an Schönheit, Herrlichkeit und Lebensdauer. ",
  "dn19:17.14": "Das sind die herausragenden Schüler ",
  "dn19:17.15": "des Lehrers von ausgedehnter Weisheit. ",
  "dn19:17.16": "Wenn sie das sehen, freuen sie sich, ",
  "dn19:17.17": "die Dreiunddreißig mit ihrem König; ",
  "dn19:17.18": "sie ehren den Klargewordenen ",
  "dn19:17.19": "und die natürliche Exzellenz der Lehre!‘ ",
  "dn19:18.1": "Über dieses Thema sprach der Brahmā Sanaṅkumāra. ",
  "dn19:18.2": "Und während er darüber sprach, hatte seine Stimme acht Eigenschaften: Sie war klar, deutlich, bezaubernd, gut zu hören, abgerundet, unverfälscht, tief und klangvoll. ",
  "dn19:18.3": "Er stellt sicher, dass seine Stimme in der ganzen Versammlung zu verstehen ist, aber nicht darüber hinausreicht. ",
  "dn19:18.4": "Wenn jemand eine solche Stimme hat, so sagt man, die Person habe die Stimme eines Brahmā. ",
  "dn19:19.1": "Da sagten die Götter der Dreiunddreißig zum Brahmā Sanaṅkumāra: ",
  "dn19:19.2": "‚Gut, Großer Brahmā! Da wir das wissen, freuen wir uns. ",
  "dn19:19.3": "Und da ist das achtfache wahre Lob des Buddha, das Sakka aussprach – ",
  "dn19:19.4": "auch da wir das kennen, freuen wir uns.‘ ",
  "dn19:19.5.0": "4. Achtfaches wahres Lob ",
  "dn19:19.6": "Da sagte der Brahmā zu Sakka: ",
  "dn19:19.7": "‚Es wäre gut, Götterkönig, wenn auch ich das achtfache wahre Lob des Buddha hören könnte.‘ ",
  "dn19:19.8": "‚Ja, großer Brahmā‘, sagte Sakka und wiederholte für ihn das achtfache wahre Lob des Buddha. ",
  "dn19:28.2": "Als er das hörte, war der Brahmā Sanaṅkumāra erhoben und überglücklich, voller Ekstase und Glück. ",
  "dn19:28.3": "Dann nahm der Brahmā Sanaṅkumāra eine feste körperliche Gestalt an; er nahm die Gestalt des jungen Pañcasikha an und erschien den Göttern der Dreiunddreißig. ",
  "dn19:28.4": "Er erhob sich in die Luft und saß mit gekreuzten Beinen am Himmel, ",
  "dn19:28.5": "so wie eine starke Person mit gekreuzten Beinen auf einem gut hergerichteten Sitz oder auf ebener Erde sitzen würde. ",
  "dn19:28.6": "Da wandte er sich an die Götter der Dreiunddreißig: ",
  "dn19:28.7.0": "5. Die Geschichte des Verwalters ",
  "dn19:28.8": "‚Was denken die guten Götter der Dreiunddreißig: Welchen Umfang hat die große Weisheit des Buddha? ",
  "dn19:29.1": "Es war einmal ein König mit Namen Disampati. ",
  "dn19:29.2": "Er hatte einen brahmanischen Oberpriester, der der Verwalter genannt wurde. ",
  "dn19:29.3": "Disampatis Sohn war der Prinz mit Namen Reṇu, ",
  "dn19:29.4": "und der Sohn des Verwalters war der Student mit Namen Jotipāla. ",
  "dn19:29.5": "Da waren der Prinz Reṇu, der Student Jotipāla und sechs andere Adlige, und diese acht wurden Freunde. ",
  "dn19:29.6": "Als seine Zeit gekommen war, starb der Verwalter. ",
  "dn19:29.7": "Bei seinem Tod klagte der König Disampati: ",
  "dn19:29.8": "„Zu einer Zeit, da ich alle meine Pflichten an den brahmanischen Verwalter übergeben habe und mich mit den fünf Arten von Sinnesreizen vergnüge, mit denen ich versorgt und ausgestattet bin, stirbt er!“ ",
  "dn19:29.9": "Darauf sagte der Prinz Reṇu zu ihm: ",
  "dn19:29.10": "„Majestät, klage nicht zuviel über den Tod des Verwalters. ",
  "dn19:29.11": "Er hat einen Sohn mit Namen Jotipāla, der sogar noch klüger und fachkundiger ist als sein Vater. ",
  "dn19:29.12": "Er sollte sich um die Angelegenheiten kümmern, um die sich sein Vater gekümmert hat.“ ",
  "dn19:29.13": "„Ist das so, mein Prinz?“ ",
  "dn19:29.14": "„Ja, Majestät.“ ",
  "dn19:30.0": "6. Die Geschichte des Großen Verwalters ",
  "dn19:30.1": "Da wandte sich der König Disampati an einen seiner Männer: ",
  "dn19:30.2": "„Bitte, guter Mann, gehe zu dem Studenten Jotipāla und sage zu ihm: ",
  "dn19:30.3": "‚Die besten Wünsche, Jotipāla! König Disampati lässt dich rufen; er will dich sehen.‘“ ",
  "dn19:30.4": "„Ja, Eure Majestät“, erwiderte der Mann und tat wie geheißen. ",
  "dn19:30.6": "Da ging Jotipāla zum König und tauschte Willkommensgrüße mit ihm aus. ",
  "dn19:30.7": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin, und der König sagte zu ihm: ",
  "dn19:30.8": "„Jotipāla, du sollst dich um meine Angelegenheiten kümmern – bitte weise mich nicht ab! ",
  "dn19:30.9": "Ich will dich auf die Stellung deines Vaters berufen und zum Verwalter salben.“ ",
  "dn19:30.10": "„Ja, Herr“, antwortete Jotipāla. ",
  "dn19:31.1": "Da salbte der König ihn zum Verwalter und berief ihn auf die Stellung seines Vaters. ",
  "dn19:31.2": "Nach seiner Berufung kümmerte sich der Verwalter Jotipāla um die Angelegenheiten, um die sich sein Vater gekümmert hatte, wie auch um andere Angelegenheiten, um die sich sein Vater nicht gekümmert hatte. ",
  "dn19:32.0": "6.1. Aufteilung des Reiches ",
  "dn19:37.0": "6.2. Ein guter Ruf ",
  "dn19:44.0": "6.3. Ein Gespräch mit dem Brahmā ",
  "dn19:47.0": "6.4. Der König Reṇu wird unterrichtet ",
  "dn19:48.0": "6.5. Die sechs Adligen werden unterrichtet ",
  "dn19:56.0": "6.6. Die Brahmanen werden unterrichtet ",
  "dn19:57.0": "6.7. Die Frauen werden unterrichtet ",
  "dn19:58.0": "6.8. Der große Verwalter zieht fort "
}