{
  "dn20:0.1": "Lange Lehrreden 20 ",
  "dn20:0.2": "Die große Zusammenkunft ",
  "dn20:1.1": "So habe ich es gehört. ",
  "dn20:1.2": "Einmal hielt sich der Buddha im Land der Sakyer bei Kapilavatthu im Großen Wald auf, zusammen mit einem großen Saṅgha von etwa fünfhundert Mönchen und Nonnen, die alle Vollendete waren. ",
  "dn20:1.3": "Und die meisten Gottheiten aus zehn Sonnensystemen hatten sich versammelt, um den Buddha und den Saṅgha von Mönchen und Nonnen zu sehen. ",
  "dn20:2.1": "Da dachten vier Gottheiten aus den reinen Aufenthalten, die das Geschehen erfassten: ",
  "dn20:2.4": "„Warum gehen wir nicht zum Buddha und sagen alle vor ihm eine Strophe auf?“ ",
  "dn20:3.1": "Und so leicht, wie eine starke Person den Arm strecken oder beugen würde, verschwanden sie aus den reinen Aufenthalten und erschienen wieder vor dem Buddha. ",
  "dn20:3.2": "Sie verbeugten sich vor dem Buddha und stellten sich zur Seite hin. ",
  "dn20:3.3": "Und eine Gottheit sagte vor dem Buddha diese Strophe auf: ",
  "dn20:3.4": "„Eine große Zusammenkunft ist da im Wald, ",
  "dn20:3.5": "eine Schar von Göttern hat sich versammelt. ",
  "dn20:3.6": "Wir sind zur rechtschaffenen Zusammenkunft gekommen, ",
  "dn20:3.7": "um den unüberwindlichen Saṅgha zu sehen!“ ",
  "dn20:3.8": "Darauf sagte eine andere Gottheit vor dem Buddha diese Strophe auf: ",
  "dn20:3.9": "„Die Mönche da sind im Samādhi versunken, ",
  "dn20:3.10": "ihren Geist haben sie ausgerichtet. ",
  "dn20:3.11": "Wie ein Kutscher, der die Zügel ergriffen hat, ",
  "dn20:3.12": "so zügeln die klugen Menschen ihre Sinne.“ ",
  "dn20:3.13": "Darauf sagte eine andere Gottheit vor dem Buddha diese Strophe auf: ",
  "dn20:3.14": "„Den Pflock und den Riegel haben sie durchtrennt, ",
  "dn20:3.15": "den Grenzpfosten herausgezogen, unbewegt sind sie. ",
  "dn20:3.16": "Rein und unbefleckt leben sie, ",
  "dn20:3.17": "die jungen Drachen, die der Seher gezähmt hat.“ ",
  "dn20:3.18": "Darauf sagte eine andere Gottheit vor dem Buddha diese Strophe auf: ",
  "dn20:3.19": "„Wer beim Buddha seine Zuflucht genommen hat, ",
  "dn20:3.20": "wird nicht verloren sein. ",
  "dn20:3.21": "Wenn er diesen menschlichen Körper aufgegeben hat, ",
  "dn20:3.22": "wird er die Scharen der Götter mehren.“ ",
  "dn20:4.0": "1. Zusammentreffen von Gottheiten "
}