{
  "dn21:0.1": "Lange Lehrreden 21 ",
  "dn21:0.2": "Sakkas Fragen ",
  "dn21:1.1.1": "So habe ich es gehört. ",
  "dn21:1.1.2": "Einmal hielt sich der Buddha im Land der Magadher auf; östlich von Rājagaha liegt ein Brahmanendorf mit Namen Ambasaṇḍā, und nördlich davon, am Berg Vediyaka, ist die Indasāla-Höhle. ",
  "dn21:1.1.3": "Zu dieser Zeit bekam Sakka der Götterkönig große Lust, den Buddha zu sehen. ",
  "dn21:1.1.4": "Er dachte: ",
  "dn21:1.1.5": "„Wo ist der Gesegnete jetzt, der Vollendete, der vollkommen erwachte Buddha?“ ",
  "dn21:1.1.6": "Er sah, dass der Buddha in der Indasāla-Höhle am Berg Vediyaka war, ",
  "dn21:1.1.7": "und wandte sich an die Götter der Dreiunddreißig: ",
  "dn21:1.1.8": "„Meine Herren, der Buddha hält sich im Land der Magadher auf, in der Indasāla-Höhle am Berg Vediyaka. ",
  "dn21:1.1.9": "Wie wäre es, wenn wir diesen Gesegneten besuchen würden, den Vollendeten, den vollkommen erwachten Buddha?“ ",
  "dn21:1.1.10": "„Ja, Herr“, erwiderten die Götter. ",
  "dn21:1.2.1": "Da wandte sich Sakka an den Elf Pañcasikha: ",
  "dn21:1.2.2": "„Lieber Pañcasikha, der Buddha hält sich im Land der Magadher auf, in der Indasāla-Höhle am Berg Vediyaka. ",
  "dn21:1.2.3": "Wie wäre es, wenn wir diesen Gesegneten besuchen würden, den Vollendeten, den vollkommen erwachten Buddha?“ ",
  "dn21:1.2.4": "„Ja, Herr“, antwortete der Elf Pañcasikha. Er nahm seine Harfe aus hellem Belbaumholz und ging als Sakkas Aufwärter mit. ",
  "dn21:1.2.5": "Dann ging Sakka an der Spitze einer Gefolgschaft aus den Göttern der Dreiunddreißig und dem Elf Pañcasikha. ",
  "dn21:1.2.6": "So leicht wie eine starke Person den Arm strecken oder beugen würde, verschwand er vom Himmel der Götter der Dreiunddreißig und landete auf dem Berg Vediyaka nördlich von Ambasaṇḍā. ",
  "dn21:1.3.1": "Da erschien über dem Berg Vediyaka und über Ambasaṇḍā ein blendendes Licht, wie es durch die Herrlichkeit der Götter geschieht. ",
  "dn21:1.3.2": "Die Leute in den Dörfern ringsum sagten: ",
  "dn21:1.3.3": "„Der Berg Vediyaka scheint heute in Flammen zu stehen, zu lodern und zu brennen! ",
  "dn21:1.3.4": "Ach! Warum erscheint dieses blendende Licht über dem Berg Vediyaka und über Ambasaṇḍā?“ ",
  "dn21:1.3.5": "Und sie waren ergriffen und die Haare standen ihnen zu Berge. ",
  "dn21:1.4.1": "Da wandte sich Sakka an den Elf Pañcasikha: ",
  "dn21:1.4.2": "„Mein lieber Pañcasikha, für jemanden wie mich ist es schwierig, in die Nähe von Klargewordenen zu gelangen, während sie sich in Klausur befinden und Vertiefung üben, Vertiefung genießen. ",
  "dn21:1.4.3": "Aber wenn du zuerst den Buddha bezaubern würdest, könnte ich anschließend zu ihm gehen.“ ",
  "dn21:1.4.4": "„Ja, Herr“, antwortete der Elf Pañcasikha. Er nahm seine Harfe aus hellem Belbaumholz und ging zur Indasāla-Höhle. Als er nahe herangekommen war, stellt er sich zur Seite hin und dachte: ",
  "dn21:1.4.5": "„Das ist nicht zu weit und nicht zu nah, und er wird meine Stimme hören.“ ",
  "dn21:1.4.7.0": "1. Pañcasikhas Lied ",
  "dn21:1.4.8": "Pañcasikha stand an der Seite, schlug seine Harfe und sang diese Strophen über den Buddha, die Lehre, den Saṅgha, die Vollendeten und sinnliche Liebe: ",
  "dn21:1.5.1": "„Meine Dame Suriyavaccasā, mein Sonnenschein! ",
  "dn21:1.5.2": "Ehrerbietig grüße ich deinen Vater Timbaru, ",
  "dn21:1.5.3": "durch den solch eine vortreffliche Dame geboren wurde, ",
  "dn21:1.5.4": "die mein Herz mit nicht gekannter Freude füllt. ",
  "dn21:1.5.5": "Lieblich wie ein Luftzug für einen Schwitzenden ",
  "dn21:1.5.6": "oder für den Durstigen ein kühles Wasser, ",
  "dn21:1.5.7": "so lieb ist mir der Schein deiner Schönheit, ",
  "dn21:1.5.8": "geradeso lieb wie den Heiligen die Lehre! ",
  "dn21:1.5.9": "Wie Arznei, wenn man krank darniederliegt, ",
  "dn21:1.5.10": "oder Speise, wenn der Hunger quält, ",
  "dn21:1.5.11": "Komm, Liebste, mach mein Feuer aus, ",
  "dn21:1.5.12": "so, wie Wasser die Flamme löscht. ",
  "dn21:1.5.13": "Wie Elefanten in der Sommerhitze ",
  "dn21:1.5.14": "ins kühle Nass eines Lotusteichs sinken, ",
  "dn21:1.5.15": "voller Blütenblätter und Blütenstaub – ",
  "dn21:1.5.16": "so möcht ich mich in deinen Busen fallen lassen. ",
  "dn21:1.5.17": "Wie Elefanten zur Brunftzeit alle Fesseln sprengen ",
  "dn21:1.5.18": "und Stiche von Speer und Stachel abschütteln – ",
  "dn21:1.5.19": "ich kann nicht verstehen, was der Grund ist, ",
  "dn21:1.5.20": "dass ich so verrückt nach deinen wohlgeformten Schenkeln bin! ",
  "dn21:1.5.21": "Mein Herz ist voller Leidenschaft nach dir, ",
  "dn21:1.5.22": "mein Geist ist umgewandelt. ",
  "dn21:1.5.23": "Ein Zurück gibt es nicht, das kann ich nicht, ",
  "dn21:1.5.24": "ich bin wie ein Fisch, der am Angelhaken zappelt. ",
  "dn21:1.5.25": "Komm, Liebste, halt mich fest, du Schenkelschöne! ",
  "dn21:1.5.26": "Umarme mich mit deinem verschämten Blick! ",
  "dn21:1.5.27": "Nimm mich in die Arme, Liebliche, ",
  "dn21:1.5.28": "das ist alles, was ich mir je wünschen könnte. ",
  "dn21:1.5.29": "Ach, da war mein Verlangen noch so klein, ",
  "dn21:1.5.30": "meine Süße mit dem Lockenhaar; ",
  "dn21:1.5.31": "jetzt ist es ins Unermessliche gewachsen, ",
  "dn21:1.5.32": "wie die Spende, die man Heiligen gibt. ",
  "dn21:1.8.0": "2. Sakkas Annäherung ",
  "dn21:1.11.4.0": "2.1. Gopikās Geschichte ",
  "dn21:2.3.2.0": "2.2. Meditation über die Gefühle ",
  "dn21:2.4.0": "2.3. Zügelung gemäß der Ordenssatzung ",
  "dn21:2.5.0": "2.4. Zügelung der Sinne ",
  "dn21:2.7.21.0": "2.5. Über Glücksgefühl "
}