{
  "dn23:0.1": "Lange Lehrreden 23 ",
  "dn23:0.2": "Mit Pāyāsi ",
  "dn23:1.1": "So habe ich es gehört. ",
  "dn23:1.2": "Einmal wanderte der Ehrwürdige Kassapa der Prinz im Land der Kosaler mit einem großen Saṅgha von fünfhundert Mönchen und Nonnen. Da kam er zu einer Festungsstadt mit Namen Setavyā. ",
  "dn23:1.3": "Er hielt sich in einem Wäldchen von Indischem Palisander im Norden von Setavyā auf. ",
  "dn23:1.4": "Damals residierte der Stammesfürst Pāyāsi in Setavyā. Es war ein königliches Gut, das von König Pasenadi von Kosala gegeben worden war, das von Lebewesen wimmelte und reichlich Heu, Wald, Wasser und Korn besaß, ein königliches Lehen von höchstem Wert. ",
  "dn23:2.0": "1. Über Pāyāsi ",
  "dn23:2.1": "Nun hatte Pāyāsi zu dieser Zeit den folgenden schädlichen Irrglauben: ",
  "dn23:2.2": "„Es gibt kein Leben nach dem Tod. Es gibt keine Wesen, die durch unmittelbares Erscheinen wiedergeboren werden. Es gibt keine Frucht und kein Ergebnis von guten und schlechten Taten.“ ",
  "dn23:2.3": "Die Brahmanen und Hausbesitzer von Setavyā hörten: ",
  "dn23:2.4": "„Es scheint, der Asket Kassapa der Prinz – ein Schüler des Asketen Gotama – hält sich im Wäldchen von Indischem Palisander im Norden von Setavyā auf. ",
  "dn23:2.5": "Er hat diesen guten Ruf: ",
  "dn23:2.6": "‚Er ist klug, fähig, verständig, ein geistvoller Redner, wortgewandt, zur Reife gelangt, ein Vollendeter.‘ ",
  "dn23:2.7": "Es ist gut, solche Vollendeten zu sehen.“ ",
  "dn23:2.8": "Darauf brachen sie aus Setavyā auf, bildeten Gruppen und zogen nach Norden zu dem Wäldchen. ",
  "dn23:3.1": "Da hatte sich der Stammesfürst Pāyāsi gerade zu seiner Mittagsruhe auf das obere Stockwerk seines Pfahlhauses zurückgezogen. ",
  "dn23:3.2": "Er sah, wie die Brahmanen und Hausbesitzer nach Norden zu dem Wäldchen zogen, ",
  "dn23:3.3": "und wandte sich an seinen Verwalter: ",
  "dn23:3.4": "„Mein Verwalter, warum ziehen die Brahmanen und Hausbesitzer nach Norden zu dem Wäldchen?“ ",
  "dn23:3.5": "„Der Asket Kassapa der Prinz – ein Schüler des Asketen Gotama – hält sich im Wäldchen von Indischem Palisander im Norden von Setavyā auf. ",
  "dn23:3.6": "Er hat diesen guten Ruf: ",
  "dn23:3.7": "‚Er ist klug, fähig, verständig, ein geistvoller Redner, wortgewandt, zur Reife gelangt, ein Vollendeter.‘ ",
  "dn23:3.8": "Sie gehen, um diesen Kassapa den Prinzen zu sehen.“ ",
  "dn23:3.9": "„Nun, dann geh zu den Brahmanen und Hausbesitzern und sage zu ihnen: ",
  "dn23:3.10": "‚Ihr Herren, der Stammesfürst Pāyāsi bittet euch, ",
  "dn23:3.11": "zu warten, denn er will auch gehen, um den Asketen Kassapa den Prinzen zu sehen.‘ ",
  "dn23:3.12": "Bevor Kassapa der Prinz diese törichten und unfähigen Brahmanen und Hausbesitzer davon überzeugt, ",
  "dn23:3.13": "dass es ein Leben nach dem Tod gibt, dass es Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es eine Frucht und ein Ergebnis von guten und schlechten Taten gibt – ",
  "dn23:3.14": "denn all das gibt es nicht!“ ",
  "dn23:3.15": "„Ja, Herr“, antwortete der Verwalter und tat wie geheißen. ",
  "dn23:4.1": "Da begleitete Pāyāsi die Brahmanen und Hausbesitzer, ging zu Kassapa dem Prinzen und tauschte Willkommensgrüße mit ihm aus. Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin. ",
  "dn23:4.2": "Manche der Brahmanen und Hausbesitzer verbeugten sich, manche begrüßten Kassapa den Prinzen und tauschten Höflichkeiten aus, manche hielten ihm ihre zusammengelegten Hände entgegen, manche nannten ihren Namen und Stamm und manche schwiegen. Alle setzten sich zur Seite hin. ",
  "dn23:5.0": "2. Nihilismus ",
  "dn23:5.1": "Und der Stammesfürst Pāyāsi sagte zum Ehrwürdigen Kassapa dem Prinzen: ",
  "dn23:5.2": "„Meister Kassapa, dies ist meine Lehre und Ansicht: ",
  "dn23:5.3": "‚Es gibt kein Leben nach dem Tod. Es gibt keine Wesen, die durch unmittelbares Erscheinen wiedergeboren werden. Es gibt keine Frucht und kein Ergebnis von guten und schlechten Taten.‘“ ",
  "dn23:5.4": "„Nun, Stammesfürst, ich habe nie gesehen oder gehört, dass jemand eine solche Lehre oder Ansicht vertrat. ",
  "dn23:5.5": "Wie um alles in der Welt kann jemand so etwas sagen? ",
  "dn23:5.7.0": "2.1. Das Gleichnis von Mond und Sonne ",
  "dn23:5.8": "Nun, Stammesfürst, ich werde dir dazu Gegenfragen stellen, und du kannst antworten, wie du möchtest. ",
  "dn23:5.9": "Was denkst du, Stammesfürst? ",
  "dn23:5.10": "Gehören Mond und Sonne zu dieser Welt oder zur anderen Welt? Sind sie Götter oder Menschen?“ ",
  "dn23:5.11": "„Sie gehören zur anderen Welt, Meister Kassapa, und sie sind Götter, keine Menschen.“ ",
  "dn23:5.12": "„Mit dieser Methode sollte der Beweis erbracht sein, ",
  "dn23:5.13": "dass es ein Leben nach dem Tod gibt, dass es Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es eine Frucht und ein Ergebnis von guten und schlechten Taten gibt.“ ",
  "dn23:6.1": "„Auch wenn Meister Kassapa das sagt, so denke ich immer noch, ",
  "dn23:6.2": "dass es kein Leben nach dem Tod gibt, dass es keine Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es keine Frucht und kein Ergebnis von guten und schlechten Taten gibt.“ ",
  "dn23:6.3": "„Gibt es eine Methode, mit der du deine Behauptung beweisen kannst?“ ",
  "dn23:6.5": "„Die gibt es Meister Kassapa.“ ",
  "dn23:6.7": "„Und wie genau, Stammesfürst?“ ",
  "dn23:6.8": "„Nun, ich habe Freunde und Kollegen, Verwandte und Sippenangehörige, die lebende Geschöpfe töten, stehlen und sexuelle Verfehlungen begehen. Sie gebrauchen falsche, entzweiende, harte oder sinnlose Rede. Und sie sind begehrlich und böswillig und haben falsche Ansicht. ",
  "dn23:6.9": "Nach einiger Zeit sind sie mitgenommen, leidend, schwer krank. ",
  "dn23:6.10": "Wenn ich weiß, ",
  "dn23:6.11": "dass sie sich von ihrer Krankheit nicht erholen werden, gehe ich zu ihnen und sage: ",
  "dn23:6.12": "‚Ihr Herren, es gibt Asketen und Brahmanen, die diese Lehre und Ansicht haben: ",
  "dn23:6.13": "„Die, die lebende Geschöpfe töten, stehlen und sexuelle Verfehlungen begehen; die falsche, entzweiende, harte oder sinnlose Rede gebrauchen; die begehrlich und böswillig sind und falsche Ansicht haben –wenn ihr Körper auseinanderbricht, nach dem Tod, werden sie an einem verlorenen Ort wiedergeboren, einem schlechten Ort, in der Unterwelt, der Hölle.“ ",
  "dn23:6.14": "Ihr verhaltet euch genau so. ",
  "dn23:6.15": "Wenn es wahr ist, was diese Asketen und Brahmanen sagen, werdet ihr, wenn euer Körper auseinanderbricht, nach dem Tod, an einem verlorenen Ort wiedergeboren werden, einem schlechten Ort, in der Unterwelt, der Hölle. ",
  "dn23:6.16": "Wenn das geschieht, ihr Herren, kommt und berichtet mir, ",
  "dn23:6.17": "dass es ein Leben nach dem Tod gibt, dass es Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es eine Frucht und ein Ergebnis von guten und schlechten Taten gibt. ",
  "dn23:6.18": "Ich vertraue euch und glaube euch. Alles, was ihr seht, wird geradeso sein, als hätte ich es selbst gesehen.‘ ",
  "dn23:6.19": "Sie stimmen zu. Aber sie kommen nicht zurück und berichten mir, noch schicken sie einen Boten. ",
  "dn23:6.20": "Das ist die Methode, mit der ich beweise, ",
  "dn23:6.21": "dass es kein Leben nach dem Tod gibt, dass es keine Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es keine Frucht und kein Ergebnis von guten und schlechten Taten gibt.“ ",
  "dn23:7.0": "2.2. Das Gleichnis vom Räuber ",
  "dn23:7.1": "„Nun, Stammesfürst, ich werde dir dazu Gegenfragen stellen, und du kannst antworten, wie du möchtest. ",
  "dn23:7.2": "Was denkst du, Stammesfürst? ",
  "dn23:7.3": "Angenommen, ein Räuber oder Verbrecher würde festgenommen und die vorgeführt mit den Worten: ",
  "dn23:7.4": "‚Herr, das ist ein Räuber, ein Verbrecher. ",
  "dn23:7.5": "Bestrafe ihn nach deinem Gutdünken.‘ ",
  "dn23:7.6": "Und du würdest zu ihnen sagen: ",
  "dn23:7.7": "‚Nun, Männer, bindet die Arme dieses Mannes fest hinter seinem Rücken mit einem starken Seil. Rasiert seinen Kopf und führt ihn zu einem harten Trommelschlag von Straße zu Straße und von Platz zu Platz. Dann führt ihn zum Südtor hinaus und schlagt ihm dort, am Richtplatz südlich der Stadt, den Kopf ab.‘ ",
  "dn23:7.8": "Sie sagten ‚Gut‘ und täten wie geheißen und setzten ihn auf den Richtplatz. ",
  "dn23:7.9": "Könnte der Räuber die Henker dazu bringen, zu warten, indem er sagte: ",
  "dn23:7.10": "‚Bitte, ihr guten Henker! Ich habe Freunde und Kollegen, Verwandte und Sippenangehörige in Dorf oder Stadt Soundso. Wartet, bis ich sie besucht habe, ich werde dann zurückkommen.‘? Oder würden sie ihm einfach den Kopf abschlagen, während er weiterplappert?“ ",
  "dn23:7.13": "„Sie würden ihm einfach den Kopf abschlagen.“ ",
  "dn23:7.14": "„Nicht einmal ein menschlicher Räuber könnte also seine menschlichen Henker dazu bringen, seine Hinrichtung aufzuschieben. ",
  "dn23:7.16": "Wie ist das erst mit deinen Freunden und Kollegen, Verwandten und Sippenangehörigen, die in einem niederen Bereich sind, nachdem sie Schlechtes getan haben? Könnten sie die Höllenwärter dazu bringen, zu warten, indem sie sagten: ",
  "dn23:7.17": "‚Bitte, ihr guten Höllenwärter! Wartet, bis ich zu dem Stammesfürsten Pāyāsi gegangen bin, um ihm zu sagen, ",
  "dn23:7.18": "dass es ein Leben nach dem Tod gibt, dass es Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es eine Frucht und ein Ergebnis von guten und schlechten Taten gibt.‘? ",
  "dn23:7.19": "Auch mit dieser Methode sollte der Beweis erbracht sein, ",
  "dn23:7.20": "dass es ein Leben nach dem Tod gibt, dass es Wesen gibt, die durch unmittelbares Erscheinen wiedergeboren werden, und dass es eine Frucht und ein Ergebnis von guten und schlechten Taten gibt.“ ",
  "dn23:8.1": "„Auch wenn Meister Kassapa das sagt, so denke ich immer noch, ",
  "dn23:8.2": "dass es kein Leben nach dem Tod gibt.“ ",
  "dn23:8.3": "„Gibt es eine Methode, mit der du deine Behauptung beweisen kannst?“ ",
  "dn23:8.5": "„Die gibt es Meister Kassapa.“ ",
  "dn23:8.7": "„Und wie genau, Stammesfürst?“ ",
  "dn23:8.8": "„Nun, ich habe Freunde und Kollegen, Verwandte und Sippenangehörige, die keine lebenden Geschöpfe töten, nicht stehlen und keine sexuelle Verfehlungen begehen. Sie gebrauchen keine falsche, entzweiende, harte oder sinnlose Rede. Und sie sind zufrieden und gütig und haben rechte Ansicht. ",
  "dn23:8.9": "Nach einiger Zeit sind sie mitgenommen, leidend, schwer krank. ",
  "dn23:8.10": "Wenn ich weiß, ",
  "dn23:8.11": "dass sie sich von ihrer Krankheit nicht erholen werden, gehe ich zu ihnen und sage: ",
  "dn23:8.12": "‚Ihr Herren, es gibt Asketen und Brahmanen, die diese Lehre und Ansicht haben: ",
  "dn23:8.13": "„Die, die keine lebenden Geschöpfe töten, nicht stehlen und keine sexuelle Verfehlungen begehen; die keine falsche, entzweiende, harte oder sinnlose Rede gebrauchen; die zufrieden und gütig sind und rechte Ansicht haben –wenn ihr Körper auseinanderbricht, nach dem Tod, werden sie an einem guten Ort wiedergeboren, in einem himmlischen Bereich.“ ",
  "dn23:8.14": "Ihr verhaltet euch genau so. ",
  "dn23:8.15": "Wenn es wahr ist, was diese Asketen und Brahmanen sagen, werdet ihr, wenn euer Körper auseinanderbricht, nach dem Tod, an einem guten Ort wiedergeboren werden, in einem himmlischen Bereich. ",
  "dn23:8.16": "Wenn das geschieht, ihr Herren, kommt und berichtet mir, ",
  "dn23:8.17": "dass es ein Leben nach dem Tod gibt. ",
  "dn23:8.18": "Ich vertraue euch und glaube euch. Alles, was ihr seht, wird geradeso sein, als hätte ich es selbst gesehen.‘ ",
  "dn23:8.19": "Sie stimmen zu. Aber sie kommen nicht zurück und berichten mir, noch schicken sie einen Boten. ",
  "dn23:8.20": "Das ist die Methode, mit der ich beweise, ",
  "dn23:8.21": "dass es kein Leben nach dem Tod gibt.“ ",
  "dn23:9.0": "2.3. Das Gleichnis von der Kloake ",
  "dn23:9.1": "„Nun, Stammesfürst, ich will dir ein Gleichnis geben. ",
  "dn23:9.2": "Denn mit Hilfe eines Gleichnisses verstehen manche vernünftigen Menschen die Bedeutung des Gesagten. ",
  "dn23:9.3": "Wie wenn ein Mann bis über den Kopf in eine Kloake gefallen wäre. ",
  "dn23:9.4": "Dann würdest du jemanden schicken, ",
  "dn23:9.5": "der ihn aus der Kloake herauszieht, ",
  "dn23:9.6": "und die Person würde zustimmen. ",
  "dn23:9.7": "Du würdest ihr sagen, ",
  "dn23:9.8": "sie solle mit Bambusschabern sorgfältig den Kot vom Körper des Mannes schaben, ",
  "dn23:9.9": "und sie würde zustimmen. ",
  "dn23:9.10": "Du würdest ihr sagen, ",
  "dn23:9.11": "sie solle den Körper des Mannes dreimal sorgfältig mit hellem Ton abwaschen, ",
  "dn23:9.12": "und sie täte das. ",
  "dn23:9.13": "Dann würdest du ihr sagen, ",
  "dn23:9.14": "sie solle den Körper des Mannes mit Öl einreiben und ihn dreimal sorgfältig mit feiner Paste abwaschen, ",
  "dn23:9.15": "und sie täte das. ",
  "dn23:9.16": "Du würdest ihr sagen, ",
  "dn23:9.17": "sie solle Haar und Bart des Mannes schneiden, ",
  "dn23:9.18": "und sie täte das. ",
  "dn23:9.19": "Du würdest ihr sagen, ",
  "dn23:9.20": "sie solle dem Mann kostbare Kränze, kostbares Make-up und kostbare Kleider bringen, ",
  "dn23:9.21": "und sie täte das. ",
  "dn23:9.22": "Dann würdest du ihr sagen, ",
  "dn23:9.23": "sie solle den Mann zum Pfahlhaus hinaufbringen und ihn dort mit den fünf Arten von Sinnesreizen versorgen, ",
  "dn23:9.24": "und sie täte das. ",
  "dn23:9.25": "Was meinst du, Stammesfürst? ",
  "dn23:9.26": "Nun ist dieser Mann schön gebadet und geölt, Haar und Bart sind geschnitten, er ist mit Kränzen und Armbändern geschmückt, in Weiß gekleidet, mit den fünf Arten von Sinnesreizen versorgt und ausgestattet oben im königlichen Pfahlhaus. Würde er wieder zurück in die Kloake eintauchen wollen?“ ",
  "dn23:9.27": "„Nein, Meister Kassapa. ",
  "dn23:9.28": "Und warum nicht? ",
  "dn23:9.29": "Weil diese Kloake schmutzig, stinkend, ekelhaft und widerwärtig ist und auch so angesehen wird.“ ",
  "dn23:9.30": "„Ebenso, Stammesfürst, sind Menschen für die Götter schmutzig, stinkend, ekelhaft und widerwärtig und werden auch so angesehen. ",
  "dn23:9.31": "Menschengeruch wird von den Göttern noch in hundert Meilen Entfernung wahrgenommen. ",
  "dn23:9.32": "Was ist dann mit deinen Freunden und Kollegen, Verwandten und Sippenangehörigen, die in einem höheren Bereich wiedergeboren sind, nachdem sie Gutes getan haben? Werden sie zurückkommen, um dir zu sagen, ",
  "dn23:9.33": "dass es ein Leben nach dem Tod gibt? ",
  "dn23:9.34": "Auch mit dieser Methode sollte der Beweis erbracht sein, ",
  "dn23:9.35": "dass es ein Leben nach dem Tod gibt.“ ",
  "dn23:10.1": "„Auch wenn Meister Kassapa das sagt, so denke ich immer noch, ",
  "dn23:10.2": "dass es kein Leben nach dem Tod gibt.“ ",
  "dn23:11.0": "2.4. Das Gleichnis von den Göttern der Dreiunddreißig ",
  "dn23:11.15.0": "2.5. Geburtsblind ",
  "dn23:13.0": "2.6. Das Gleichnis von der Schwangeren ",
  "dn23:15.0": "2.7. Das Gleichnis vom Traum ",
  "dn23:17.0": "2.8. Das Gleichnis von der glühenden Eisenkugel ",
  "dn23:19.0": "2.9. Das Gleichnis vom Hornisten ",
  "dn23:21.0": "2.10. Das Gleichnis von den feuerverehrenden Filzhaarasketen ",
  "dn23:23.0": "2.11. Das Gleichnis von den beiden Karawanenführern ",
  "dn23:25.0": "2.12. Das Gleichnis vom Dungträger ",
  "dn23:27.0": "2.13. Das Gleichnis von den Spielern ",
  "dn23:29.0": "2.14. Das Gleichnis von dem Mann, der den Hanf trug ",
  "dn23:30.0": "3. Zuflucht nehmen ",
  "dn23:31.0": "4. Über das Opfern ",
  "dn23:32.0": "5. Über den Brahmanenstudenten Uttara ",
  "dn23:33.0": "6. Der Gott Pāyāsi "
}