{
  "dn24:0.1": "Lange Lehrreden 24 ",
  "dn24:0.2": "Über Pāṭikaputta ",
  "dn24:0.3": "1. Die Geschichte von Sunakkhatta ",
  "dn24:1.1.1": "So habe ich es gehört. ",
  "dn24:1.1.2": "Einmal hielt sich der Buddha im Land der Maller auf, bei der mallischen Stadt mit Namen Anupiya. ",
  "dn24:1.1.3": "Da kleidete der Buddha sich am Morgen an, nahm seine Schale und Robe und betrat Anupiya zum Almosengang. ",
  "dn24:1.1.4": "Da kam ihm in den Sinn: ",
  "dn24:1.1.5": "„Es ist zu früh für den Almosengang in Anupiya. ",
  "dn24:1.1.6": "Warum gehe ich nicht zum Kloster des Wanderers Bhaggavagotta und besuche ihn?“ ",
  "dn24:1.2.1": "Und so tat er es. ",
  "dn24:1.2.2": "Da sagte der Wanderer Bhaggavagotta zum Buddha: ",
  "dn24:1.2.3": "„Komm, Gesegneter! ",
  "dn24:1.2.4": "Willkommen, Gesegneter! ",
  "dn24:1.2.5": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "dn24:1.2.6": "Setz dich bitte, Herr, dieser Sitz ist bereit.“ ",
  "dn24:1.2.7": "Der Buddha setzte sich auf den ausgebreiteten Sitz, ",
  "dn24:1.2.8": "während Bhaggavagotta einen niedrigeren Sitz nahm, sich zur Seite hinsetzte ",
  "dn24:1.2.9": "und zum Buddha sagte: ",
  "dn24:1.2.10": "„Herr, vor ein paar Tagen kam Sunakkhatta der Licchaver zu mir und sagte: ",
  "dn24:1.2.11": "‚Jetzt habe ich den Buddha zurückgewiesen, Bhaggava. ",
  "dn24:1.2.12": "Mein Leben ist jetzt nicht länger ihm geweiht.‘ ",
  "dn24:1.2.13": "Ist es wahr, Herr, was Sunakkhatta gesagt hat?“ ",
  "dn24:1.2.14": "„Das ist es in der Tat, Bhaggava. ",
  "dn24:1.3.1": "Vor ein paar Tagen kam Sunakkhatta der Licchaver zu mir, verbeugte sich, setzte sich zur Seite hin und sagte: ",
  "dn24:1.3.2": "‚Jetzt weise ich den Buddha zurück! ",
  "dn24:1.3.3": "Mein Leben ist jetzt nicht länger dir geweiht.‘ ",
  "dn24:1.3.4": "Als Sunakkhatta das sagte, erwiderte ich ihm: ",
  "dn24:1.3.5": "‚Aber Sunakkhatta, habe ich je zu dir gesagt: ",
  "dn24:1.3.6": "„Komm, weihe mir dein Leben“?‘ ",
  "dn24:1.3.7": "‚Nein, Herr.‘ ",
  "dn24:1.3.8": "‚Oder hast du je zu mir gesagt: ",
  "dn24:1.3.9": "„Herr, ich werde mein Leben dem Buddha weihen“?‘ ",
  "dn24:1.3.10": "‚Nein, Herr.‘ ",
  "dn24:1.3.11": "‚So scheint es, dass ich nicht gebeten habe, ",
  "dn24:1.3.12": "du solltest mir dein Leben weihen, ",
  "dn24:1.3.13": "noch dass du gesagt hast, ",
  "dn24:1.3.14": "du wolltest mir dein Leben weihen. ",
  "dn24:1.3.15": "Wenn das so ist, du törichter Mann, was willst du da zurückweisen? ",
  "dn24:1.3.16": "Sieh nur, wie weit du dich verirrt hast!‘ ",
  "dn24:1.4.1": "‚Aber Herr, der Buddha zeigt nie übernatürliche Vorführungen von Wunderkräften für mich.‘ ",
  "dn24:1.4.2": "‚Aber Sunakkhatta, habe ich je zu dir gesagt: ",
  "dn24:1.4.3": "„Komm, weihe mir dein Leben, und ich werde für dich eine übernatürliche Vorführung von Wunderkräften zeigen“?‘ ",
  "dn24:1.4.4": "‚Nein, Herr.‘ ",
  "dn24:1.4.5": "‚Oder hast du je zu mir gesagt: ",
  "dn24:1.4.6": "„Herr, ich werde mein Leben dem Buddha weihen, und der Buddha wird für mich eine übernatürliche Vorführung von Wunderkräften zeigen“?‘ ",
  "dn24:1.4.7": "‚Nein, Herr.‘ ",
  "dn24:1.4.8": "‚So scheint es, dass ich dich nicht darum gebeten habe, und dass du es nicht von mir verlangt hast. ",
  "dn24:1.4.12": "Wenn das so ist, du törichter Mann, was willst du da zurückweisen? ",
  "dn24:1.4.13": "Was denkst du, Sunakkhatta? ",
  "dn24:1.4.14": "Ob es eine übernatürliche Vorführung von Wunderkräften gibt oder nicht – führt meine Lehre den, der sie übt, zum völligen Beenden des Leidens?‘ ",
  "dn24:1.4.15": "‚Das tut sie, Herr.‘ ",
  "dn24:1.4.16": "‚So scheint es, dass meine Lehre, ob es eine übernatürliche Vorführung von Wunderkräften gibt oder nicht, den, der sie übt, zum völligen Beenden des Leidens führt. ",
  "dn24:1.4.17": "Wenn das so ist, wozu dann eine übernatürliche Vorführung von Wunderkräften? ",
  "dn24:1.4.18": "Sieh nur, wie weit du dich verirrt hast, du törichter Mann!‘ ",
  "dn24:1.5.1": "‚Aber Herr, der Buddha erklärt mir nie den Ursprung der Welt.‘ ",
  "dn24:1.5.2": "‚Aber Sunakkhatta, habe ich je zu dir gesagt: ",
  "dn24:1.5.3": "„Komm, weihe mir dein Leben, und ich werde dir den Ursprung der Welt erklären“?‘ ",
  "dn24:1.5.4": "‚Nein, Herr.‘ ",
  "dn24:1.5.5": "‚Oder hast du je zu mir gesagt: ",
  "dn24:1.5.6": "„Herr, ich werde mein Leben dem Buddha weihen, und der Buddha wird mir den Ursprung der Welt erklären“?‘ ",
  "dn24:1.5.7": "‚Nein, Herr.‘ ",
  "dn24:1.5.8": "‚So scheint es, dass ich dich nicht darum gebeten habe, und dass du es nicht von mir verlangt hast. ",
  "dn24:1.5.12": "Wenn das so ist, du törichter Mann, was willst du da zurückweisen? ",
  "dn24:1.5.13": "Was denkst du, Sunakkhatta? ",
  "dn24:1.5.14": "Ob der Ursprung der Welt erklärt wird oder nicht – führt meine Lehre den, der sie übt, zum völligen Beenden des Leidens?‘ ",
  "dn24:1.5.15": "‚Das tut sie, Herr.‘ ",
  "dn24:1.5.16": "‚So scheint es, dass meine Lehre, ob der Ursprung der Welt erklärt wird oder nicht, den, der sie übt, zum völligen Beenden des Leidens führt. ",
  "dn24:1.5.17": "Wenn das so ist, wozu dann den Ursprung der Welt erklären? ",
  "dn24:1.5.18": "Sieh nur, wie weit du dich verirrt hast, du törichter Mann! ",
  "dn24:1.6.1": "Auf vielerlei Art, Sunakkhatta, hast du mich in der Hauptstadt der Vajjier so gepriesen: ",
  "dn24:1.6.2": "“Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, höchster Anleiter für Übungswillige, Lehrer von Göttern und Menschen, erwacht, gesegnet.“ ",
  "dn24:1.6.4": "Auf vielerlei Art hast du die Lehre in der Hauptstadt der Vajjier so gepriesen: ",
  "dn24:1.6.5": "“Die Lehre ist vom Buddha gut erklärt – in diesem Leben sichtbar, unmittelbar wirksam, sie lädt zum Überprüfen ein, ist sachdienlich, sodass vernünftige Menschen sie selbst erkennen können.“ ",
  "dn24:1.6.7": "Auf vielerlei Art hast du den Saṅgha in der Hauptstadt der Vajjier so gepriesen: ",
  "dn24:1.6.8": "„Der Saṅgha der Schüler des Buddha übt gut, geradlinig, methodisch und richtig. Er besteht aus den vier Paaren, den acht Personen. Das ist der Saṅgha der Schüler des Buddha, und er ist einer den Göttern gewidmeten Gabe würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das höchste Feld für Verdienst für die Welt.“ ",
  "dn24:1.6.10": "Ich erkläre dir gegenüber, Sunakkhatta, ich kündige dir gegenüber an: ",
  "dn24:1.6.11": "Es wird diejenigen geben, die sagen, dass Sunakkhatta nicht in der Lage war, das geistliche Leben unter dem Asketen Gotama zu führen. Deshalb hat er die Übung abgebrochen und sich wieder einem geringeren Leben zugewandt. ",
  "dn24:1.6.12": "Das werden sie sagen.‘ ",
  "dn24:1.6.13": "Obwohl ich so zu Sunakkhatta geredet habe, ist er dennoch aus dieser Lehre und Übung ausgetreten, wie jemand, der auf dem besten Weg in die Hölle ist. ",
  "dn24:1.7.0": "2. Die Geschichte von Korakkhattiya ",
  "dn24:1.7.1": "Bhaggava, dieses eine Mal hielt ich mich im Land der Thūlus auf, wo sie eine Stadt mit Namen Uttarakā haben. ",
  "dn24:1.7.2": "Da kleidete ich mich am Morgen an, nahm Schale und Robe und betrat Uttarakā zum Almosengang, mit Sunakkhatta dem Licchaver als meinem zweiten Mönch. ",
  "dn24:1.7.3": "Nun hatte damals der nackte Asket Korakkhattiya das Gelübde genommen, sich wie ein Hund zu benehmen. Wenn Speisen auf den Boden geworfen werden, lässt er sich auf alle Viere nieder und isst und verschlingt sie direkt mit dem Mund. ",
  "dn24:1.7.4": "Sunakkhatta beobachtete das ",
  "dn24:1.7.5": "und dachte: ",
  "dn24:1.7.6": "‚Dieser Asket ist ein wahrhaft heiliger Mann!‘ ",
  "dn24:1.7.7": "Da ich wusste, was Sunakkhatta dachte, sagte ich darauf zu ihm: ",
  "dn24:1.7.8": "‚Behauptest du nicht, ein Asket zu sein, ein Anhänger des Sakyers, du törichter Mann?‘ ",
  "dn24:1.7.9": "‚Aber warum sagt der Buddha das zu mir?‘ ",
  "dn24:1.7.11": "‚Als du diesen nackten Asketen Korakkhattiya gesehen hast, hast du da nicht gedacht: ",
  "dn24:1.7.12": "„Dieser Asket ist ein wahrhaft heiliger Mann!“?‘",
  "dn24:1.7.13": "‚Ja, Herr. ",
  "dn24:1.7.14": "Aber Herr, bist du eifersüchtig auf die Vollendeten?‘ ",
  "dn24:1.7.15": "‚Ich bin nicht eifersüchtig auf die Vollendeten, du törichter Mann. ",
  "dn24:1.7.16": "Vielmehr solltest du diesen schädlichen Irrglauben aufgeben, der in dir aufgekommen ist. ",
  "dn24:1.7.17": "Schaff dir nicht selbst langanhaltendes Unglück und Leiden! ",
  "dn24:1.7.18": "Dieser nackte Asket Korakkhattiya, den du für einen wahrhaft heiligen Mann hältst, wird in sieben Tagen an Darmblähungen sterben. ",
  "dn24:1.7.19": "Und wenn er gestorben ist, wird er bei den Dämonen des alleruntersten Ranges wiedergeboren werden, die man Kālakañjas nennt. ",
  "dn24:1.7.20": "Und sie werden ihn auf das Leichenfeld werfen, auf ein Büschel Vetiver-Gras. ",
  "dn24:1.7.21": "Wenn du willst, Sunakkhatta, gehe zu dem nackten Asketen Korakkhattiya und frage ihn, ",
  "dn24:1.7.22": "ob er sein eigenes Schicksal kennt. ",
  "dn24:1.7.23": "Es ist möglich, dass er antworten wird: ",
  "dn24:1.7.24": "„Werter Sunakkhatta, ich kenne mein eigenes Schicksal. ",
  "dn24:1.7.25": "Ich wurde bei den Dämonen des alleruntersten Ranges wiedergeboren, die man Kālakañjas nennt.“‘ ",
  "dn24:1.8.1": "Dann, Bhaggava, ging Sunakkhatta zu Korakkhattiya und sagte zu ihm: ",
  "dn24:1.8.2": "‚Werter Korakkhattiya, der Asket Gotama hat erklärt, ",
  "dn24:1.8.3": "dass du in sieben Tagen an Darmblähungen sterben würdest. ",
  "dn24:1.8.4": "Und wenn du gestorben wärest, würdest du bei den Dämonen des alleruntersten Ranges wiedergeboren werden, die man Kālakañjas nennt. ",
  "dn24:1.8.5": "Und sie würden dich auf das Leichenfeld werfen, auf ein Büschel Vetiver-Gras. ",
  "dn24:1.8.6": "Aber wenn du nur ein kleines bisschen isst und nur ein kleines bisschen Wasser trinkst, ",
  "dn24:1.8.7": "wirst du die Aussage des Asketen Gotama als falsch entlarven.‘ ",
  "dn24:1.8.8": "Und Sunakkhatta zählte die Tage bis zum siebten Tag, wie es geschieht, wenn man kein Vertrauen zum Klargewordenen hat. ",
  "dn24:1.8.9": "Aber am siebten Tag starb der nackte Asket Korakkhattiya an Darmblähungen. ",
  "dn24:1.8.10": "Und als er gestorben war, wurde er bei den Dämonen des alleruntersten Ranges wiedergeboren, die man Kālakañjas nennt. ",
  "dn24:1.8.11": "Und sie warfen ihn auf das Leichenfeld, auf ein Büschel Vetiver-Gras. ",
  "dn24:1.9.1": "Sunakkhatta der Licchaver hörte davon. ",
  "dn24:1.9.3": "Da ging er zu Korakkhattiya auf dem Leichenfeld, auf dem Büschel Vetiver-Gras. Und er schlug Korakkhattiya dreimal mit der Faust: ",
  "dn24:1.9.4": "‚Werter Korakkhattiya, kennst du dein Schicksal?‘ ",
  "dn24:1.9.5": "Da erhob sich Korakkhattiya, rieb seinen Rücken mit den Händen und sagte: ",
  "dn24:1.9.6": "‚Werter Sunakkhatta, ich kenne mein eigenes Schicksal. ",
  "dn24:1.9.7": "Ich wurde bei den Dämonen des alleruntersten Ranges wiedergeboren, die man Kālakañjas nennt.‘ Nachdem er gesprochen hatte, fiel er eben da der Länge nach hin. ",
  "dn24:1.10.1": "Darauf kam Sunakkhatta zu mir, verbeugte sich und setzte sich zur Seite hin. Ich sagte zu ihm: ",
  "dn24:1.10.2": "‚Was denkst du, Sunakkhatta? ",
  "dn24:1.10.3": "Hat sich die Erklärung, die ich über Korakkhattiya abgegeben habe, als richtig herausgestellt oder nicht?‘ ",
  "dn24:1.10.4": "‚Sie hat sich als richtig herausgestellt.‘ ",
  "dn24:1.10.5": "‚Was denkst du, Sunakkhatta? ",
  "dn24:1.10.6": "Wenn das so ist, ist dann eine übernatürliche Vorführung von Wunderkräften gezeigt worden oder  nicht?‘ ",
  "dn24:1.10.7": "‚Sicher, Herr, es wurde eine übernatürliche Vorführung von Wunderkräften gezeigt.‘ ",
  "dn24:1.10.8": "‚Obwohl ich eine solche übernatürliche Vorführung von Wunderkräften gezeigt habe, sagst du: ",
  "dn24:1.10.9": "„Aber Herr, der Buddha zeigt nie übernatürliche Vorführungen von Wunderkräften für mich.“ ",
  "dn24:1.10.10": "Sieh nur, wie weit du dich verirrt hast!‘ ",
  "dn24:1.10.11": "Obwohl ich so zu Sunakkhatta geredet habe, ist er dennoch aus dieser Lehre und Übung ausgetreten, wie jemand, der auf dem besten Weg in die Hölle ist. ",
  "dn24:1.11.0": "3. Die Geschichte vom nackten Asketen Kaḷāramaṭṭaka ",
  "dn24:1.11.1": "Dieses eine Mal, Bhaggava, hielt ich mich bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "dn24:1.11.2": "Nun hielt sich damals der nackte Asket Kaḷāramaṭṭaka in Vesālī auf. Und er hatte in der Hauptstadt der Vajjier den Gipfel an materiellem Besitz und Ruhm erlangt. ",
  "dn24:1.11.3": "Er hatte diese sieben Gelübde genommen: ",
  "dn24:1.11.4": "‚Solange ich lebe, werde ich ein nackter Asket sein und keine Kleider tragen. Solange ich lebe, werde ich enthaltsam sein und keinen Geschlechtsverkehr haben. Solange ich lebe, werde ich nur Fleisch und Alkohol verzehren, weder Reis noch Brei essen. ",
  "dn24:1.11.5": "Und an diesen Baumheiligtümern bei Vesālī werde ich nicht vorbeigehen: am Udena-Heiligtum im Osten, am Gotamaka-Heiligtum im Süden, am Sattamba-Heiligtum im Westen und am Bahuputta-Heiligtum im Norden.‘ ",
  "dn24:1.11.6": "Und es war, weil er diese sieben Gelübde genommen hatte, dass er den Gipfel an materiellem Besitz und Ruhm erlangt hatte. ",
  "dn24:1.12.1": "Da ging also, Bhaggava, Sunakkhatta zu Kaḷāramaṭṭaka und stellte ihm eine Frage. ",
  "dn24:1.12.2": "Und als dieser sie nicht beantworten konnte, ",
  "dn24:1.12.3": "zeigte er Ärger, Hass und Unmut. ",
  "dn24:1.12.4": "Und Sunakkhatta dachte: ",
  "dn24:1.12.5": "‚Ich habe den heiligen Mann gekränkt, den Vollendeten, den Asketen. ",
  "dn24:1.12.6": "Ich darf mir nicht selbst langanhaltendes Unglück und Leiden schaffen!‘ ",
  "dn24:1.13.1": "Darauf kam Sunakkhatta zu mir, verbeugte sich und setzte sich zur Seite hin. Ich sagte zu ihm: ",
  "dn24:1.13.2": "‚Behauptest du nicht, ein Asket zu sein, ein Anhänger des Sakyers, du törichter Mann?‘ ",
  "dn24:1.13.3": "‚Aber warum sagt der Buddha das zu mir?‘ ",
  "dn24:1.13.5": "‚Bist du nicht zu dem nackten Asketen Kaḷāramaṭṭaka gegangen und hast ihm eine Frage gestellt? ",
  "dn24:1.13.6": "Und als dieser sie nicht beantworten konnte, ",
  "dn24:1.13.7": "zeigte er Ärger, Hass und Unmut? ",
  "dn24:1.13.8": "Dann dachtest du: ",
  "dn24:1.13.9": "„Ich habe den heiligen Mann gekränkt, den Vollendeten, den Asketen. ",
  "dn24:1.13.10": "Ich darf mir nicht selbst langanhaltendes Unglück und Leiden schaffen!“‘ ",
  "dn24:1.13.11": "‚Ja, Herr. ",
  "dn24:1.13.12": "Aber Herr, bist du eifersüchtig auf die Vollendeten?‘ ",
  "dn24:1.13.13": "‚Ich bin nicht eifersüchtig auf die Vollendeten, du törichter Mann. ",
  "dn24:1.13.14": "Vielmehr solltest du diesen schädlichen Irrglauben aufgeben, der in dir aufgekommen ist. ",
  "dn24:1.13.15": "Schaff dir nicht selbst langanhaltendes Unglück und Leiden! ",
  "dn24:1.13.16": "Dieser nackte Asket Kaḷāramaṭṭaka, den du für einen wahrhaft heiligen Mann hältst, ",
  "dn24:1.13.17": "wird bald bekleidet sein, mit einer Partnerin leben, Reis und Brei essen, und er wird an allen vier Baumheiligtümern bei Vesālī vorbeigegangen sein. Danach wird er seinen ganzen Ruhm verlieren.‘ ",
  "dn24:1.13.18": "Und genauso kam es. ",
  "dn24:1.14.1": "Sunakkhatta hörte davon. ",
  "dn24:1.14.3": "Er kam zu mir, verbeugte sich und setzte sich zur Seite hin. Ich sagte zu ihm: ",
  "dn24:1.14.4": "‚Was denkst du, Sunakkhatta? ",
  "dn24:1.14.5": "Hat sich die Erklärung, die ich über Kaḷāramaṭṭaka abgegeben habe, als richtig herausgestellt oder nicht?‘ ",
  "dn24:1.14.6": "‚Sie hat sich als richtig herausgestellt.‘ ",
  "dn24:1.14.7": "‚Was denkst du, Sunakkhatta? ",
  "dn24:1.14.8": "Wenn das so ist, ist dann eine übernatürliche Vorführung von Wunderkräften gezeigt worden oder  nicht?‘ ",
  "dn24:1.14.9": "‚Sicher, Herr, es wurde eine übernatürliche Vorführung von Wunderkräften gezeigt.‘ ",
  "dn24:1.14.10": "‚Obwohl ich eine solche übernatürliche Vorführung von Wunderkräften gezeigt habe, sagst du: ",
  "dn24:1.14.11": "„Aber Herr, der Buddha zeigt nie übernatürliche Vorführungen von Wunderkräften für mich.“ ",
  "dn24:1.14.12": "Sieh nur, wie weit du dich verirrt hast!‘ ",
  "dn24:1.14.13": "Obwohl ich so zu Sunakkhatta geredet habe, ist er dennoch aus dieser Lehre und Übung ausgetreten, wie jemand, der auf dem besten Weg in die Hölle ist. ",
  "dn24:1.15.0": "4. Die Geschichte vom nackten Asketen Pāṭikaputta ",
  "dn24:1.15.1": "Dieses eine Mal, Bhaggava, hielt ich mich eben da bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "dn24:1.15.2": "Nun hielt sich damals der nackte Asket Pāṭikaputta in Vesālī auf. Und er hatte in der Hauptstadt der Vajjier den Gipfel an materiellem Besitz und Ruhm erlangt. ",
  "dn24:1.15.3": "Er sagte zu einer Menschenmenge in Vesālī: ",
  "dn24:1.15.4": "‚Sowohl der Asket Gotama als auch ich sprechen aus Erfahrung. ",
  "dn24:1.15.5": "Jemand, der aus Erfahrung spricht, sollte gegenüber jemand anderem, der aus Erfahrung spricht, eine übermenschliche Vorführung von Wunderkräften zeigen. ",
  "dn24:1.15.6": "Wenn der Asket Gotama und ich uns beide auf halbem Weg entgegenkämen, ",
  "dn24:1.15.7": "könnten wir dort beide eine übernatürliche Vorführung von Wunderkräften zeigen. ",
  "dn24:1.15.8": "Wenn er eine Vorführung von Wunderkräften zeigt, werde ich zwei zeigen. ",
  "dn24:1.15.9": "Wenn er zwei zeigt, werde ich vier zeigen. ",
  "dn24:1.15.10": "Wenn er vier zeigt, werde ich acht zeigen. ",
  "dn24:1.15.11": "Wieviele Vorführungen von Wunderkräften der Asket Gotama auch zeigt, ich werde doppelt so viele zeigen.‘ ",
  "dn24:1.16.1": "Und Sunakkhatta kam zu mir, verbeugte sich, setzte sich zur Seite hin und berichtete mir all das. ",
  "dn24:1.16.12": "Ich sagte zu ihm: ",
  "dn24:1.16.13": "‚Sunakkhatta, der nackte Asket Pāṭikaputta ist nicht in der Lage, in meine Nähe zu kommen, wenn er nicht diese Aussage und diese Absicht aufgibt und diese Ansicht loslässt. ",
  "dn24:1.16.14": "Wenn er denkt, ",
  "dn24:1.16.15": "er könnte in meine Nähe kommen, ohne diese Dinge aufzugeben, könnte ihm der Kopf platzen.‘ ",
  "dn24:1.17.1": "‚Pass auf, was du sagst, Gesegneter! Pass auf, was du sagst, Heiliger!‘ ",
  "dn24:1.17.2": "‚Aber warum sagst du das zu mir, Sunakkhatta?‘ ",
  "dn24:1.17.4": "‚Herr, der Buddha hat eindeutig erklärt, ",
  "dn24:1.17.5": "Pāṭikaputta sei nicht in der Lage, in seine Nähe zu kommen, ",
  "dn24:1.17.7": "sonst könnte ihm der Kopf platzen. ",
  "dn24:1.17.8": "Aber Pāṭikaputta könnte verkleidet in die Nähe des Buddha kommen und den Buddha der Unwahrheit überführen.‘ ",
  "dn24:1.18.1": "‚Sunakkhatta, würde der Klargewordene eine doppeldeutige Aussage machen?‘ ",
  "dn24:1.18.2": "‚Aber Herr, hast du diese Aussage gemacht, nachdem du Pāṭikaputtas Geist erfasst hast? ",
  "dn24:1.18.6": "Oder haben Gottheiten es dir gesagt?‘ ",
  "dn24:1.18.10": "‚Beides, Sunakkhatta. ",
  "dn24:1.18.18": "Denn Ajita der General der Licchaver ist kürzlich gestorben und wurde in der Schar der Dreiunddreißig wiedergeboren. ",
  "dn24:1.18.19": "Er kam und berichtete mir: ",
  "dn24:1.18.20": "„Der nackte Asket Pāṭikaputta ist schamlos, Herr, ",
  "dn24:1.18.21": "er ist ein Lügner. ",
  "dn24:1.18.22": "Denn er hat in der Hauptstadt der Vajjier über mich erklärt: ",
  "dn24:1.18.23": "‚Ajita der General der Licchaver wurde in der Großen Hölle wiedergeboren.‘ ",
  "dn24:1.18.24": "Aber das ist nicht wahr – ",
  "dn24:1.18.25": "ich wurde in der Schar der Dreiunddreißig wiedergeboren. ",
  "dn24:1.18.26": "Der nackte Asket Pāṭikaputta ist schamlos, Herr, ",
  "dn24:1.18.27": "er ist ein Lügner. ",
  "dn24:1.18.28": "Pāṭikaputta ist nicht in der Lage, in die Nähe des Buddha zu kommen, ",
  "dn24:1.18.30": "sonst könnte ihm der Kopf platzen.“ ",
  "dn24:1.18.31": "So habe ich also diese Aussage sowohl gemacht, nachdem ich Pāṭikaputtas Geist mit meinem Geist erfasst habe, ",
  "dn24:1.18.34": "und auch Gottheiten haben es mir gesagt. ",
  "dn24:1.18.38": "Da werde ich jetzt, Sunakkhatta, nach Vesālī um Almosen gehen. Nach dem Essen, wenn ich vom Almosengang zurückkomme, werde ich zu Pāṭikaputtas Kloster gehen, um den Tag über dort zu meditieren. ",
  "dn24:1.18.39": "Wenn du willst, kannst du ihm das jetzt sagen.‘ ",
  "dn24:1.19.0": "5. Die Geschichte von den Vorführungen von Wunderkräften ",
  "dn24:1.19.1": "Dann, Bhaggava, kleidete ich mich am Morgen an, nahm Schale und Robe und betrat Vesālī zum Almosengang. ",
  "dn24:1.19.2": "Nach dem Essen, als ich vom Almosengang zurückkam, ging ich zu Pāṭikaputtas Kloster, um den Tag über dort zu meditieren. ",
  "dn24:1.19.3": "Da eilte Sunakkhatta nach Vesālī, ging zu den äußerst renommierten Licchavern und sagte zu ihnen: ",
  "dn24:1.19.4": "‚Ihr Herren, der Buddha ist nach seinem Almosengang zu Pāṭikaputtas Kloster gegangen, um den Tag über dort zu meditieren. ",
  "dn24:1.19.5": "Kommt, ihr Herren, kommt! Es wird eine übernatürliche Vorführung von Wunderkräften von den heiligen Asketen geben!‘ ",
  "dn24:1.19.6": "Und die äußerst renommierten Licchaver dachten: ",
  "dn24:1.19.7": "‚Es scheint, dass es eine übernatürliche Vorführung von Wunderkräften von den heiligen Asketen geben wird! ",
  "dn24:1.19.8": "Da wollen wir hingehen!‘ ",
  "dn24:1.19.9": "Danach ging er zu den äußerst renommierten gut situierten Brahmanen, den reichen Hausbesitzerinnen und den Asketen und Brahmanen, die verschiedene andere Wege gehen, und sagte ihnen das Gleiche. ",
  "dn24:1.19.12": "Sie alle sagten: ",
  "dn24:1.19.13": "‚Es scheint, dass es eine übernatürliche Vorführung von Wunderkräften von den heiligen Asketen geben wird! ",
  "dn24:1.19.14": "Da wollen wir hingehen!‘ ",
  "dn24:1.19.15": "Und all diese äußerst renommierten Leute gingen zu Pāṭikaputtas Kloster. ",
  "dn24:1.19.16": "Diese Versammlung war groß, Bhaggava, es waren viele Hundert, viele Tausend. ",
  "dn24:1.20.1": "Pāṭikaputta hörte: ",
  "dn24:1.20.2": "‚Es scheint, dass äußerst renommierte Licchaver, gut situierte Brahmanen, reiche Hausbesitzerinnen und Asketen und Brahmanen, die verschiedene andere Wege gehen, hergekommen sind. ",
  "dn24:1.20.3": "Und der Asket Gotama sitzt in meinem Kloster, um den Tag über hier zu meditieren.‘ ",
  "dn24:1.20.4": "Als er das hörte, packten ihn Furcht und Entsetzen, und die Haare standen ihm zu Berge. ",
  "dn24:1.20.5": "Voller Furcht ging er zum Ebenholzbaumstumpf-Kloster der Wanderer. ",
  "dn24:1.20.6": "Die Versammlung erfuhr das ",
  "dn24:1.20.8": "und beauftragte einen Mann: ",
  "dn24:1.20.9": "‚Komm, guter Mann, geh zu Pāṭikaputta im Ebenholzbaumstumpf-Kloster und sage zu ihm: ",
  "dn24:2.14.0": "6. Die Geschichte vom Beschreiben des Ursprungs der Welt "
}