{
  "dn24:0.1": "Lange Lehrreden 24 ",
  "dn24:0.2": "Über Pāṭikaputta ",
  "dn24:0.3": "1. Die Geschichte von Sunakkhatta ",
  "dn24:1.1.1": "So habe ich es gehört. ",
  "dn24:1.1.2": "Einmal hielt sich der Buddha im Land der Maller auf, bei der mallischen Stadt mit Namen Anupiya. ",
  "dn24:1.1.3": "Da kleidete der Buddha sich am Morgen an, nahm seine Schale und Robe und betrat Anupiya zum Almosengang. ",
  "dn24:1.1.4": "Da kam ihm in den Sinn: ",
  "dn24:1.1.5": "„Es ist zu früh für den Almosengang in Anupiya. ",
  "dn24:1.1.6": "Warum gehe ich nicht zum Kloster des Wanderers Bhaggavagotta und besuche ihn?“ ",
  "dn24:1.2.1": "Und so tat er es. ",
  "dn24:1.2.2": "Da sagte der Wanderer Bhaggavagotta zum Buddha: ",
  "dn24:1.2.3": "„Komm, Gesegneter! ",
  "dn24:1.2.4": "Willkommen, Gesegneter! ",
  "dn24:1.2.5": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "dn24:1.2.6": "Setz dich bitte, Herr, dieser Sitz ist bereit.“ ",
  "dn24:1.2.7": "Der Buddha setzte sich auf den ausgebreiteten Sitz, ",
  "dn24:1.2.8": "während Bhaggavagotta einen niedrigeren Sitz nahm, sich zur Seite hinsetzte ",
  "dn24:1.2.9": "und zum Buddha sagte: ",
  "dn24:1.2.10": "„Herr, vor ein paar Tagen kam Sunakkhatta der Licchaver zu mir und sagte: ",
  "dn24:1.2.11": "‚Jetzt habe ich den Buddha zurückgewiesen, Bhaggava. ",
  "dn24:1.2.12": "Mein Leben ist jetzt nicht länger ihm geweiht.‘ ",
  "dn24:1.2.13": "Ist es wahr, Herr, was Sunakkhatta gesagt hat?“ ",
  "dn24:1.2.14": "„Das ist es in der Tat, Bhaggava. ",
  "dn24:1.3.1": "Vor ein paar Tagen kam Sunakkhatta der Licchaver zu mir, verbeugte sich, setzte sich zur Seite hin und sagte: ",
  "dn24:1.3.2": "‚Jetzt weise ich den Buddha zurück! ",
  "dn24:1.3.3": "Mein Leben ist jetzt nicht länger dir geweiht.‘ ",
  "dn24:1.3.4": "Als Sunakkhatta das sagte, sagte ich zu ihm: ",
  "dn24:1.3.5": "‚Aber Sunakkhatta, habe ich je zu dir gesagt: ",
  "dn24:1.3.6": "„Komm, weihe mir dein Leben“?‘ ",
  "dn24:1.3.7": "‚Nein, Herr.‘ ",
  "dn24:1.3.8": "‚Oder hast du je zu mir gesagt: ",
  "dn24:1.3.9": "„Herr, ich werde mein Leben dem Buddha weihen“?‘ ",
  "dn24:1.3.10": "‚Nein, Herr.‘ ",
  "dn24:1.3.11": "‚So scheint es, dass ich nicht gebeten habe, ",
  "dn24:1.3.12": "du solltest mir dein Leben weihen, ",
  "dn24:1.3.13": "noch dass du gesagt hast, ",
  "dn24:1.3.14": "du wolltest mir dein Leben weihen. ",
  "dn24:1.3.15": "Wenn das so ist, du törichter Mann, was willst du da zurückweisen? ",
  "dn24:1.3.16": "Sieh nur, wie weit du dich verirrt hast!‘ ",
  "dn24:1.4.1": "‚Aber Herr, der Buddha zeigt nie übernatürliche Vorführungen von Wunderkräften für mich.‘ ",
  "dn24:1.4.2": "‚Aber Sunakkhatta, habe ich je zu dir gesagt: ",
  "dn24:1.4.3": "„Komm, weihe mir dein Leben, und ich werde für dich eine übernatürliche Vorführung von Wunderkräften zeigen“?‘ ",
  "dn24:1.4.4": "‚Nein, Herr.‘ ",
  "dn24:1.4.5": "‚Oder hast du je zu mir gesagt: ",
  "dn24:1.4.6": "„Herr, ich werde mein Leben dem Buddha weihen, und der Buddha wird für mich eine übernatürliche Vorführung von Wunderkräften zeigen“?‘ ",
  "dn24:1.4.7": "‚Nein, Herr.‘ ",
  "dn24:1.4.8": "‚So scheint es, dass ich dich nicht darum gebeten habe, und dass du es nicht von mir verlangt hast. ",
  "dn24:1.4.12": "Wenn das so ist, du törichter Mann, was willst du da zurückweisen? ",
  "dn24:1.4.13": "Was denkst du, Sunakkhatta? ",
  "dn24:1.4.14": "Ob es eine übernatürliche Vorführung von Wunderkräften gibt oder nicht – führt meine Lehre den, der sie übt, zum völligen Beenden des Leidens?‘ ",
  "dn24:1.4.15": "‚Das tut sie, Herr.‘ ",
  "dn24:1.4.16": "‚So scheint es, dass meine Lehre, ob es eine übernatürliche Vorführung von Wunderkräften gibt oder nicht, den, der sie übt, zum völligen Beenden des Leidens führt. ",
  "dn24:1.4.17": "Wenn das so ist, wozu dann eine übernatürliche Vorführung von Wunderkräften? ",
  "dn24:1.4.18": "Sieh nur, wie weit du dich verirrt hast, du törichter Mann!‘ ",
  "dn24:1.5.1": "‚Aber Herr, der Buddha erklärt mir nie den Ursprung der Welt.‘ ",
  "dn24:1.5.2": "‚Aber Sunakkhatta, habe ich je zu dir gesagt: ",
  "dn24:1.5.3": "„Komm, weihe mir dein Leben, und ich werde dir den Ursprung der Welt erklären“?‘ ",
  "dn24:1.5.4": "‚Nein, Herr.‘ ",
  "dn24:1.5.5": "‚Oder hast du je zu mir gesagt: ",
  "dn24:1.5.6": "„Herr, ich werde mein Leben dem Buddha weihen, und der Buddha wird mir den Ursprung der Welt erklären“?‘ ",
  "dn24:1.5.7": "‚Nein, Herr.‘ ",
  "dn24:1.5.8": "‚So scheint es, dass ich dich nicht darum gebeten habe, und dass du es nicht von mir verlangt hast. ",
  "dn24:1.5.12": "Wenn das so ist, du törichter Mann, was willst du da zurückweisen? ",
  "dn24:1.5.13": "Was denkst du, Sunakkhatta? ",
  "dn24:1.5.14": "Ob der Ursprung der Welt erklärt wird oder nicht – führt meine Lehre den, der sie übt, zum völligen Beenden des Leidens?‘ ",
  "dn24:1.5.15": "‚Das tut sie, Herr.‘ ",
  "dn24:1.5.16": "‚So scheint es, dass meine Lehre, ob der Ursprung der Welt erklärt wird oder nicht, den, der sie übt, zum völligen Beenden des Leidens führt. ",
  "dn24:1.5.17": "Wenn das so ist, wozu dann den Ursprung der Welt erklären? ",
  "dn24:1.5.18": "Sieh nur, wie weit du dich verirrt hast, du törichter Mann! ",
  "dn24:1.6.1": "Auf vielerlei Art, Sunakkhatta, hast du mich in der Hauptstadt der Vajjier so gepriesen: ",
  "dn24:1.6.2": "“Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, höchster Anleiter für Übungswillige, Lehrer von Göttern und Menschen, erwacht, gesegnet.“ ",
  "dn24:1.6.4": "Auf vielerlei Art hast du die Lehre in der Hauptstadt der Vajjier so gepriesen: ",
  "dn24:1.6.5": "“Die Lehre ist vom Buddha gut erklärt – in diesem Leben sichtbar, unmittelbar wirksam, sie lädt zum Überprüfen ein, ist sachdienlich, sodass vernünftige Menschen sie selbst erkennen können.“ ",
  "dn24:1.6.7": "Auf vielerlei Art hast du den Saṅgha in der Hauptstadt der Vajjier so gepriesen: ",
  "dn24:1.6.8": "„Der Saṅgha der Schüler des Buddha übt gut, geradlinig, methodisch und richtig. Er besteht aus den vier Paaren, den acht Personen. Das ist der Saṅgha der Schüler des Buddha, und er ist einer den Göttern gewidmeten Gabe würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das höchste Feld für Verdienst für die Welt.“ ",
  "dn24:1.6.10": "Ich erkläre dir gegenüber, Sunakkhatta, ich kündige dir gegenüber an: ",
  "dn24:1.6.11": "Es wird diejenigen geben, die sagen, dass Sunakkhatta nicht in der Lage war, das geistliche Leben unter dem Asketen Gotama zu führen. Deshalb hat er die Übung abgebrochen und sich wieder einem geringeren Leben zugewandt. ",
  "dn24:1.6.12": "Das werden sie sagen.‘ ",
  "dn24:1.6.13": "Obwohl ich so zu Sunakkhatta geredet habe, ist er dennoch aus dieser Lehre und Übung ausgetreten, wie jemand, der auf dem besten Weg in die Hölle ist. ",
  "dn24:1.7.0": "2. Die Geschichte von Korakkhattiya ",
  "dn24:1.7.1": "Bhaggava, dieses eine Mal hielt ich mich im Land der Thūlus auf, wo sie eine Stadt mit Namen Uttarakā haben. ",
  "dn24:1.7.2": "Da kleidete ich mich am Morgen an, nahm Schale und Robe und betrat Uttarakā zum Almosengang, mit Sunakkhatta dem Licchaver als meinem zweiten Mönch. ",
  "dn24:1.7.3": "Nun hatte damals der nackte Asket Korakkhattiya das Gelübde genommen, sich wie ein Hund zu benehmen. Wenn Speisen auf den Boden geworfen werden, lässt er sich auf alle Viere nieder und isst und verschlingt sie direkt mit dem Mund. ",
  "dn24:1.7.4": "Sunakkhatta beobachtete das ",
  "dn24:1.7.5": "und dachte: ",
  "dn24:1.7.6": "‚Dieser Asket ist ein wahrhaft heiliger Mann!‘ ",
  "dn24:1.7.7": "Da ich wusste, was Sunakkhatta dachte, sagte ich darauf zu ihm: ",
  "dn24:1.7.8": "‚Behauptest du nicht, ein Asket zu sein, ein Anhänger des Sakyers, du törichter Mann?‘ ",
  "dn24:1.7.9": "‚Aber warum sagt der Buddha das zu mir?‘ ",
  "dn24:1.7.11": "‚Als du diesen nackten Asketen Korakkhattiya gesehen hast, hast du da nicht gedacht: ",
  "dn24:1.7.12": "„Dieser Asket ist ein wahrhaft heiliger Mann!“?‘",
  "dn24:1.7.13": "‚Ja, Herr. ",
  "dn24:1.7.14": "Aber Herr, bist du eifersüchtig auf die Vollendeten?‘ ",
  "dn24:1.7.15": "‚Ich bin nicht eifersüchtig auf die Vollendeten, du törichter Mann. ",
  "dn24:1.7.16": "Vielmehr solltest du diesen schädlichen Irrglauben aufgeben, der in dir aufgekommen ist. ",
  "dn24:1.7.17": "Schaff dir nicht selbst langanhaltendes Unglück und Leiden! ",
  "dn24:1.7.18": "Dieser nackte Asket Korakkhattiya, den du für einen wahrhaft heiligen Mann hältst, wird in sieben Tagen an Darmblähungen sterben. ",
  "dn24:1.7.19": "Und wenn er stirbt, wird er bei den Dämonen des alleruntersten Ranges wiedergeboren werden, die man Kālakañjas nennt. ",
  "dn24:1.7.20": "Und sie werden ihn auf das Leichenfeld werfen, auf ein Büschel Vetiver-Gras. ",
  "dn24:1.7.21": "Wenn du willst, Sunakkhatta, gehe zu dem nackten Asketen Korakkhattiya und frage ihn, ",
  "dn24:1.11.0": "3. Vom nackten Asketen Kaḷāramaṭṭaka ",
  "dn24:1.15.0": "4. Vom nackten Asketen Pāṭikaputta ",
  "dn24:1.19.0": "5. Von Vorführungen von Wunderkräften ",
  "dn24:2.14.0": "6. Vom Beschreiben des Ursprungs der Welt "
}