{
  "dn25:0.1": "Lange Lehrreden 25 ",
  "dn25:0.2": "Das Löwengebrüll in Udumbarikās Kloster ",
  "dn25:0.3": "1. Vom Wanderer Nigrodha ",
  "dn25:1.1": "So habe ich es gehört. ",
  "dn25:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf der Geierkuppe auf. ",
  "dn25:1.3": "Zu dieser Zeit nun lebte der Wanderer Nigrodha zusammen mit einer Versammlung von dreitausend Wanderern im Wandererkloster der Dame Udumbarikā. ",
  "dn25:1.4": "Da ging der Hausbesitzer Sandhāna mitten am Tag aus Rājagaha fort, um den Buddha zu sehen. ",
  "dn25:1.5": "Da kam ihm in den Sinn: ",
  "dn25:1.6": "„Es ist die falsche Zeit, um den Buddha zu sehen, ",
  "dn25:1.7": "da er in Klausur ist. ",
  "dn25:1.8": "Und es ist die falsche Zeit, um die geschätzten Mönche und Nonnen zu sehen, ",
  "dn25:1.9": "da sie in Klausur sind. ",
  "dn25:1.10": "Warum besuche ich nicht den Wanderer Nigrodha im Wandererkloster der Dame Udumbarikā?“ ",
  "dn25:1.11": "Und er ging zum Wandererkloster. ",
  "dn25:2.1": "Zu dieser Zeit saß Nigrodha mit einer großen Versammlung von Wanderern beisammen, und sie machten einen Tumult, einen Höllenlärm. Sie hielten sich alberne Gespräche aller Art, ",
  "dn25:2.2": "wie Gespräch über Könige, Räuber und Minister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Betten, über Kränze und Düfte, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, über Land und See und über Wiedergeburt in diesem oder jenem Daseinszustand. ",
  "dn25:3.1": "Nigrodha sah Sandhāna von weitem kommen ",
  "dn25:3.2": "und brachte seine Versammlung zum Schweigen: ",
  "dn25:3.3": "„Seid still, ihr Herren, macht keinen Laut. ",
  "dn25:3.4": "Der Hausbesitzer Sandhāna kommt, ein Schüler des Asketen Gotama. ",
  "dn25:3.5": "Er gehört zu den weiß gekleideten Laienschülern des Asketen Gotama, der sich bei Rājagaha aufhält. ",
  "dn25:3.6": "Solche Ehrwürdigen lieben die Stille, sind dazu erzogen, still zu sein und preisen die Stille. ",
  "dn25:3.7": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen.“ ",
  "dn25:3.8": "Und die Wanderer verstummten. ",
  "dn25:4.1": "Da ging Sandhāna zum Wanderer Nigrodha und tauschte Willkommensgrüße mit ihm aus. ",
  "dn25:4.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zu Nigrodha: ",
  "dn25:4.3": "„Wie die Wanderer da einen Tumult machen, einen Höllenlärm, wenn sie zusammensitzen und sich alberne Gespräche aller Art halten, das ist eine Sache. ",
  "dn25:4.5": "Das ist ganz anders als wenn der Buddha abgelegene Unterkünfte in der Wildnis und im Wald aufsucht, die ruhig und still sind, weit weg von der tollen Menge, fern von menschlichen Siedlungen und für die Klausur geeignet. ",
  "dn25:5.1": "Darauf entgegnete Nigrodha dem Hausbesitzer Sandhāna: ",
  "dn25:5.2": "„Das müsstest du aber besser wissen, Hausbesitzer! Mit wem unterhält sich der Asket Gotama? Mit wem lässt er sich auf Diskussionen ein? Mit wem klärt er seine Weisheit? ",
  "dn25:5.3": "Sich in leeren Hütten aufzuhalten hat die Weisheit des Asketen Gotama zerstört. Da er keine Versammlungen besucht, ist er nicht in der Lage, eine Diskussion zu führen. ",
  "dn25:5.4": "Er lungert bloß im Randbereich herum. ",
  "dn25:5.5": "Er ist gerade wie die Nilgai-Antilope, die außen herumkreist und im Randbereich herumlungert. ",
  "dn25:5.10": "Bitte, Hausbesitzer, lass den Asketen Gotama zu dieser Versammlung kommen. Ich werde ihn mit einer einzigen Frage versenken! Ich werde ihn umstülpen und einwickeln wie einen hohlen Topf!“ ",
  "dn25:6.1": "Mit seiner geläuterten und übermenschlichen Hellhörigkeit hörte der Buddha dieses Gespräch zwischen dem Hausbesitzer Sandhāna und dem Wanderer Nigrodha. ",
  "dn25:6.2": "Da stieg er von der Geierkuppe herab und ging zum Futterplatz der Pfauen am Ufer der Sumāgadhā, wo er achtsam im Freien auf und ab ging. ",
  "dn25:6.3": "Nigrodha sah ihn ",
  "dn25:6.4": "und brachte seine Versammlung zum Schweigen: ",
  "dn25:6.5": "„Seid still, ihr Herren, macht keinen Laut. Der Asket Gotama geht am Ufer der Sumāgadhā achtsam auf und ab. ",
  "dn25:6.6": "Der Ehrwürdige liebt die Stille und preisen die Stille. ",
  "dn25:6.7": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen. ",
  "dn25:6.8": "Wenn er kommt, werde ich ihm diese Frage stellen: ",
  "dn25:7.0": "2. Bußübungen aus Ekel vor Sünde ",
  "dn25:9.0": "2.1. Verunreinigungen ",
  "dn25:13.0": "2.2. Wie man die Schösslinge erreicht ",
  "dn25:16.0": "2.3. Wie man die Rinde erreicht ",
  "dn25:18.0": "2.4. Wie man das Weichholz erreicht ",
  "dn25:19.0": "3. Wie man das Hartholz erreicht ",
  "dn25:20.0": "4. Nigrodha fühlt sich niedergeschlagen ",
  "dn25:22.0": "5. Der Höhepunkt des spirituellen Pfades ",
  "dn25:23.0": "6. Die Wanderer fühlen sich niedergeschlagen "
}