{
  "dn26:0.1": "Lange Lehrreden 26 ",
  "dn26:0.2": "Der Rad-drehende Herrscher ",
  "dn26:1.0": "1. Zu sich selbst Zuflucht nehmen ",
  "dn26:1.1": "So habe ich es gehört: ",
  "dn26:1.2": "Einmal hielt sich der Buddha im Land der Magadher in Mātulā auf. ",
  "dn26:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "dn26:1.4": "„Mönche und Nonnen!“ ",
  "dn26:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "dn26:1.6": "Der Buddha sagte: ",
  "dn26:1.7": "„Mönche und Nonnen, seid eure eigene Insel, eure eigene Zuflucht, sucht keine andere Zuflucht. Macht die Lehre zu eurer Insel und eurer Zuflucht, sucht keine andere Zuflucht. ",
  "dn26:1.8": "Und wie ist ein Mönch seine eigene Insel, seine eigene Zuflucht, und sucht keine andere Zuflucht? Wie macht er die Lehre zu seiner Insel und seiner Zuflucht und sucht keine andere Zuflucht? ",
  "dn26:1.9": "Da meditiert er, indem er einen Aspekt des Körpers beobachtet – eifrig, umsichtig und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "dn26:1.10": "Er meditiert, indem er einen Aspekt der Gefühle beobachtet … ",
  "dn26:1.11": "indem er einen Aspekt des Geistes beobachtet … ",
  "dn26:1.12": "indem er einen Aspekt der natürlichen Gesetzmäßigkeiten beobachtet – eifrig, umsichtig und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "dn26:1.13": "So ist ein Mönch seine eigene Insel, seine eigene Zuflucht und sucht keine andere Zuflucht. So macht er die Lehre zu seiner Insel und seiner Zuflucht und sucht keine andere Zuflucht. ",
  "dn26:1.14": "Ihr solltet euer eigenes Revier durchstreifen, das Hoheitsgebiet eurer Väter. ",
  "dn26:1.15": "Wenn ihr euer eigenes Revier durchstreift, das Hoheitsgebiet eurer Väter, wird Māra keinen Angriffspunkt finden und euch nicht zu fassen bekommen. ",
  "dn26:1.16": "Indem man sich taugliche Eigenschaften vornimmt, wächst Verdienst an. ",
  "dn26:2.0": "2. König Daḷhanemi ",
  "dn26:2.1": "Es war einmal, Mönche und Nonnen, ein König mit Namen Daḷhanemi, ein Rad-drehender Herrscher, ein gerechter und prinzipientreuer König. Sein Herrschaftsgebiet erstreckte sich nach allen vier Seiten, er hatte für das Land Sicherheit gewonnen und besaß die sieben Juwelen. ",
  "dn26:2.2": "Das waren seine sieben Juwelen: ",
  "dn26:2.3": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn26:2.4": "Er hatte über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmten. ",
  "dn26:2.5": "Nachdem er dieses von der See umspülte Land erobert hatte, herrschte er nach Prinzipien, ohne Stock oder Schwert. ",
  "dn26:3.1": "Nachdem dann viele Jahre, viele hundert Jahre, viele tausend Jahre vergangen waren, wandte sich König Daḷhanemi an einen seiner Männer: ",
  "dn26:3.2": "‚Mein guter Mann, wenn du siehst, dass das himmlische Rad-Juwel von seinem Platz zurückgewichen ist, sag es mir bitte.‘ ",
  "dn26:3.3": "‚Ja, Majestät‘, antwortete der Mann. ",
  "dn26:3.4": "Nachdem viele tausend Jahre vergangen waren, sah dieser Mann, dass das himmlische Rad-Juwel von seinem Platz zurückgewichen war. Da ging er zum König Daḷhanemi und meldete: ",
  "dn26:3.5": "‚Bitte, Majestät, du sollst wissen, dass das himmlische Rad-Juwel von seinem Platz zurückgewichen ist.‘ ",
  "dn26:3.6": "Da ließ der König den Kronprinzen rufen und sagte: ",
  "dn26:3.7": "‚Lieber Prinz, mein himmlisches Rad-Juwel ist von seinem Platz zurückgewichen. ",
  "dn26:3.8": "Ich habe gehört, ",
  "dn26:3.9": "dass ein Rad-drehender Herrscher, wenn ihm dies widerfährt, nicht mehr lange zu leben hat. ",
  "dn26:3.10": "Ich habe menschliche Freuden genossen. Nun ist es an der Zeit, dass ich mich um göttliche Freuden bemühe. ",
  "dn26:3.11": "Komm, lieber Prinz, herrsche über dieses vom Meer umgebene Land! ",
  "dn26:3.12": "Ich werde mir Haar und Bart rasieren, ockerfarbene Roben anlegen und aus dem Haus fortziehen ins hauslose Leben.‘ ",
  "dn26:3.13": "Und nachdem er den Kronprinzen sorgfältig ins Königtum eingewiesen hatte, rasierte sich König Daḷhanemi Haar und Bart, legte ockerfarbene Roben an und zog aus dem Haus fort ins hauslose Leben. ",
  "dn26:3.14": "Sieben Tage danach verschwand das himmlische Rad-Juwel. ",
  "dn26:4.1": "Da begab sich ein gewisser Mann zu dem frisch gesalbten König und meldete: ",
  "dn26:4.2": "‚Bitte, Majestät, du sollst wissen, dass das himmlische Rad-Juwel verschwunden ist.‘ ",
  "dn26:4.3": "Darüber war der König bedrückt und fühlte Bedrückung. ",
  "dn26:4.4": "Er ging zum königlichen Weisen und sagte: ",
  "dn26:4.5": "‚Bitte, Majestät, du sollst wissen, dass das himmlische Rad-Juwel verschwunden ist.‘ ",
  "dn26:4.6": "Darauf sagte der königliche Weise zu ihm: ",
  "dn26:4.7": "‚Sei nicht bedrückt über das Verschwinden des Rad-Juwels. Mein lieber, das Rad-Juwel erbt man nicht von seinem Vater. ",
  "dn26:4.8": "Komm jetzt, mein Lieber, erfülle die edlen Pflichten eines Rad-drehenden Herrschers. ",
  "dn26:4.9": "Wenn du das tust, kann es sein, dass dir an einem Besinnungstag am fünfzehnten Tag, nachdem du dein Haupt gebadet und hast ins königliche Pfahlhaus hinaufgestiegen bist, um den Besinnungstag einzuhalten, das himmlische Rad-Juwel erscheint, mit tausend Speichen, mit Felge und Nabe, in allen Einzelheiten vollständig.‘ ",
  "dn26:5.0": "2.1. Die edlen Pflichten eines Rad-drehenden Herrschers ",
  "dn26:5.1": "‚Aber Majestät, was sind die edlen Pflichten eines Rad-drehenden Herrschers?‘ ",
  "dn26:5.2": "‚Nun, mein Lieber, stelle deinem Hof, deinen Truppen, deinen Adligen, Lehnsleuten, Brahmanen und Hausbesitzern sowie Tieren und Vögeln gerechten Schutz und Sicherheit bereit, indem du dich nur auf Prinzipien stützt; Prinzipien sollst du anerkennen, ehren und achten  und sie hochhalten, Prinzipien sollen deine Fahne sein, dein Banner und deine Autorität. ",
  "dn26:5.3": "Lass Ungerechtigkeit im Reich nicht die Oberhand gewinnen. ",
  "dn26:5.4": "Zahle den Mittellosen im Reich Geld. ",
  "dn26:5.5": "Und es gibt im Reich Asketen und Brahmanen, die Rausch und Nachlässigkeit meiden, die in Geduld und Sanftmut verankert sind und sich selbst bändigen, beruhigen und zum Erlöschen bringen. Zu ihnen sollst du von Zeit zu Zeit hingehen und fragen: ",
  "dn26:5.6": "„Ihr Herren, was ist tauglich? Was ist untauglich? Was ist tadelnswert? Was ist ohne Tadel? Was sollte gepflegt werden? Was sollte nicht gepflegt werden? Welches Verhalten führt zu meinem langanhaltenden Unglück und Leiden? Welches Verhalten führt zu meinem langanhaltenden Nutzen und Glück?“ ",
  "dn26:5.7": "Wenn du sie gehört hast, sollst du ablehnen, was untauglich ist, und dir vornehmen und befolgen, was tauglich ist. ",
  "dn26:5.8": "Das sind die edlen Pflichten eines Rad-drehenden Herrschers.‘ ",
  "dn26:5.9.0": "2.2. Das Rad-Juwel erscheint ",
  "dn26:5.10": "‚Ja, Majestät‘, antwortete der neue König dem königlichen Weisen. Und er erfüllte die edlen Pflichten eines Rad-drehenden Herrschers. ",
  "dn26:5.11": "Und während er sie erfüllte, hatte er an einem Besinnungstag am fünfzehnten Tag sein Haupt gebadet und war ins königliche Pfahlhaus hinaufgestiegen, um den Besinnungstag einzuhalten. ",
  "dn26:5.12": "Da erschien ihm das himmlische Rad-Juwel mit tausend Speichen, mit Felge und Nabe, in allen Einzelheiten vollständig. ",
  "dn26:5.13": "Als er das sah, dachte er: ",
  "dn26:5.14": "‚Ich habe gehört, dass ein König, dem das himmlische Rad-Juwel in dieser Art erscheint, ein Rad-drehender Herrscher wird. ",
  "dn26:5.15": "Bin ich denn nun ein Rad-drehender Herrscher?‘ ",
  "dn26:6.1": "Da erhob sich der gesalbte adlige König von seinem Sitz, ordnete seine Robe über einer Schulter, nahm ein Weihegefäß in die linke Hand und besprengte das Rad-Juwel mit seiner Rechten. Er sagte: ",
  "dn26:6.2": "‚Rolle vorwärts, o Rad-Juwel! Triumphiere, o Rad-Juwel!‘ ",
  "dn26:6.3": "Da rollte das Rad-Juwel nach Osten, und der König folgte ihm mit seinem Heer aus vier Abteilungen. Und wenn das Rad-Juwel an einem Ort stehenblieb, blieb der König mit seinem Heer da. ",
  "dn26:6.4": "Und alle gegnerischen Herrscher im Osten kamen zu dem Rad-drehenden Herrscher und sagten: ",
  "dn26:6.5": "‚Komm, großer König! Willkommen, großer König! Wir sind dein, großer König, weise uns an.‘ ",
  "dn26:6.6": "Der Rad-drehende Herrscher sagte: ",
  "dn26:6.7": "‚Tötet keine lebenden Geschöpfe. Stehlt nicht. Begeht keine sexuellen Verfehlungen. Lügt nicht. Trinkt keinen Alkohol. Ändert nicht die Höhe der Steuern.‘ ",
  "dn26:6.8": "Und so wurden die gegnerischen Herrscher im Osten seine Lehnsleute. ",
  "dn26:7.1": "Dann tauchte das Rad-Juwel ins östliche Meer ein und tauchte wieder auf und rollte dann nach Süden … ",
  "dn26:7.2": "Es tauchte ins südliche Meer ein und tauchte wieder auf und rollte dann nach Westen … ",
  "dn26:7.9": "Es tauchte ins westliche Meer ein und tauchte wieder auf und rollte dann nach Norden, und der König folgte ihm mit seinem Heer aus vier Abteilungen. ",
  "dn26:7.10": "Und wenn das Rad-Juwel an einem Ort stehenblieb, blieb der König mit seinem Heer da. ",
  "dn26:7.11": "Und alle gegnerischen Herrscher im Norden kamen zu dem Rad-drehenden Herrscher und sagten: ",
  "dn26:7.12": "‚Komm, großer König! Willkommen, großer König! Wir sind dein, großer König, weise uns an.‘ ",
  "dn26:7.13": "Der Rad-drehende Herrscher sagte: ",
  "dn26:7.14": "‚Tötet keine lebenden Geschöpfe. Stehlt nicht. Begeht keine sexuellen Verfehlungen. Lügt nicht. Trinkt keinen Alkohol. Ändert nicht die Höhe der Steuern.‘ ",
  "dn26:7.15": "Und so wurden die gegnerischen Herrscher im Norden seine Lehnsleute. ",
  "dn26:7.16": "Und nachdem das Rad-Juwel über dieses vom Meer umgebene Land triumphiert hatte, kehrte es zur königlichen Hauptstadt zurück. Da stand es am Tor zum königlichem Hof beim obersten Gericht still, als sei es an einer Achse befestigt, und erleuchtete den königlichen Hof. ",
  "dn26:8.0": "3. Die folgenden Rad-drehenden Herrscher ",
  "dn26:8.1": "Und ein zweites, ",
  "dn26:8.2": "ein drittes, ",
  "dn26:8.3": "ein viertes, ",
  "dn26:8.4": "ein fünftes, ",
  "dn26:8.5": "ein sechstes ",
  "dn26:8.6": "und ein siebtes Mal wurde ein Rad-drehender Herrscher auf genau die gleiche Art eingesetzt. Und nachdem viele Jahre vergangen waren, zog der siebte Rad-drehende Herrscher fort und übergab das Reich dem Kronprinzen. ",
  "dn26:8.18": "Sieben Tage danach verschwand das himmlische Rad-Juwel. ",
  "dn26:9.1": "Da begab sich ein gewisser Mann zu dem frisch gesalbten König und meldete: ",
  "dn26:9.2": "‚Bitte, Majestät, du sollst wissen, dass das himmlische Rad-Juwel verschwunden ist.‘ ",
  "dn26:9.3": "Darüber war der König bedrückt und fühlte Bedrückung. ",
  "dn26:9.4": "Aber er ging nicht zum königlichen Weisen und fragte nicht nach den edlen Pflichten eines Rad-drehenden Herrschers. ",
  "dn26:9.5": "Er regierte das Land nach seinem Gutdünken. ",
  "dn26:10.0": "4. Über die Zeit des Niedergangs ",
  "dn26:19.0": "5. Wenn die Menschen zehn Jahre leben ",
  "dn26:21.10.0": "6. Über die Zeit des Wachstums ",
  "dn26:23.4.0": "7. Die Zeit des Königs Saṅkha ",
  "dn26:24.5": "von der See umspülte",
  "dn26:25.0": "8. Das Erscheinen des Buddha Metteyya ",
  "dn26:28.0": "9. Über langes Leben und Schönheit für Mönche und Nonnen "
}