{
  "dn27:0.1": "Lange Lehrreden 27 ",
  "dn27:0.2": "Was zuerst kam ",
  "dn27:1.1": "So habe ich es gehört: ",
  "dn27:1.2": "Einmal hielt sich der Buddha bei Sāvatthī im Ostkloster auf, dem Pfahlhaus der Mutter Migāras. ",
  "dn27:1.3": "Zu dieser Zeit nun lebten Vāseṭṭha und Bhāradvāja auf Probe unter den Mönchen in der Hoffnung, ordiniert zu werden. ",
  "dn27:1.4": "Da kam der Buddha am späten Nachmittag vom Pfahlhaus herab und ging im Schatten des Pfahlhauses achtsam im Freien auf und ab. ",
  "dn27:2.1": "Vāseṭṭha sah ihn ",
  "dn27:2.2": "und sagte zu Bhāradvāja: ",
  "dn27:2.3": "„Werter Bhāradvāja, der Buddha geht im Schatten des Pfahlhauses achtsam im Freien auf und ab. ",
  "dn27:2.4": "Komm, werter Freund, lass uns zum Buddha gehen. ",
  "dn27:2.5": "Hoffentlich werden wir von ihm einen Dhammavortrag zu hören bekommen.“ ",
  "dn27:2.6": "„Ja, werter Freund“, antwortete Bhāradvāja. ",
  "dn27:2.7": "Und sie gingen zum Buddha, verbeugten sich und gingen neben ihm her. ",
  "dn27:3.1": "Da wandte sich der Buddha an Vāseṭṭha: ",
  "dn27:3.2": "„Vāseṭṭha, ihr beide seid Brahmanen durch eure Geburt und euren Stamm, und ihr seid aus einer Brahmanenfamilie aus dem Haus fortgezogen ins hauslose Leben. Ich hoffe, ihr werdet nicht von den Brahmanen beschimpft und beleidigt?“ ",
  "dn27:3.3": "„Herr, die Brahmanen beschimpfen und beleidigen uns tatsächlich mit ihren üblichen Beleidigungen in vollem Umfang.“ ",
  "dn27:3.4": "„Aber wie beleidigen euch die Brahmanen?“ ",
  "dn27:3.5": "„Herr, die Brahmanen sagen: ",
  "dn27:3.6": "‚Nur die Brahmanen sind die erste Kaste; andere Kasten sind geringer. ",
  "dn27:3.7": "Nur die Brahmanen sind die helle Kaste; andere Kasten sind dunkel. ",
  "dn27:3.8": "Nur die Brahmanen sind geläutert; andere sind es nicht. ",
  "dn27:3.9": "Nur die Brahmanen sind die rechtmäßigen Söhne Brahmās, aus seinem Mund geboren, von Brahmā geboren, von Brahmā geschaffen, Erben Brahmās. ",
  "dn27:3.10": "Ihr beiden habt die erste Kaste verlassen, um euch einer geringeren Kaste anzuschließen, nämlich diesen Glatzköpfen, diesen falschen Asketen, diesem Gesindel, der schwarzen Ausgeburt aus den Füßen unseres Stammvaters. ",
  "dn27:3.11": "Das ist nicht richtig, es ist nicht recht!‘ ",
  "dn27:3.12": "So beleidigen uns die Brahmanen.“ ",
  "dn27:4.1": "„Vāseṭṭha, die Brahmanen vergessen tatsächlich ihre Überlieferung, wenn sie so zu euch reden. ",
  "dn27:4.6": "Denn man sieht, dass Brahmaninnen ihre Monatsblutung haben, dass sie schwanger werden, gebären und stillen. ",
  "dn27:4.7": "Doch obwohl sie aus dem Schoß einer Brahmanin geboren wurden, sagen sie: ",
  "dn27:4.8": "‚Nur die Brahmanen sind die erste Kaste; andere Kasten sind geringer. ",
  "dn27:4.9": "Nur die Brahmanen sind die helle Kaste; andere Kasten sind dunkel. ",
  "dn27:4.10": "Nur die Brahmanen sind geläutert; andere sind es nicht. ",
  "dn27:4.11": "Nur die Brahmanen sind die rechtmäßigen Söhne Brahmās, aus seinem Mund geboren, von Brahmā geboren, von Brahmā geschaffen, Erben Brahmās.‘ ",
  "dn27:4.12": "Sie stellen die Brahmanen falsch dar, reden falsch und schaffen viel schlechtes Karma. ",
  "dn27:5.0": "1. Reinheit in den vier Kasten ",
  "dn27:5.1": "Vāseṭṭha, es gibt diese vier Kasten: ",
  "dn27:5.2": "Adlige, Brahmanen, Kaufleute und Arbeiter. ",
  "dn27:5.3": "Manche Adlige töten lebende Geschöpfe, stehlen und begehen sexuelle Verfehlungen. Sie gebrauchen falsche, entzweiende, harte oder unsinnige Rede. Und sie sind begehrlich und böswillig und haben falsche Ansicht. ",
  "dn27:5.4": "Diese Dinge sind untauglich, tadelnswert, sollten nicht gepflegt werden und sind der Edlen nicht würdig, und sie werden als solche angesehen. Es sind dunkle Taten mit dunklem Ergebnis, die von vernünftigen Menschen getadelt werden. Solche Dinge sieht man bei manchen Adligen. ",
  "dn27:5.5": "Und man sieht sie auch bei Brahmanen, ",
  "dn27:5.6": "Kaufleuten ",
  "dn27:5.7": "und Arbeitern. ",
  "dn27:6.1": "Aber manche Adlige unterlassen das Töten lebender Geschöpfe, das Stehlen und sexuelle Verfehlungen. Sie unterlassen falsche, entzweiende, harte oder unsinnige Rede. Und sie sind zufrieden und gütig und haben rechte Ansicht. ",
  "dn27:6.2": "Diese Dinge sind tauglich, ohne Tadel, sollten gepflegt werden und sind der Edlen würdig, und sie werden als solche angesehen. Es sind helle Taten mit hellem Ergebnis, die von vernünftigen Menschen gepriesen werden. Solche Dinge sieht man bei manchen Adligen. ",
  "dn27:6.3": "Und man sieht sie auch bei Brahmanen, ",
  "dn27:6.4": "Kaufleuten ",
  "dn27:6.5": "und Arbeitern. ",
  "dn27:7.1": "So kommt beides vor und ist über die vier Kasten verteilt – das Dunkle und das Helle, das, was von vernünftigen Menschen gepriesen und was von ihnen getadelt wird. Und doch sagen die Brahmanen: ",
  "dn27:7.2": "‚Nur die Brahmanen sind die erste Kaste; andere Kasten sind geringer. ",
  "dn27:7.3": "Nur die Brahmanen sind die helle Kaste; andere Kasten sind dunkel. ",
  "dn27:7.4": "Nur die Brahmanen sind geläutert; andere sind es nicht. ",
  "dn27:7.5": "Nur die Brahmanen sind die rechtmäßigen Söhne Brahmās, aus seinem Mund geboren, von Brahmā geboren, von Brahmā geschaffen, Erben Brahmās.‘ ",
  "dn27:7.6": "Vernünftige Menschen erkennen das nicht an. ",
  "dn27:7.7": "Und warum nicht? ",
  "dn27:7.8": "Weil jeder Mönch, der vollendet ist – dessen Befleckungen aufgelöst sind, der die spirituelle Reise abgeschlossen hat, der getan hat, was zu tun war, die Last abgelegt, sein eigenes wahres Ziel erreicht, der die Fesseln der Wiedergeburt endgültig gelöst hat und durch Erleuchtung richtig befreit ist – weil jeder solche Mönch als Vorderster gilt kraft natürlicher Gesetzmäßigkeiten, nicht außerhalb natürlicher Gesetzmäßigkeiten. ",
  "dn27:7.9": "Denn, Vāseṭṭha, natürliche Gesetzmäßigkeiten sind das erste Ding für die Menschen, sowohl in diesem als auch im nächsten Leben. ",
  "dn27:7.10": "Und hier ist eine Art, zu verstehen, inwiefern das so ist: ",
  "dn27:8.1": "Der König Pasenadi von Kosala weiß, ",
  "dn27:8.2": "dass der Asket Gotama vom benachbarten Stamm der Sakyer fortgezogen ist, ",
  "dn27:8.3": "und die Sakyer sind seine Lehnsleute. ",
  "dn27:8.4": "Die Sakyer zeigen dem König Pasenadi gegenüber ihre Ehrerbietung, indem sie sich vor ihm verbeugen, für ihn aufstehen, ihn mit zusammengelegten Händen begrüßen und ihm gegenüber respektvolle Umgangsformen zeigen. ",
  "dn27:8.5": "Nun zeigt aber der König Pasenadi dem Klargewordenen gegenüber die gleiche Ehrerbietung. Aber er denkt nicht: ‚Der Asket Gotama ist von guter Geburt, ich bin von schlechter Geburt. ",
  "dn27:8.6": "Er ist mächtig, ich bin schwach. ",
  "dn27:8.7": "Er sieht gut aus, ich bin hässlich. ",
  "dn27:8.8": "Er ist von hohem Rang, ich bin von niederem Rang.‘ ",
  "dn27:8.9": "Vielmehr ehrt er, wenn er dem Klargewordenen gegenüber solche Ehrerbietung zeigt, nur die natürlichen Gesetzmäßigkeiten, er achtet und verehrt die natürlichen Gesetzmäßigkeiten. ",
  "dn27:8.10": "Und hier ist eine andere Art, zu verstehen, inwiefern natürliche Gesetzmäßigkeiten das erste Ding für die Menschen sind, sowohl in diesem als auch im nächsten Leben: ",
  "dn27:9.1": "Vāseṭṭha, ihr seid von unterschiedlicher Geburt, habt unterschiedliche Namen, kommt von unterschiedlichen Stämmen und seid aus unterschiedlichen Familien aus dem Haus fortgezogen ins hauslose Leben. ",
  "dn27:9.2": "Wenn ihr gefragt werdet, wer ihr seid, behauptet ihr, Asketen zu sein, Anhänger des Sakyers. ",
  "dn27:9.3": "Aber nur, wenn jemand Vertrauen zum Klargewordenen hat, das verankert und verwurzelt und tief eingepflanzt ist, das fest ist und ihm von keinem Asketen oder Brahmanen oder Gott oder Māra oder Brahmā oder von irgendjemandem in der Welt weggenommen werden kann, nur dann ist es für ihn angebracht, zu sagen: ",
  "dn27:9.4": "‚Ich bin ein wahres Kind des Buddha, aus seinem Mund geboren, aus natürlichen Gesetzmäßigkeiten geboren, von natürlichen Gesetzmäßigkeiten geschaffen, ein Erbe der natürlichen Gesetzmäßigkeiten.‘ ",
  "dn27:9.5": "Und warum? ",
  "dn27:9.6": "Weil dies Ausdrücke für den Klargewordenen sind: ‚die Verkörperung der Wahrheit‘ und ‚die Verkörperung der Heiligkeit‘ und ‚der, der zur Wahrheit geworden ist‘ und ‚der, der heilig geworden ist‘. ",
  "dn27:10.1": "Es kommt eine Zeit, Vāseṭṭha, nachdem eine sehr lange Zeitspanne vergangen ist, da dieses Weltall sich zusammenzieht. ",
  "dn27:10.2": "Wenn das Weltall sich zusammenzieht, gehen die Lebewesen zumeist zum Bereich des strahlenden Glanzes. ",
  "dn27:10.3": "Dort sind sie geistgeschaffen, ernähren sich von Ekstase, sind selbstleuchtend und bewegen sich über den Himmel, gleichmäßig strahlend, und sie bleiben so für eine sehr lange Zeit. ",
  "dn27:10.4": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da dieses Weltall sich ausdehnt. ",
  "dn27:10.5": "Wenn das Weltall sich ausdehnt, scheiden die Lebewesen zumeist von jener Schar strahlender Gottheiten ab und kommen zu dieser Daseinsform zurück. ",
  "dn27:10.6": "Hier sind sie geistgeschaffen, ernähren sich von Ekstase, sind selbstleuchtend und bewegen sich über den Himmel, gleichmäßig strahlend, und sie bleiben so für eine sehr lange Zeit. ",
  "dn27:11.0": "2. Fester Nektar erscheint ",
  "dn27:11.1": "Aber zu dieser Zeit war diese einzige Wassermasse vollkommen dunkel. ",
  "dn27:11.2": "Mond und Sonne waren nicht erkennbar, noch Sterne und Sternbilder, Tag und Nacht, Monate und halbe Monate, Jahre und Jahreszeiten, und auch nicht Weibliches und Männliches. Die Wesen waren einfach als ‚Wesen‘ bekannt. ",
  "dn27:11.3": "Aber als eine sehr lange Zeitspanne vergangen war, gerann im Wasser ein fester Nektar. ",
  "dn27:11.4": "Er erschien gerade so wie die Haut auf heißem Milchreis, wenn er abkühlt. ",
  "dn27:11.6": "Er war schön anzusehen, duftend und köstlich, wie Ghee oder Butter. ",
  "dn27:11.7": "Und er war so süß wie reinster Honig. ",
  "dn27:11.9": "Nun war eins dieser Wesen unbesonnen. ",
  "dn27:11.10": "Es dachte: ‚Liebe Güte, was kann das sein?‘, und versuchte den festen Nektar mit seinem Finger. ",
  "dn27:11.11": "Er schmeckte ihm, und Verlangen wurde in ihm geboren. ",
  "dn27:11.12": "Und andere Wesen folgten dem Beispiel dieses Wesens und versuchten den festen Nektar mit ihren Fingern. ",
  "dn27:11.13": "Auch ihnen schmeckte er, und Verlangen wurde in ihnen geboren. ",
  "dn27:12.0": "3. Mond und Sonne erscheinen ",
  "dn27:12.1": "Dann begannen diese Wesen, den festen Nektar zu essen, indem sie ihn in Stücke brachen. ",
  "dn27:12.2": "Aber als sie das taten, ",
  "dn27:12.3": "verschwand ihr Leuchten. ",
  "dn27:12.4": "Und als ihr Leuchten verschwand, erschienen Mond und Sonne, ",
  "dn27:12.5": "Sterne und Sternbilder erschienen, ",
  "dn27:12.6": "Tage und Nächte wurden unterschieden ",
  "dn27:12.7": "sowie auch Monate und halbe Monate ",
  "dn27:12.8": "und Jahre und Jahreszeiten. ",
  "dn27:12.9": "Bis zu diesem Punkt hatte sich die Welt einmal mehr entwickelt. ",
  "dn27:13.1": "Und diese Wesen, die den festen Nektar aßen, blieben mit ihm als Speise und Ernährung so für eine sehr lange Zeit. ",
  "dn27:13.2": "Aber als sie lange Zeit diesen festen Nektar aßen, wurden ihre Körper gröber, und ihr Aussehen unterschied sich: ",
  "dn27:13.3": "Manche waren schön, manche hässlich. ",
  "dn27:13.4": "Und die schönen Wesen schauten auf die hässlichen herab: ",
  "dn27:13.5": "‚Wir sind schöner, sie sind die Hässlichen!‘ ",
  "dn27:13.6": "Und die Eitelkeit der Schönen ließ den festen Nektar verschwinden. ",
  "dn27:13.7": "Die Wesen versammelten sich und klagten: ",
  "dn27:13.9": "‚Ach, was für ein Geschmack! Ach, was für ein Geschmack!‘ ",
  "dn27:13.10": "Und selbst heute sagen die Leute, wenn sie etwas Schmackhaftes bekommen: ",
  "dn27:13.11": "‚Ach, was für ein Geschmack! Ach, was für ein Geschmack!‘ ",
  "dn27:13.12": "Sie erinnern sich eben an eine alte, ursprüngliche Redensart, aber sie verstehen nicht, was sie bedeutet. ",
  "dn27:14.0": "4. Erdsprossen ",
  "dn27:14.1": "Als der feste Nektar verschwunden war, erschienen diesen Wesen Erdsprossen. ",
  "dn27:14.2": "Gerade wie Pilze erschienen sie. ",
  "dn27:14.3": "Sie waren schön anzusehen, duftend und köstlich, wie Ghee oder Butter. ",
  "dn27:14.4": "Und sie waren so süß wie reinster Honig. ",
  "dn27:14.5": "Dann begannen diese Wesen, die Erdsprossen zu essen. ",
  "dn27:14.6": "Mit ihnen als Speise und Ernährung blieben sie so für eine sehr lange Zeit. ",
  "dn27:14.7": "Aber als sie lange Zeit diese Erdsprossen aßen, wurden ihre Körper gröber, und ihr Aussehen unterschied sich: ",
  "dn27:14.8": "Manche waren schön, manche hässlich. ",
  "dn27:14.9": "Und die schönen Wesen schauten auf die hässlichen herab: ",
  "dn27:14.10": "‚Wir sind schöner, sie sind die Hässlichen!‘ ",
  "dn27:14.11": "Und die Eitelkeit der Schönen ließ die Erdsprossen verschwinden. ",
  "dn27:14.12.0": "5. Aufplatzende Kapseln ",
  "dn27:14.13": "Als die Erdsprossen verschwunden waren, erschienen aufplatzende Kapseln, wie die Früchte des Kadamba-Baumes. ",
  "dn27:14.14": "Sie waren schön anzusehen, duftend und köstlich, wie Ghee oder Butter. ",
  "dn27:14.15": "Und sie waren so süß wie reinster Honig. ",
  "dn27:15.1": "Dann begannen diese Wesen, die aufplatzenden Kapseln zu essen. ",
  "dn27:15.2": "Mit ihnen als Speise und Ernährung blieben sie so für eine sehr lange Zeit. ",
  "dn27:15.3": "Aber als sie lange Zeit diese aufplatzenden Kapseln aßen, wurden ihre Körper gröber, und ihr Aussehen unterschied sich: ",
  "dn27:15.4": "Manche waren schön, manche hässlich. ",
  "dn27:15.5": "Und die schönen Wesen schauten auf die hässlichen herab: ",
  "dn27:15.6": "‚Wir sind schöner, sie sind die Hässlichen!‘ ",
  "dn27:15.7": "Und die Eitelkeit der Schönen ließ die aufplatzenden Kapseln verschwinden. ",
  "dn27:15.8": "Die Wesen versammelten sich und klagten: ",
  "dn27:15.9": "‚Ach, was haben wir verloren! Ach, was haben wir verloren – wir haben die aufplatzenden Kapseln verloren!‘ ",
  "dn27:15.10": "Und selbst heute sagen die Leute, wenn sie Leiden erfahren: ",
  "dn27:15.11": "‚Ach, was haben wir verloren! Ach, was haben wir verloren!‘ ",
  "dn27:15.12": "Sie erinnern sich eben an eine alte, ursprüngliche Redensart, aber sie verstehen nicht, was sie bedeutet. ",
  "dn27:16.0": "6. Reifer, wild wachsender Reis ",
  "dn27:16.1": "Als die aufplatzenden Knospen verschwunden waren, erschien diesen Wesen reifer, wild wachsender Reis. Er hatte weder Häutchen noch Hülse, war rein und duftend, das blanke Reiskorn. ",
  "dn27:16.2": "Was sie am Abend zum Nachtessen nahmen, war bis zum Morgen nachgewachsen und gereift. ",
  "dn27:16.3": "Und was sie am Morgen zum Frühstück nahmen, war bis zum Abend nachgewachsen und gereift. ",
  "dn27:16.4": "Man sah nicht, dass etwas geerntet wurde. ",
  "dn27:16.5": "Und diese Wesen, die den reifen, wild wachsenden Reis aßen, blieben mit ihm als Speise und Ernährung so für eine sehr lange Zeit. ",
  "dn27:16.6.0": "7. Weibliche und männliche Geschlechtsmerkmale erscheinen ",
  "dn27:16.7": "Aber als sie lange Zeit diesen reifen, wild wachsenden Reis aßen, wurden ihre Körper gröber, und ihr Aussehen unterschied sich. Und es erschienen weibliche Geschlechtsmerkmale bei Frauen und männliche Geschlechtsmerkmale bei Männern. ",
  "dn27:16.8": "Frauen verbrachten zu viel Zeit damit, Männer anzustarren, und Männer Frauen. ",
  "dn27:16.9": "Sie wurden lüstern und ihre Körper brannten im Fieber. ",
  "dn27:16.10": "Aufgrund dieses Fiebers hatten sie Geschlechtsverkehr miteinander. ",
  "dn27:16.11": "Die, die sie beim Geschlechtsverkehr sahen, bewarfen sie mit Schmutz, Asche oder Kuhmist: ",
  "dn27:16.12": "‚Verschwinde, du Schwein! Verschwinde, du Schwein! ",
  "dn27:16.13": "Wie in aller Welt kann ein Wesen das einem anderen antun!‘ ",
  "dn27:16.14": "Und selbst heute bewerfen die Leute in manchen Ländern, wenn eine Braut weggetragen wird, diese mit Schmutz, Asche oder Kuhmist. ",
  "dn27:16.15": "Sie erinnern sich eben an eine alte, ursprüngliche Redensart, aber sie verstehen nicht, was sie bedeutet. ",
  "dn27:17.0": "8. Geschlechtsverkehr ",
  "dn27:18.0": "9. Aufteilen der Felder ",
  "dn27:20.0": "10. Der gewählte König ",
  "dn27:22.0": "11. Der Kreis der Brahmanen ",
  "dn27:24.0": "12. Der Kreis der Kaufleute ",
  "dn27:25.0": "13. Der Kreis der Arbeiter ",
  "dn27:27.0": "14. Über schlechtes Verhalten ",
  "dn27:30.0": "15. Die Eigenschaften, die zum Erwachen führen "
}