{
  "dn27:0.1": "Lange Lehrreden 27 ",
  "dn27:0.2": "Was zuerst kam ",
  "dn27:1.1": "So habe ich es gehört: ",
  "dn27:1.2": "Einmal hielt sich der Buddha bei Sāvatthī im Ostkloster auf, dem Pfahlhaus der Mutter Migāras. ",
  "dn27:1.3": "Zu dieser Zeit nun lebten Vāseṭṭha und Bhāradvāja auf Probe unter den Mönchen in der Hoffnung, ordiniert zu werden. ",
  "dn27:1.4": "Da kam der Buddha am späten Nachmittag vom Pfahlhaus herab und ging im Schatten des Pfahlhauses achtsam im Freien auf und ab. ",
  "dn27:2.1": "Vāseṭṭha sah ihn ",
  "dn27:2.2": "und sagte zu Bhāradvāja: ",
  "dn27:2.3": "„Werter Bhāradvāja, der Buddha geht im Schatten des Pfahlhauses achtsam im Freien auf und ab. ",
  "dn27:2.4": "Komm, werter Freund, lass uns zum Buddha gehen. ",
  "dn27:2.5": "Hoffentlich werden wir von ihm einen Dhammavortrag zu hören bekommen.“ ",
  "dn27:2.6": "„Ja, werter Freund“, antwortete Bhāradvāja. ",
  "dn27:2.7": "Und sie gingen zum Buddha, verbeugten sich und gingen neben ihm her. ",
  "dn27:3.1": "Da wandte sich der Buddha an Vāseṭṭha: ",
  "dn27:3.2": "„Vāseṭṭha, ihr beide seid Brahmanen durch eure Geburt und euren Stamm, und ihr seid aus einer Brahmanenfamilie vom Haus fortgezogen ins hauslose Leben. Ich hoffe, ihr werdet nicht von den Brahmanen beschimpft und beleidigt?“ ",
  "dn27:3.3": "„Herr, die Brahmanen beschimpfen und beleidigen uns tatsächlich mit ihren üblichen Beleidigungen in vollem Umfang.“ ",
  "dn27:3.4": "„Aber wie beleidigen euch die Brahmanen?“ ",
  "dn27:3.5": "„Herr, die Brahmanen sagen: ",
  "dn27:3.6": "‚Nur die Brahmanen sind die erste Kaste; andere Kasten sind geringer. ",
  "dn27:3.7": "Nur die Brahmanen sind die helle Kaste; andere Kasten sind dunkel. ",
  "dn27:3.8": "Nur die Brahmanen sind geläutert; andere sind es nicht. ",
  "dn27:3.9": "Nur die Brahmanen sind die rechtmäßigen Söhne Brahmās, aus seinem Mund geboren, von Brahmā geboren, von Brahmā geschaffen, Erben Brahmās. ",
  "dn27:3.10": "Ihr beiden habt die erste Kaste verlassen, um euch einer geringeren Kaste anzuschließen, nämlich diesen Glatzköpfen, diesen falschen Asketen, diesem Gesindel, der schwarzen Ausgeburt aus den Füßen unseres Stammvaters. ",
  "dn27:3.11": "Das ist nicht richtig, es ist nicht recht!‘ ",
  "dn27:3.12": "So beleidigen uns die Brahmanen.“ ",
  "dn27:4.1": "„Vāseṭṭha, die Brahmanen vergessen tatsächlich ihre Überlieferung, wenn sie so zu euch reden. ",
  "dn27:4.6": "Denn man sieht, dass Brahmaninnen ihre Monatsblutung haben, dass sie schwanger werden, gebären und stillen. ",
  "dn27:4.7": "Doch obwohl sie aus dem Schoß einer Brahmanin geboren wurden, sagen sie: ",
  "dn27:4.8": "‚Nur die Brahmanen sind die erste Kaste; andere Kasten sind geringer. ",
  "dn27:4.9": "Nur die Brahmanen sind die helle Kaste; andere Kasten sind dunkel. ",
  "dn27:4.10": "Nur die Brahmanen sind geläutert; andere sind es nicht. ",
  "dn27:4.11": "Nur die Brahmanen sind die rechtmäßigen Söhne Brahmās, aus seinem Mund geboren, von Brahmā geboren, von Brahmā geschaffen, Erben Brahmās.‘ ",
  "dn27:4.12": "Sie stellen die Brahmanen falsch dar, reden falsch und schaffen viel schlechtes Karma. ",
  "dn27:5.0": "1. Läuterung in den vier Kasten ",
  "dn27:11.0": "2. Fester Nektar erscheint ",
  "dn27:12.0": "3. Mond und Sonne erscheinen ",
  "dn27:14.0": "4. Erdsprossen ",
  "dn27:14.12.0": "5. Aufplatzende Kapseln ",
  "dn27:16.0": "6. Reifer, nicht angebauter Reis ",
  "dn27:16.6.0": "7. Weibliche und männliche Geschlechtsmerkmale ",
  "dn27:17.0": "8. Geschlechtsverkehr ",
  "dn27:18.0": "9. Aufteilen der Felder ",
  "dn27:20.0": "10. Der gewählte König ",
  "dn27:22.0": "11. Der Kreis der Brahmanen ",
  "dn27:24.0": "12. Der Kreis der Kaufleute ",
  "dn27:25.0": "13. Der Kreis der Arbeiter ",
  "dn27:27.0": "14. Über schlechtes Verhalten ",
  "dn27:30.0": "15. Die Eigenschaften, die zum Erwachen führen "
}