{
  "dn28:0.1": "Lange Lehrreden 28 ",
  "dn28:0.2": "Zuversicht wecken ",
  "dn28:0.3": "1. Sāriputtas Löwengebrüll ",
  "dn28:1.1": "So habe ich es gehört. ",
  "dn28:1.2": "Einmal hielt sich der Buddha bei Nālandā in Pāvārikas Mangowäldchen auf. ",
  "dn28:1.3": "Da ging der Ehrwürdige Sāriputta zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "dn28:1.4": "„Herr, ich habe solches Zutrauen zum Buddha, dass ich glaube, dass es keinen anderen Asketen oder Brahmanen gibt – weder in der Vergangenheit, der Zukunft oder der Gegenwart –, dessen unmittelbare Einsicht in Bezug auf das Erwachen über der des Buddha steht.“ ",
  "dn28:1.5": "„Das ist eine gewaltige und dramatische Aussage, Sāriputta. Du hast ein eindeutiges und bestimmtes Löwengebrüll gebrüllt: ",
  "dn28:1.6": "‚Ich habe solches Zutrauen zum Buddha, ",
  "dn28:1.7": "dass ich glaube, dass es keinen anderen Asketen oder Brahmanen gibt – weder in der Vergangenheit, der Zukunft oder der Gegenwart –, dessen unmittelbare Einsicht in Bezug auf das Erwachen über der des Buddha steht.‘ ",
  "dn28:1.8": "Wie ist es mit all den Vollendeten, den vollkommen erwachten Buddhas, die in der Vergangenheit gelebt haben? Hast du ihren Geist erfasst, sodass du weißt: ",
  "dn28:1.9": "‚Diese Buddhas hatten eine solche Ethik, solche Eigenschaften, eine solche Weisheit, eine solche Meditation oder eine solche Freiheit‘?“ ",
  "dn28:1.10": "„Nein, Herr.“ ",
  "dn28:1.11": "„Und wie ist es mit all den Vollendeten, den vollkommen erwachten Buddhas, die in der Zukunft leben werden? Hast du ihren Geist erfasst, sodass du weißt: ",
  "dn28:1.12": "‚Diese Buddhas werden eine solche Ethik, solche Eigenschaften, eine solche Weisheit, eine solche Meditation oder eine solche Freiheit haben‘?“ ",
  "dn28:1.13": "„Nein, Herr.“ ",
  "dn28:1.14": "„Und wie ist es mit mir, dem Vollendeten, dem vollkommen erwachten Buddha der Gegenwart? Hast du meinen Geist erfasst, sodass du weißt: ",
  "dn28:1.15": "‚Dieser Buddha hat eine solche Ethik, solche Eigenschaften, eine solche Weisheit, eine solche Meditation oder eine solche Freiheit‘?“ ",
  "dn28:1.16": "„Nein, Herr.“ ",
  "dn28:1.17": "„Nun, Sāriputta, da du nicht den Geist von Buddhas der Vergangenheit, Zukunft und Gegenwart erfasst, ",
  "dn28:1.18": "was genau tust du, dass du so eine gewaltige und dramatische Aussage machst, so ein ein eindeutiges und bestimmtes Löwengebrüll brüllst?“ ",
  "dn28:2.1": "„Herr, obwohl ich nicht den Geist von Buddhas der Vergangenheit, Zukunft und Gegenwart erfasse, ",
  "dn28:2.2": "verstehe ich es dennoch, indem ich es von der Lehre ableite. ",
  "dn28:2.3": "Wie eine königliche Festungsstadt an der Grenze mit befestigten Wällen, Bollwerken und Brücken und einem einzigen Tor, ",
  "dn28:2.4": "die hat einen Torhüter, der klug, fähig und verständig ist. Fremde lässt er draußen, Bekannte lässt er ein. ",
  "dn28:2.5": "Wenn er seinen Kontrollgang um die Stadt macht, sieht er keine Lücke und keinen Spalt in der Stadtmauer, nicht einmal so groß, dass eine Katze hindurchschlüpfen könnte. ",
  "dn28:2.6": "Er dächte: ",
  "dn28:2.7": "‚Alle Geschöpfe einer nennenswerten Größe, die die Stadt betreten oder verlassen, sie alle tun es durch dieses Tor.‘ ",
  "dn28:2.8": "Ebenso verstehe ich, indem ich es von der Lehre ableite: ",
  "dn28:3.0": "1.1. Taugliche Eigenschaften lehren ",
  "dn28:4.0": "1.2. Die Sinnesfelder beschreiben ",
  "dn28:5.0": "1.3. Die Empfängnis des Embryo ",
  "dn28:6.0": "1.4. Vier Arten des Enthüllens ",
  "dn28:7.0": "1.5. Das Sehen erreichen ",
  "dn28:8.0": "1.6. Beschreibung von Menschen ",
  "dn28:9.0": "1.7. Arten der Anstrengung ",
  "dn28:10.0": "1.8. Arten der Übung ",
  "dn28:11.0": "1.9. Verhalten mit der Sprache ",
  "dn28:13.0": "1.10. Wie man auf die Anleitung anspricht ",
  "dn28:14.0": "1.11. Wissen und Freiheit anderer ",
  "dn28:15.0": "1.12. Ewigkeitsglaube ",
  "dn28:16.0": "1.13. Sich an frühere Leben erinnern ",
  "dn28:17.0": "1.14. Tod und Wiedergeburt ",
  "dn28:18.0": "1.15. Wunderkräfte ",
  "dn28:19.0": "1.16. Die vier Vertiefungen ",
  "dn28:19.4.0": "1.17. Über das Ausgefragtwerden ",
  "dn28:20.0": "2. Unglaublich und erstaunlich "
}