{
  "dn29:0.1": "Lange Lehrreden 29 ",
  "dn29:0.2": "Eine beeindruckende Lehrrede ",
  "dn29:1.1": "So habe ich es gehört. ",
  "dn29:1.2": "Einmal hielt sich der Buddha im Land der Sakyer in einem Pfahlhaus in einem Mangowäldchen auf, das der Sakyer-Familie mit Namen Vedhañña gehörte. ",
  "dn29:1.3": "Nun war da gerade kürzlich der Nigaṇṭher Nātaputta in Pāvā verstorben. ",
  "dn29:1.4": "Nach seinem Tod gab es eine Spaltung unter den Jaina-Asketen, es bildeten sich zwei Parteien, die zankten, stritten und aneinander gerieten und einander fortwährend mit scharfen Worten verletzten: ",
  "dn29:1.5": "„Du verstehst diese Lehre und Übung nicht. Ich verstehe diese Lehre und Übung. Was, du verstehst diese Lehre und Übung? Du übst falsch. Ich übe richtig. Ich bleibe beim Thema, du nicht. Was zuerst gesagt werden sollte, hast du zuletzt gesagt. Was zuletzt gesagt werden sollte, hast du zuerst gesagt. Was du dir so gut ausgedacht hast, ist widerlegt. Deine Behauptung ist entkräftet. Auf, rette deine Behauptung! Du steckst in der Falle; befreie dich daraus – wenn du kannst!“ ",
  "dn29:1.6": "Man konnte glauben, unter den Jaina-Asketen gebe es nur Gemetzel. ",
  "dn29:1.7": "Und die weiß gekleideten Laienschülerinnen und -schüler des Nigaṇṭhers Nātaputta waren ernüchtert, bestürzt und enttäuscht von den Jaina-Asketen. Und ebenso waren sie von einer Lehre und Übung enttäuscht, die so dürftig erklärt und vorgelegt war, die nicht unabhängig machte, nicht zum Frieden führte, nicht von einem vollkommen erwachten Buddha verkündet war; ihr Denkmal war zerbrochen, und sie hatten keine Zuflucht. ",
  "dn29:2.1": "Und der Novize Cunda ging, nachdem er seinen Regenzeitaufenthalt in der Nähe von Pāvā abgeschlossen hatte, zum Ehrwürdigen Ānanda beim Dorf Sāma. Er verbeugte sich, setzte sich zur Seite hin und berichtete von den Vorfällen. ",
  "dn29:2.4": "Ānanda antwortete ihm: ",
  "dn29:2.5": "„Werter Cunda, wir sollten zum Buddha gehen und ihn über diese Sache unterrichten. ",
  "dn29:2.6": "Komm, lass uns zum Buddha gehen und ihm darüber berichten.“ ",
  "dn29:2.7": "„Ja, Herr“, antwortete Cunda. ",
  "dn29:3.1": "Darauf gingen Ānanda und Cunda zum Buddha, verbeugten sich, setzten sich zur Seite hin und berichteten ihm von den Vorfällen. ",
  "dn29:4.0": "1. Die Lehre und Übung der Nicht-Erwachten ",
  "dn29:4.1": "„Das geschieht, Cunda, wenn eine Lehre und Übung dürftig erklärt und vorgelegt ist, wenn sie nicht unabhängig macht, nicht zum Frieden führt, nicht von einem vollkommen erwachten Buddha verkündet ist. ",
  "dn29:4.2": "Da ist ein Lehrer nicht erwacht, und die Lehre ist dürftig erklärt und vorgelegt, sie macht nicht unabhängig, führt nicht zum Frieden, ist nicht von einem vollkommen erwachten Buddha verkündet. ",
  "dn29:4.3": "Eine Schülerin in dieser Lehre übt nicht im Einklang mit den Lehren, übt nicht, indem sie der Lehre richtig folgt, lebt nicht im Einklang mit der Lehre. Sie wendet sich von der Anleitung des Lehrers ab und geht weiter. ",
  "dn29:4.4": "Ihr solltet ihr sagen: ",
  "dn29:4.5": "‚Du hast Glück, werte Freundin, so großes Glück! ",
  "dn29:4.6": "Denn dein Lehrer ist nicht erwacht, und seine Lehre ist dürftig erklärt und vorgelegt, sie macht nicht unabhängig, führt nicht zum Frieden, ist nicht von einem vollkommen erwachten Buddha verkündet. ",
  "dn29:4.7": "Aber du übst nicht im Einklang mit dieser Lehre, übst nicht, indem du der Lehre richtig folgst, lebst nicht im Einklang mit der Lehre. Du wendest dich von der Anleitung des Lehrers ab und gehst weiter.‘ ",
  "dn29:4.8": "In einem solchen Fall sind der Lehrer und die Lehre zu tadeln, aber die Schülerin verdient Lob. ",
  "dn29:4.9": "Angenommen, jemand sagte zu einer solchen Schülerin: ",
  "dn29:4.10": "‚Komm, Ehrwürdige, übe, wie es von deinem Lehrer gelehrt und gezeigt wurde.‘ ",
  "dn29:4.11": "Derjenige, der jemandem dazu rät, derjenige, dem dazu geraten wird, und derjenige, der danach übt, sie alle schaffen viel schlechtes Karma. ",
  "dn29:4.12": "Und warum? ",
  "dn29:4.13": "Weil diese Lehre und Übung dürftig erklärt und vorgelegt ist, weil sie nicht unabhängig macht, nicht zum Frieden führt, nicht von einem vollkommen erwachten Buddha verkündet ist. ",
  "dn29:5.1": "Dann ist da ein Lehrer nicht erwacht, und die Lehre ist dürftig erklärt und vorgelegt, sie macht nicht unabhängig, führt nicht zum Frieden, ist nicht von einem vollkommen erwachten Buddha verkündet. ",
  "dn29:5.2": "Eine Schülerin in dieser Lehre übt im Einklang mit den Lehren, übt, indem sie der Lehre richtig folgt, lebt im Einklang mit der Lehre. Sie hat sich auf diese Lehre eingelassen und geht weiter. ",
  "dn29:5.3": "Ihr solltet ihr sagen: ",
  "dn29:5.4": "‚Du hast Pech, werte Freundin, so großes Pech! Denn dein Lehrer ist nicht erwacht, und seine Lehre ist dürftig erklärt und vorgelegt, sie macht nicht unabhängig, führt nicht zum Frieden, ist nicht von einem vollkommen erwachten Buddha verkündet. ",
  "dn29:5.5": "Und du übst im Einklang mit dieser Lehre, du übst, indem du der Lehre richtig folgst, du lebst im Einklang mit der Lehre. Du hast dich auf diese Lehre eingelassen und gehst weiter.‘ ",
  "dn29:5.6": "In einem solchen Fall sind der Lehrer, die Lehre und die Schülerin zu tadeln. ",
  "dn29:5.7": "Angenommen, jemand sagte zu einer solchen Schülerin: ",
  "dn29:5.8": "‚Die Ehrwürdige übt offensichtlich methodisch und wird die Methode erfolgreich zu Ende führen.‘ ",
  "dn29:6.0": "2. Die Lehre der Erwachten ",
  "dn29:8.0": "3. Wenn Schüler Reue haben ",
  "dn29:9.0": "4. Wenn Schüler keine Reue haben ",
  "dn29:10.0": "5. Über den unvollständigen spirituellen Pfad usw. ",
  "dn29:17.0": "6. Lehren sollten gemeinsam aufgesagt werden ",
  "dn29:18.0": "7. Übereinstimmung erreichen ",
  "dn29:22.0": "8. Warum Bedarfsgegenstände erlaubt sind ",
  "dn29:23.0": "9. In Glück schwelgen ",
  "dn29:25.0": "10. Die vorteilhaften Folgen vom Schwelgen in Glück ",
  "dn29:26.0": "11. Was für Vollendete unmöglich ist ",
  "dn29:27.0": "12. Fragen und Antworten ",
  "dn29:30.0": "13. Punkte, die nicht erklärt wurden ",
  "dn29:32.0": "14. Punkte, die erklärt wurden ",
  "dn29:34.0": "15. Ansichten der Vergangenheit ",
  "dn29:37.0": "16. Ansichten der Zukunft "
}