{
  "dn30:0.1": "Lange Lehrreden 30 ",
  "dn30:0.2": "Kennzeichen eines großen Mannes ",
  "dn30:1.1.1": "So habe ich es gehört. ",
  "dn30:1.1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "dn30:1.1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "dn30:1.1.4": "„Mönche und Nonnen!“ ",
  "dn30:1.1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "dn30:1.1.6": "Der Buddha sagte: ",
  "dn30:1.1.7": "„Es gibt zweiunddreißig Kennzeichen eines großen Mannes. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn30:1.1.8": "Wenn er im Haus bleibt, wird er ein König, ein Rad-drehender Herrscher, ein gerechter König, der sich an Grundsätze hält. Sein Herrschaftsgebiet erstreckt sich nach allen vier Seiten bis zum Ende, er macht das Land sicher und er besitzt die sieben Juwelen. ",
  "dn30:1.1.9": "Diese sieben Juwelen sind ",
  "dn30:1.1.10": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn30:1.1.11": "Er hat über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmen. ",
  "dn30:1.1.12": "Wenn er dieses vom Meer umgebene Land erobert hat, herrscht er nach natürlichen Gesetzmäßigkeiten, ohne Stock oder Schwert. ",
  "dn30:1.1.13": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht. ",
  "dn30:1.2.1": "Und was sind die zweiunddreißig Kennzeichen? ",
  "dn30:1.2.4": "Seine Füße stehen fest auf. ",
  "dn30:1.2.5": "Seine Fußsohlen weisen ein Rad mit tausend Speichen auf, mit Felge und Nabe, in allen Einzelheiten vollkommen. ",
  "dn30:1.2.6": "Seine Fersen stehen hervor. ",
  "dn30:1.2.7": "Seine Finger sind lang. ",
  "dn30:1.2.8": "Seine Hände und Füße sind weich. ",
  "dn30:1.2.9": "Seine Hände und Füße schmiegen sich anmutig aneinander. ",
  "dn30:1.2.10": "Er hat ein hohes Fußgewölbe. ",
  "dn30:1.2.11": "Seine Waden sind wie die einer Antilope. ",
  "dn30:1.2.12": "Wenn er aufrecht steht und sich nicht nach vorne beugt, berühren seine Handflächen die Knie. ",
  "dn30:1.2.13": "Seine Schamteile sind eingezogen. ",
  "dn30:1.2.14": "Er ist von goldener Farbe, seine Haut hat einen goldenen Schimmer. ",
  "dn30:1.2.15": "Seine Haut ist zart, so zart, dass Staub und Schmutz nicht an seinem Körper haften. ",
  "dn30:1.2.16": "Seine Körperhaare wachsen einzeln, jedes Haar aus seiner eigenen Pore. ",
  "dn30:1.2.17": "Die Spitzen seiner Körperhaare zeigen nach oben. Die Haare sind blauschwarz und im Uhrzeigersinn gelockt. ",
  "dn30:1.2.18": "Sein Körper ist aufrecht wie der Brahmās. ",
  "dn30:1.2.19": "Seine Muskeln sind an sieben Stellen ausgebaucht. ",
  "dn30:1.2.20": "Seine Brust ist wie die eines Löwen. ",
  "dn30:1.2.21": "Die Furche zwischen seinen Schulterblättern ist ausgefüllt. ",
  "dn30:1.2.22": "Seine Glieder haben das Größenverhältnis eines Banyanbaumes: Die Spanne seiner Arme entspricht seiner Körperlänge. ",
  "dn30:1.2.23": "Sein Rumpf ist ebenmäßig gerundet. ",
  "dn30:1.2.24": "Sein Geschmackssinn ist hervorragend. ",
  "dn30:1.2.25": "Sein Kinn ist wie das eines Löwen. ",
  "dn30:1.2.26": "Er hat vierzig Zähne. ",
  "dn30:1.2.27": "Seine Zähne sind ebenmäßig. ",
  "dn30:1.2.28": "Zwischen seinen Zähnen sind keine Lücken. ",
  "dn30:1.2.29": "Seine Zähne sind von reinstem Weiß. ",
  "dn30:1.2.30": "Seine Zunge ist lang. ",
  "dn30:1.2.31": "Er hat die Stimme eines Brahmā, wie der Ruf des Kuckucks. ",
  "dn30:1.2.32": "Seine Augen sind tiefblau. ",
  "dn30:1.2.33": "Seine Wimpern sind wie die einer Kuh. ",
  "dn30:1.2.34": "Zwischen seinen Augenbrauen wächst ein Haarbüschel, zart und weiß wie Watte. ",
  "dn30:1.2.35": "Sein Kopf hat die Form eines Turbans. ",
  "dn30:1.3.1": "Das sind die zweiunddreißig Kennzeichen eines großen Mannes. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn30:1.3.4": "Seher außenstehender Lehren erinnern sich an diese Kennzeichen, aber sie wissen nicht, ",
  "dn30:1.3.5": "welche Handlungen in der Vergangenheit jeweils dazu führten, ein bestimmtes Kennzeichen zu erlangen. ",
  "dn30:1.4.0": "1. Füße, die fest aufstehen ",
  "dn30:1.4.1": "Der Klargewordene wurde in manchen früheren Leben als Mensch wiedergeboren, in manchen früheren Daseinsformen, an manchen früheren Wohnplätzen. Er unternahm es entschieden, mit dem Körper, der Sprache und dem Geist taugliches Verhalten zu üben, und war darin beharrlich; Geben und Teilen, sich Übungsregeln vornehmen, den Besinnungstag einhalten, Mutter und Vater, Asketen und Brahmanen den gebührenden Respekt zollen, die Ältesten in der Familie ehren und verschiedene andere Dinge, die zum tauglichen Verhalten gehören. ",
  "dn30:1.4.2": "Indem er diese Taten verübte, ansammelte, anhäufte und zusammentrug, wurde er, als sein Körper auseinanderbrach, nach dem Tod, an einem guten Ort wiedergeboren, in einem himmlischen Bereich. ",
  "dn30:1.4.3": "Da übertraf er die anderen Götter in zehnfacher Hinsicht: in Hinsicht auf göttliche Lebensdauer, göttliche Schönheit, göttliches Glück, göttlichen Ruhm und göttliche Macht; und in Hinsicht auf göttliche Bilder, Töne, Düfte, Geschmäcke und Berührungen. ",
  "dn30:1.4.4": "Als er von dort verschied und zu diesem Daseinszustand zurückkam, erlange er dieses Kennzeichen eines großen Mannes: ",
  "dn30:1.4.5": "Seine Füße stehen fest auf. ",
  "dn30:1.4.6": "Er setzt seinen Fuß gleichmäßig auf den Boden auf, hebt ihn gleichmäßig ab und berührt den Boden gleichmäßig mit der ganzen Fußsohle. ",
  "dn30:1.5.1": "Da er dieses Kennzeichen besitzt, wird er, wenn er im Haus bleibt, ein Rad-drehender Herrscher werden. ",
  "dn30:1.5.2": "Er besitzt diese sieben Juwelen: ",
  "dn30:1.5.3": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn30:1.5.4": "Er hat über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmen. ",
  "dn30:1.5.5": "Wenn er dieses vom Meer umgebene Land erobert hat, herrscht er nach natürlichen Gesetzmäßigkeiten, ohne Stock oder Schwert. Sein Reich  wird nicht von Räubern bedrängt, ist erfolgreich und blühend, sicher, gesegnet und frei von Sorgen. ",
  "dn30:1.5.6": "Und was gewinnt er, wenn er König ist? ",
  "dn30:1.5.7": "Kein menschlicher Feind oder Gegner kann ihn aufhalten. ",
  "dn30:1.5.8": "Das gewinnt er, wenn er König ist. ",
  "dn30:1.5.9": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht. ",
  "dn30:1.5.10": "Und was gewinnt er, wenn er ein Buddha ist? ",
  "dn30:1.5.11": "Kein menschlicher Feind oder Gegner kann ihn aufhalten, weder von innen noch von außen – weder Gier, Hass oder Täuschung noch irgendein Asket oder Brahmane oder Gott oder Māra oder Brahmā oder irgendjemand in der Welt kann ihn aufhalten. ",
  "dn30:1.5.12": "Das gewinnt er, wenn er ein Buddha ist.“ ",
  "dn30:1.5.13": "Das sagte der Buddha. ",
  "dn30:1.6.1": "Dazu heißt es: ",
  "dn30:1.6.2": "„Wahrheit, Grundsätze, sich selbst bändigen und zügeln; ",
  "dn30:1.6.3": "Reinheit, Übungsregeln, den Besinnungstag einhalten; ",
  "dn30:1.6.4": "Geben, Harmlosigkeit, sich an Gewaltfreiheit freuen: ",
  "dn30:1.6.5": "Entschieden unternahm er diese Dinge und lebte danach. ",
  "dn30:1.6.6": "Durch diese Taten kam er in den Himmel, ",
  "dn30:1.6.7": "wo er Glück und Fröhlichkeit genoss. ",
  "dn30:1.6.8": "Nachdem er von dort hierher zurückgekommen ist, ",
  "dn30:1.6.9": "tritt er ebenmäßig auf diese reiche Erde. ",
  "dn30:1.6.10": "Die versammelten Wahrsager sagten voraus, ",
  "dn30:1.6.11": "dass einer mit solch gleichmäßigen Tritt nicht aufzuhalten ist, ",
  "dn30:1.6.12": "sei es als Hausbesitzer oder enthaltsam Lebender. ",
  "dn30:1.6.13": "Das ist die Bedeutung, die dieses Kennzeichen zeigt. ",
  "dn30:1.6.14": "Wenn er im Haus lebt, kann er nicht aufgehalten werden; ",
  "dn30:1.6.15": "er besiegt seine Feinde und kann nicht geschlagen werden. ",
  "dn30:1.6.16": "Durch die Frucht dieser Tat ",
  "dn30:1.6.17": "kann kein Mensch ihn aufhalten. ",
  "dn30:1.6.18": "Doch wenn er das Leben des Fortziehens wählt, ",
  "dn30:1.6.19": "wenn er klar sieht und die Entsagung liebt, ",
  "dn30:1.6.20": "kann nicht einmal der Beste hoffen, ihn aufzuhalten; ",
  "dn30:1.6.21": "das ist die Natur des unübertrefflichen Menschen.“ ",
  "dn30:1.7.0": "2. Räder auf den Fußsohlen ",
  "dn30:1.7.1": "„Mönche und Nonnen, der Klargewordene wurde in manchen früheren Leben als Mensch wiedergeboren. ",
  "dn30:1.7.2": "Er machte viele Menschen glücklich, beseitigt Bedrohung, Schrecken und Gefahr und stellt gerechten Schutz und Sicherheit bereit, er spendet Gaben mit allem Zubehör. ",
  "dn30:1.7.3": "Indem er diese Taten verübte, wurde er in einem himmlischen Bereich wiedergeboren. ",
  "dn30:1.7.4": "Als er von dort verschied und zu diesem Daseinszustand zurückkam, erlange dieses Kennzeichen: ",
  "dn30:1.7.5": "Seine Fußsohlen weisen ein Rad mit tausend Speichen auf, mit Felge und Nabe, in allen Einzelheiten vollkommen und innen gut aufgeteilt. ",
  "dn30:1.8.1": "Da er dieses Kennzeichen besitzt, wird er, wenn er im Haus bleibt, ein Rad-drehender Herrscher werden. ",
  "dn30:1.8.2": "Und was gewinnt er, wenn er König ist? ",
  "dn30:1.8.3": "Er hat eine große Gefolgschaft ",
  "dn30:1.8.4": "von Brahmanen und Hausbesitzern, Menschen in Stadt und Land, Schatzmeistern, Offizieren, Wachleuten, Ministern, Beratern, Herrschern, Nutznießern von Steuern und Prinzen. ",
  "dn30:1.8.5": "Das gewinnt er, wenn er König ist. ",
  "dn30:1.8.6": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein vollkommen erwachter Buddha. ",
  "dn30:1.8.7": "Und was gewinnt er, wenn er ein Buddha ist? ",
  "dn30:1.8.8": "Er hat eine große Gefolgschaft ",
  "dn30:1.8.9": "von Mönchen, Nonnen, Laienmännern, Laienfrauen, Göttern, Menschen, Dämonen, Drachen und Elfen. ",
  "dn30:1.8.10": "Das gewinnt er, wenn er ein Buddha ist.“ ",
  "dn30:1.8.11": "Das sagte der Buddha. ",
  "dn30:1.9.1": "Dazu heißt es: ",
  "dn30:1.9.2": "„In alten Tagen, früheren Leben ",
  "dn30:1.9.3": "machte er viele Menschen glücklich, ",
  "dn30:1.9.4": "befreite sie von Angst, Schrecken und Gefahr, ",
  "dn30:1.9.5": "bewachte und schützte sie eifrig. ",
  "dn30:1.9.6": "Durch diese Taten kam er in den Himmel, ",
  "dn30:1.9.7": "wo er Glück und Fröhlichkeit genoss. ",
  "dn30:1.9.8": "Nachdem er von dort hierher zurückgekommen ist, ",
  "dn30:1.9.9": "finden sich Räder an seinen beiden Füßen, ",
  "dn30:1.9.10": "mit Felge rundum und tausend Speichen. ",
  "dn30:1.9.11": "Die versammelten Wahrsager sagten voraus, ",
  "dn30:1.9.12": "als sie den Prinzen mit dem hundertfachen Verdienstmal sahen, ",
  "dn30:1.9.13": "er werde eine Gefolgschaft haben und die Feinde unterwerfen; ",
  "dn30:1.9.14": "darum hat er Räder mit Felge rundum. ",
  "dn30:1.9.15": "Wenn er nicht das Leben des Fortziehens wählt, ",
  "dn30:1.9.16": "wird er das Rad rollen und das Land beherrschen. ",
  "dn30:1.9.17": "Die Adligen werden seine Lehnsleute sein ",
  "dn30:1.9.18": "und zusammenströmen zu seinem Ruhm. ",
  "dn30:1.9.19": "Doch wenn er das Leben des Fortziehens wählt, ",
  "dn30:1.9.20": "wenn er klar sieht und die Entsagung liebt, ",
  "dn30:1.9.21": "werden Götter, Menschen, Dämonen, Sakka und Unholde, ",
  "dn30:1.9.22": "Elfen und Drachen, Vögel und Getier ",
  "dn30:1.9.23": "zusammenströmen zu seinem Ruhm, ",
  "dn30:1.9.24": "zu dem Unübertrefflichen, der von Göttern und Menschen geehrt wird.“ ",
  "dn30:1.10.0": "3.–5. Hervorstehende Fersen usw. ",
  "dn30:1.10.1": "„Mönche und Nonnen, der Klargewordene wurde in manchen früheren Leben als Mensch wiedergeboren. ",
  "dn30:1.10.2": "Er gab das Töten lebender Geschöpfe auf und verzichtete auf Stock und Schwert. Er war gewissenhaft und gütig und lebte voller Anteilnahme für alle Lebewesen. ",
  "dn30:1.10.3": "Indem er diese Taten verübte, wurde er in einem himmlischen Bereich wiedergeboren. ",
  "dn30:1.10.4": "Als er von dort verschied und zu diesem Daseinszustand zurückkam, erlange er diese drei Kennzeichen: ",
  "dn30:1.10.5": "Seine Fersen stehen hervor, seine Finger sind lang und sein Körper ist aufrecht wie der Brahmās. ",
  "dn30:1.11.1": "Da er dieses Kennzeichen besitzt, wird er, wenn er im Haus bleibt, ein Rad-drehender Herrscher werden. ",
  "dn30:1.11.2": "Und was gewinnt er, wenn er König ist? ",
  "dn30:1.11.3": "Er hat ein langes Leben, bleibt lange Zeit am Leben. Kein menschlicher Gegner oder Feind kann ihm vorzeitig das Leben nehmen. ",
  "dn30:1.11.4": "Das gewinnt er, wenn er König ist. ",
  "dn30:1.11.5": "Und was gewinnt er, wenn er ein Buddha ist? ",
  "dn30:1.11.6": "Er hat ein langes Leben, bleibt lange Zeit am Leben. Kein menschlicher Gegner oder Feind – noch irgendein Asket oder Brahmane oder Gott oder Māra oder Brahmā oder irgendjemand in der Welt ­– kann ihm vorzeitig das Leben nehmen. ",
  "dn30:1.11.7": "Das gewinnt er, wenn er ein Buddha ist.“ ",
  "dn30:1.11.8": "Das sagte der Buddha. ",
  "dn30:1.12.1": "Dazu heißt es: ",
  "dn30:1.12.2": "„Nachdem er die Schrecken des Todes für sich selbst erkannt hatte, ",
  "dn30:1.12.3": "schreckte er vor dem Töten anderer Geschöpfe zurück. ",
  "dn30:1.13.0": "6. Sieben Ausbauchungen ",
  "dn30:1.16.0": "7.–8. Weiche und schmiegsame Hände ",
  "dn30:1.19.0": "9.–10. Hohes Fußgewölbe und nach oben zeigende Körperhaare ",
  "dn30:1.22.0": "11. Waden einer Antilope ",
  "dn30:1.25.0": "12. Zarte Haut ",
  "dn30:1.28.0": "13. Goldene Haut ",
  "dn30:1.31.0": "14. Eingezogene Schamteile ",
  "dn30:2.1.0": "15.–16. Gleichmäßiges Größenverhältnis und Berührung der Knie ",
  "dn30:2.4.0": "17.–19. Brust eines Löwen usw. ",
  "dn30:2.7.0": "20. Hervorragender Geschmackssinn ",
  "dn30:2.10.0": "21.–22. Tiefblaue Augen ",
  "dn30:2.13.0": "23. Turbanförmiger Kopf ",
  "dn30:2.16.0": "24.–25. Haare aus je eigener Pore und Haarbüschel ",
  "dn30:2.19.0": "26.–27. Vierzig lückenlose Zähne ",
  "dn30:2.22.0": "28.–29. Eine lange Zunge und die Stimme eines Brahmā ",
  "dn30:2.25.0": "30. Löwenkinn ",
  "dn30:2.28.0": "31.–32. Ebenmäßige weiße Zähne "
}