{
  "dn30:0.1": "Lange Lehrreden 30 ",
  "dn30:0.2": "Kennzeichen eines großen Mannes ",
  "dn30:1.1.1": "So habe ich es gehört. ",
  "dn30:1.1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "dn30:1.1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "dn30:1.1.4": "„Mönche und Nonnen!“ ",
  "dn30:1.1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "dn30:1.1.6": "Der Buddha sagte: ",
  "dn30:1.1.7": "„Es gibt zweiunddreißig Kennzeichen eines großen Mannes. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn30:1.1.8": "Wenn er im Haus bleibt, wird er ein König, ein Rad-drehender Herrscher, ein gerechter König, der sich an Grundsätze hält. Sein Herrschaftsgebiet erstreckt sich nach allen vier Seiten bis zum Ende, er macht das Land sicher und er besitzt die sieben Juwelen. ",
  "dn30:1.1.9": "Diese sieben Juwelen sind ",
  "dn30:1.1.10": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn30:1.1.11": "Er hat über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmen. ",
  "dn30:1.1.12": "Wenn er dieses vom Meer umgebene Land erobert hat, herrscht er nach natürlichen Gesetzmäßigkeiten, ohne Stock oder Schwert. ",
  "dn30:1.1.13": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht. ",
  "dn30:1.2.1": "Und was sind die zweiunddreißig Kennzeichen? ",
  "dn30:1.2.4": "Seine Füße stehen fest auf. ",
  "dn30:1.2.5": "Seine Fußsohlen weisen ein Rad mit tausend Speichen auf, mit Felge und Nabe, in allen Einzelheiten vollkommen. ",
  "dn30:1.2.6": "Seine Fersen stehen hervor. ",
  "dn30:1.2.7": "Seine Finger sind lang. ",
  "dn30:1.2.8": "Seine Hände und Füße sind weich. ",
  "dn30:1.2.9": "Seine Hände und Füße schmiegen sich anmutig aneinander. ",
  "dn30:1.2.10": "Er hat ein hohes Fußgewölbe. ",
  "dn30:1.2.11": "Seine Waden sind wie die einer Antilope. ",
  "dn30:1.2.12": "Wenn er aufrecht steht und sich nicht nach vorne beugt, berühren seine Handflächen die Knie. ",
  "dn30:1.2.13": "Seine Schamteile sind eingezogen. ",
  "dn30:1.2.14": "Er ist von goldener Farbe, seine Haut hat einen goldenen Schimmer. ",
  "dn30:1.2.15": "Seine Haut ist zart, so zart, dass Staub und Schmutz nicht an seinem Körper haften. ",
  "dn30:1.2.16": "Seine Körperhaare wachsen einzeln, jedes Haar aus seiner eigenen Pore. ",
  "dn30:1.2.17": "Die Spitzen seiner Körperhaare zeigen nach oben. Die Haare sind blauschwarz und im Uhrzeigersinn gelockt. ",
  "dn30:1.2.18": "Sein Körper ist aufrecht wie der Brahmās. ",
  "dn30:1.2.19": "Seine Muskeln sind an sieben Stellen ausgebaucht. ",
  "dn30:1.2.20": "Seine Brust ist wie die eines Löwen. ",
  "dn30:1.2.21": "Die Furche zwischen seinen Schulterblättern ist ausgefüllt. ",
  "dn30:1.2.22": "Seine Glieder haben das Größenverhältnis eines Banyanbaumes: Die Spanne seiner Arme entspricht seiner Körperlänge. ",
  "dn30:1.2.23": "Sein Rumpf ist ebenmäßig gerundet. ",
  "dn30:1.2.24": "Sein Geschmackssinn ist hervorragend. ",
  "dn30:1.2.25": "Sein Kinn ist wie das eines Löwen. ",
  "dn30:1.2.26": "Er hat vierzig Zähne. ",
  "dn30:1.2.27": "Seine Zähne sind ebenmäßig. ",
  "dn30:1.2.28": "Zwischen seinen Zähnen sind keine Lücken. ",
  "dn30:1.2.29": "Seine Zähne sind von reinstem Weiß. ",
  "dn30:1.2.30": "Seine Zunge ist lang. ",
  "dn30:1.2.31": "Er hat die Stimme eines Brahmā, wie der Ruf des Kuckucks. ",
  "dn30:1.2.32": "Seine Augen sind tiefblau. ",
  "dn30:1.2.33": "Seine Wimpern sind wie die einer Kuh. ",
  "dn30:1.2.34": "Zwischen seinen Augenbrauen wächst ein Haarbüschel, zart und weiß wie Watte. ",
  "dn30:1.2.35": "Sein Kopf hat die Form eines Turbans. ",
  "dn30:1.3.1": "Das sind die zweiunddreißig Kennzeichen eines großen Mannes. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn30:1.3.4": "Seher außenstehender Lehren erinnern sich an diese Kennzeichen, aber sie wissen nicht, ",
  "dn30:1.3.5": "welche Handlungen in der Vergangenheit jeweils dazu führten, ein bestimmtes Kennzeichen zu erlangen. ",
  "dn30:1.4.0": "1. Füße, die fest aufstehen ",
  "dn30:1.7.0": "2. Räder auf den Fußsohlen ",
  "dn30:1.10.0": "3.–5. Hervorstehende Fersen usw. ",
  "dn30:1.13.0": "6. Sieben Ausbauchungen ",
  "dn30:1.16.0": "7.–8. Weiche und schmiegsame Hände "
}