{
  "dn31:0.1": "Lange Lehrreden 31 ",
  "dn31:0.2": "Rat für Sigālaka ",
  "dn31:1.1": "So habe ich es gehört. ",
  "dn31:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "dn31:1.3": "Nun stand da der Hausbesitzersohn Sigālaka früh am Morgen auf und ging aus Rājagaha hinaus. Mit nassen Kleidern und nassen Haaren erhob er seine zusammengelegten Hände, um die Himmelsrichtungen zu verehren – ",
  "dn31:1.4": "den Osten, den Süden, den Westen, den Norden, den Fußpunkt und den Scheitelpunkt. ",
  "dn31:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Rājagaha zum Almosengang. ",
  "dn31:2.2": "Er sah Sigālaka, wie er die Himmelsrichtungen verehrte, ",
  "dn31:2.4": "und sagte zu ihm: ",
  "dn31:2.5": "„Hausbesitzersohn, warum verehrst du auf diese Art die Himmelsrichtungen?“ ",
  "dn31:2.7": "„Herr, mein Vater hat auf seinem Sterbebett zu mir gesagt: ",
  "dn31:2.8": "‚Mein Lieber, bitte verehre die Himmelsrichtungen.‘ ",
  "dn31:2.9": "Das Wort meines Vaters ehre, achte und verehre ich, daher bin ich früh am Morgen aufgestanden und aus Rājagaha hinausgegangen; mit nassen Kleidern und nassen Haaren habe ich meine zusammengelegten Hände erhoben, um die Himmelsrichtungen zu verehren – ",
  "dn31:2.10": "den Osten, den Süden, den Westen, den Norden, den Fußpunkt und den Scheitelpunkt.“ ",
  "dn31:2.11.0": "1. Die sechs Himmelsrichtungen ",
  "dn31:2.12": "„Hausbesitzersohn, so sollten die sechs Himmelsrichtungen in der Übung des Edlen nicht verehrt werden.“ ",
  "dn31:2.13": "„Aber Herr, wie sollten die sechs Himmelsrichtungen in der Übung des Edlen verehrt werden? ",
  "dn31:2.14": "Herr, bitte unterweise mich darin.“ ",
  "dn31:2.15": "„Nun, Hausbesitzersohn, hör zu und pass gut auf, ich werde sprechen.“ ",
  "dn31:2.16": "„Ja, Herr“, antwortete Sigālaka. ",
  "dn31:2.17": "Der Buddha sagte: ",
  "dn31:3.1": "„Hausbesitzersohn, ein edler Schüler gibt vier befleckte Taten auf, verübt keine schlechten Taten aus vier Gründen und vermeidet sechs Abflüsse für sein Vermögen. Wenn er diese vierzehn schlechten Dinge hinter sich gelassen hat, hat er die sechs Himmelsrichtungen abgesichert. ",
  "dn31:3.2": "Er übt für den Gewinn in beiden Welten und hat in dieser und der künftigen Welt Erfolg. ",
  "dn31:3.3": "Wenn sein Körper auseinanderbricht, nach dem Tod, wird er an einem guten Ort wiedergeboren, in einem himmlischen Bereich. ",
  "dn31:3.4.0": "2. Vier befleckte Taten ",
  "dn31:3.5": "Welche vier befleckten Taten hat er aufgegeben? ",
  "dn31:3.6": "Das Töten lebender Geschöpfe, das Stehlen, das Begehen von sexuellen Verfehlungen und das Lügen: Das sind die befleckten Taten. ",
  "dn31:3.7": "Diese vier befleckten Taten hat er aufgegeben.“ ",
  "dn31:3.8": "Das sagte der Buddha. ",
  "dn31:3.9": "Und der Heilige, der Lehrer, fuhr fort: ",
  "dn31:4.1": "„Töten, stehlen, ",
  "dn31:4.2": "Lügen sprechen ",
  "dn31:4.3": "sowie Seitensprünge begehen: ",
  "dn31:4.4": "Kluge Menschen preisen diese Dinge nicht.“ ",
  "dn31:5.0": "3. Vier Gründe ",
  "dn31:5.1": "„Aus welchen vier Gründen verübt er keine schlechten Taten? ",
  "dn31:5.2": "Schlechte Taten verübt man, wenn man durch Vorliebe, Abneigung, Dummheit oder Feigheit befangen ist. ",
  "dn31:5.3": "Wenn ein edler Schüler nicht durch Vorliebe, Abneigung, Dummheit oder Feigheit befangen ist, ",
  "dn31:5.4": "verübt er aus diesen vier Gründen keine schlechten Taten.“ ",
  "dn31:5.5": "Das sagte der Buddha. ",
  "dn31:5.6": "Und der Heilige, der Lehrer, fuhr fort: ",
  "dn31:6.1": "„Wenn man aus Vorliebe, Abneigung, Feigheit oder Dummheit ",
  "dn31:6.2": "gegen die Lehre handelt, ",
  "dn31:6.3": "schwindet der Ruhm ",
  "dn31:6.4": "wie der Mond, wenn er abnimmt. ",
  "dn31:6.5": "Wenn man nicht aus Vorliebe, Abneigung, Feigheit oder Dummheit ",
  "dn31:6.6": "gegen die Lehre handelt, ",
  "dn31:6.7": "wächst der Ruhm an ",
  "dn31:6.8": "wie der Mond, wenn er zunimmt.“ ",
  "dn31:7.0": "4. Sechs Abflüsse für das Vermögen ",
  "dn31:7.1": "„Welche sechs Abflüsse für sein Vermögen vermeidet er? ",
  "dn31:7.2": "Wenn man sich gewohnheitsmäßig dem Trinken von Alkohol hingibt, führt das zu einem Abfluss des Vermögens; wenn man sich gewohnheitsmäßig nachts in den Straßen herumtreibt, Feste besucht, Glücksspiel betreibt, schlechte Freunde hat oder faul ist, führt das zu einem Abfluss des Vermögens. ",
  "dn31:8.0": "5. Sechs nachteilige Folgen des Trinkens ",
  "dn31:8.1": "Es gibt diese sechs nachteiligen Folgen davon, gewohnheitsmäßig Alkohol zu trinken: ",
  "dn31:8.2": "Man verliert unmittelbar Vermögen; man provoziert Zänkereien; man ist anfällig für Krankheiten; man hat einen schlechten Ruf; man zeigt sich in unanständiger Weise; und als sechstes wird die Weisheit geschwächt. ",
  "dn31:8.3": "Das sind die sechs nachteiligen Folgen davon, gewohnheitsmäßig Alkohol zu trinken. ",
  "dn31:9.0": "6. Sechs nachteilige Folgen des nächtlichen Sichherumtreibens in den Straßen ",
  "dn31:9.1": "Es gibt diese sechs nachteiligen Folgen davon, sich gewohnheitsmäßig nachts in den Straßen herumzutreiben: ",
  "dn31:9.2": "Man selbst, die Partnerinnen und Kinder und der Besitz sind nicht bewacht; man wird schlechter Taten verdächtigt; falsche Gerüchte verbreiten sich über einen; und man steht in vorderster Reihe bei vielen Dingen, die zu Leiden führen. ",
  "dn31:9.3": "Das sind die sechs nachteiligen Folgen davon, sich gewohnheitsmäßig nachts in den Straßen herumzutreiben. ",
  "dn31:10.0": "7. Sechs nachteilige Folgen von Festen ",
  "dn31:10.1": "Es gibt diese sechs nachteiligen Folgen davon, Feste zu besuchen: ",
  "dn31:10.2": "Man denkt ständig: ‚Wo gibt es Tanz? Wo wird gesungen? Wo gibt es Musik? Wo gibt es Geschichten? Wo gibt es Applaus? Wo werden die Pauken geschlagen?‘ ",
  "dn31:10.3": "Das sind die sechs nachteiligen Folgen davon, Feste zu besuchen. ",
  "dn31:11.0": "8. Sechs nachteilige Folgen des Glücksspiels ",
  "dn31:11.1": "Es gibt diese sechs nachteiligen Folgen davon, sich gewohnheitsmäßig dem Glücksspiel hinzugeben: ",
  "dn31:11.2": "Gewinnen erzeugt Feindschaft; der Verlierer trauert um sein Geld; man verliert unmittelbar Vermögen; das Wort eines Spielers hat in der öffentlichen Versammlung kein Gewicht; Freunde und Kollegen behandeln einen mit Verachtung; und niemand will einen Spieler heiraten, weil man denkt: ",
  "dn31:11.3": "‚Diese Person ist ein Spieler – sie ist nicht in der Lage, eine Partnerin zu versorgen.‘ ",
  "dn31:11.4": "Das sind die sechs nachteiligen Folgen davon, sich gewohnheitsmäßig dem Glücksspiel hinzugeben. ",
  "dn31:12.0": "9. Sechs nachteilige Folgen von schlechten Freunden ",
  "dn31:12.1": "Es gibt diese sechs nachteiligen Folgen von schlechten Freunden: ",
  "dn31:12.2": "Man freundet sich mit Halunken, Trunkenbolden, Süchtigen, Betrügern, Schwindlern und Schlägern an und wird ihr Gefährte. ",
  "dn31:12.3": "Das sind die sechs nachteiligen Folgen von schlechten Freunden. ",
  "dn31:13.0": "10. Sechs nachteilige Folgen der Faulheit ",
  "dn31:13.1": "Es gibt diese sechs nachteiligen Folgen von gewohnheitsmäßiger Faulheit: ",
  "dn31:13.2": "Man bekommt seine Arbeit nicht fertig, weil man denkt: ‚Es ist zu kalt! Es ist zu warm! Es ist zu spät! Es ist zu früh! Ich bin zu hungrig! Ich bin zu satt!‘ ",
  "dn31:13.3": "Indem man sich in vielen Ausreden ergeht, verdient man kein Geld mehr und das vorhandene Geld geht aus. ",
  "dn31:13.4": "Das sind die sechs nachteiligen Folgen von gewohnheitsmäßiger Faulheit.“ ",
  "dn31:13.5": "Das sagte der Buddha. ",
  "dn31:13.6": "Und der Heilige, der Lehrer, fuhr fort: ",
  "dn31:14.1": "„Manche sind nur Saufkumpane, ",
  "dn31:14.2": "manche nennen dich lieber, lieber Freund, ",
  "dn31:14.3": "aber ein wahrer Freund ist jemand, ",
  "dn31:14.4": "der in der Not zu dir steht. ",
  "dn31:14.5": "Lange schlafen, Seitensprünge, ",
  "dn31:14.6": "sich Feinde schaffen, Schaden stiften, ",
  "dn31:14.7": "schlechte Freunde und auch Geiz: ",
  "dn31:14.8": "Diese sechs Grundlagen verderben einen Menschen. ",
  "dn31:14.9": "Mit schlechten Freunden, schlechten Gefährten, ",
  "dn31:14.10": "schlechtem Verhalten und Umfeld ",
  "dn31:14.11": "wird ein Mensch zugrunde gehen, ",
  "dn31:14.12": "in dieser und der künftigen Welt. ",
  "dn31:14.13": "Würfel, Frauen, Alkohol, Gesang und Tanz, ",
  "dn31:14.14": "am Tag schlafen, sich nachts herumtreiben, ",
  "dn31:14.15": "schlechte Freunde und auch Geiz: ",
  "dn31:14.16": "Diese sechs Grundlagen verderben einen Menschen. ",
  "dn31:14.17": "Sie spielen Würfel, trinken Schnaps, ",
  "dn31:14.18": "verkehren mit Frauen, die von andern geliebt; ",
  "dn31:14.19": "mit den Schlechteren verbinden sie sich, nicht den Besseren: ",
  "dn31:14.20": "Sie schwinden dahin wie der abnehmende Mond. ",
  "dn31:14.21": "Ein Trunkenbold, mittellos, abgebrannt, ",
  "dn31:14.22": "durstig, trinkt in der Schänke ",
  "dn31:14.23": "und ertrinkt in Schulden, ",
  "dn31:14.24": "wird schnell vom Weg abkommen. ",
  "dn31:14.25": "Wenn man gewohnt ist, lange zu schlafen, ",
  "dn31:14.26": "die Nacht als die Zeit zum Aufstehen ansieht ",
  "dn31:14.27": "und sich stets betrinkt, ",
  "dn31:14.28": "hält man das Hausleben nicht durch. ",
  "dn31:14.29": "‚Zu kalt, zu warm, ",
  "dn31:14.30": "zu spät‘, sagt man. ",
  "dn31:14.31": "Wenn junge Menschen so ihre Arbeit vernachlässigen, ",
  "dn31:14.32": "entgehen ihnen Reichtümer. ",
  "dn31:14.33": "Aber wer Hitze und Kälte ",
  "dn31:14.34": "nur betrachtet wie Grashalme, ",
  "dn31:14.35": "erfüllt seine Pflicht als Mann, ",
  "dn31:14.36": "und das Glück lässt ihn nicht im Stich.“ ",
  "dn31:15.0": "11. Falsche Freunde ",
  "dn31:15.1": "„Hausbesitzersohn, diese vier Feinde, die als Freunde daherkommen, solltest du erkennen: ",
  "dn31:15.2": "den, der nimmt, den, der redet, den, der schmeichelt und den, der Geld springen lässt. ",
  "dn31:16.1": "Einen falschen Freund, der stets nimmt, kann man auf vierfacher Basis erkennen: ",
  "dn31:16.2": "Dein Besitz landet bei ihm; ",
  "dn31:16.3": "er gibt wenig und erwartet viel; ",
  "dn31:16.4": "er tut seine Pflicht aus Furcht; ",
  "dn31:16.5": "und er schließt sich zu seinem eigenen Vorteil an. ",
  "dn31:16.6": "Einen falschen Freund, der stets nimmt, kann man auf dieser vierfachen Basis erkennen. ",
  "dn31:17.1": "Einen falschen Freund, der nur redet, kann man auf vierfacher Basis erkennen: ",
  "dn31:17.2": "Er ist in der Vergangenheit gastfreundlich; er ist in der Zukunft gastfreundlich; er ist voller belangloser Höflichkeiten; und wenn etwas in der Gegenwart getan werden muss, weist er auf sein Unglück hin. ",
  "dn31:17.3": "Einen falschen Freund, der nur redet, kann man auf dieser vierfachen Basis erkennen. ",
  "dn31:18.1": "Einen falschen Freund, der einem schmeichelt, kann man auf vierfacher Basis erkennen: ",
  "dn31:18.2": "Er unterstützt dich gleichermaßen, ob du Schlechtes oder Gutes tust; er sagt dir Lob ins Gesicht, aber hinter deinem Rücken macht er dich schlecht. ",
  "dn31:18.3": "Einen falschen Freund, der einem schmeichelt, kann man auf dieser vierfachen Basis erkennen. ",
  "dn31:19.1": "Einen falschen Freund, der Geld springen lässt, kann man auf vierfacher Basis erkennen: ",
  "dn31:19.2": "Er begleitet dich beim Trinken, beim nächtlichen Herumtreiben in den Straßen, beim Besuch von Festen und beim Glücksspiel. ",
  "dn31:19.3": "Einen falschen Freund, der Geld springen lässt, kann man auf dieser vierfachen Basis erkennen.“ ",
  "dn31:21.0": "12. Gutherzige Freunde ",
  "dn31:27.0": "13. Die sechs Himmelsrichtungen absichern "
}