{
  "dn31:0.1": "Lange Lehrreden 31 ",
  "dn31:0.2": "Rat für Sigālaka ",
  "dn31:1.1": "So habe ich es gehört. ",
  "dn31:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "dn31:1.3": "Nun stand da der Hausbesitzersohn Sigālaka früh am Morgen auf und ging aus Rājagaha hinaus. Mit nassen Kleidern und nassen Haaren erhob er seine zusammengelegten Hände, um die Himmelsrichtungen zu verehren – ",
  "dn31:1.4": "den Osten, den Süden, den Westen, den Norden, den Fußpunkt und den Scheitelpunkt. ",
  "dn31:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Rājagaha zum Almosengang. ",
  "dn31:2.2": "Er sah Sigālaka, wie er die Himmelsrichtungen verehrte, ",
  "dn31:2.4": "und sagte zu ihm: ",
  "dn31:2.5": "„Hausbesitzersohn, warum verehrst du auf diese Art die Himmelsrichtungen?“ ",
  "dn31:2.7": "„Herr, mein Vater hat auf seinem Sterbebett zu mir gesagt: ",
  "dn31:2.8": "‚Mein Lieber, bitte verehre die Himmelsrichtungen.‘ ",
  "dn31:2.9": "Das Wort meines Vaters ehre, achte und verehre ich, daher bin ich früh am Morgen aufgestanden und aus Rājagaha hinausgegangen; mit nassen Kleidern und nassen Haaren habe ich meine zusammengelegten Hände erhoben, um die Himmelsrichtungen zu verehren – ",
  "dn31:2.10": "den Osten, den Süden, den Westen, den Norden, den Fußpunkt und den Scheitelpunkt.“ ",
  "dn31:2.11.0": "1. Die sechs Himmelsrichtungen ",
  "dn31:2.12": "„Hausbesitzersohn, so sollten die sechs Himmelsrichtungen in der Übung des Edlen nicht verehrt werden.“ ",
  "dn31:2.13": "„Aber Herr, wie sollten die sechs Himmelsrichtungen in der Übung des Edlen verehrt werden? ",
  "dn31:2.14": "Herr, bitte unterweise mich darin.“ ",
  "dn31:2.15": "„Nun, Hausbesitzersohn, hör zu und pass gut auf, ich werde sprechen.“ ",
  "dn31:2.16": "„Ja, Herr“, antwortete Sigālaka. ",
  "dn31:2.17": "Der Buddha sagte: ",
  "dn31:3.1": "„Hausbesitzersohn, ein edler Schüler gibt vier befleckte Taten auf, verübt keine Taten aus vier Gründen und vermeidet sechs Abflüsse für sein Vermögen. Wenn er diese vierzehn schlechten Dinge hinter sich gelassen hat, hat er die sechs Himmelsrichtungen abgesichert. ",
  "dn31:3.2": "Er übt für den Gewinn in beiden Welten und hat in dieser und der künftigen Welt Erfolg. ",
  "dn31:3.3": "Wenn sein Körper auseinanderbricht, nach dem Tod, wird er an einem guten Ort wiedergeboren, in einem himmlischen Bereich. ",
  "dn31:3.4.0": "2. Vier befleckte Taten ",
  "dn31:3.5": "Welche vier befleckten Taten hat er aufgegeben? ",
  "dn31:3.6": "Das Töten lebender Geschöpfe, das Stehlen, das Begehen von sexuellen Verfehlungen und das Lügen: Das sind die befleckten Taten. ",
  "dn31:3.7": "Diese vier befleckten Taten hat er aufgegeben.“ ",
  "dn31:5.0": "3. Vier Gründe ",
  "dn31:7.0": "4. Sechs Abflüsse für das Vermögen ",
  "dn31:8.0": "5. Sechs nachteilige Folgen des Trinkens ",
  "dn31:9.0": "6. Sechs nachteilige Folgen des nächtlichen Herumstreifens in den Straßen ",
  "dn31:10.0": "7. Sechs nachteilige Folgen von Festen ",
  "dn31:11.0": "8. Sechs nachteilige Folgen des Spielens ",
  "dn31:12.0": "9. Sechs nachteilige Folgen schlechter Freunde ",
  "dn31:13.0": "10. Sechs nachteilige Folgen der Faulheit ",
  "dn31:15.0": "11. Falsche Freunde ",
  "dn31:21.0": "12. Gutherzige Freunde ",
  "dn31:27.0": "13. Die sechs Himmelsrichtungen absichern "
}