{
  "dn3:0.1": "Lange Lehrreden 3 ",
  "dn3:0.2": "Mit Ambaṭṭha ",
  "dn3:1.1.1": "So habe ich es gehört: ",
  "dn3:1.1.2": "Einmal wanderte der Buddha mit einem großen Saṅgha von etwa 500 Mönchen und Nonnen durch das Land der Kosaler. Er kam zu einem Dorf der Kosaler Brahmanen mit Namen Icchānaṅgala. ",
  "dn3:1.1.3": "Dort hielt er sich in einem Wald bei Icchānaṅgala auf. ",
  "dn3:1.2.0": "1. Der Abschnitt über Pokkharasāti ",
  "dn3:1.2.1": "Damals lebte der Brahmane Pokkharasāti in Ukkaṭṭhā. Es war ein königliches Gut, von König Pasenadi von Kosala verliehen, das von Lebewesen wimmelte und reichlich Heu, Wald, Wasser und Getreide besaß, ein königlicher Park, der einem Brahmanen gewährt war. ",
  "dn3:1.2.2": "Pokkharasāti hörte: ",
  "dn3:1.2.3": "„Es scheint, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist in Icchānaṅgala angekommen und hält sich in einem Wald in der Nähe auf. ",
  "dn3:1.2.4": "Er hat diesen guten Ruf: ",
  "dn3:1.2.5": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet. ",
  "dn3:1.2.6": "Er hat diese Welt – mit ihren Göttern, Māras und Brahmās, mit dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – durch eigene Einsicht erkannt und erklärt sie anderen. ",
  "dn3:1.2.7": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "dn3:1.2.8": "Es ist gut, solche Vollendeten zu sehen.‘“ ",
  "dn3:1.3.0": "2. Der Brahmanenschüler Ambaṭṭha ",
  "dn3:1.3.1": "Nun hatte Pokkharasāti zu dieser Zeit einen Brahmanenschüler namens Ambaṭṭha. Er war einer, der die Hymnen aufsagte und im Gedächtnis hatte und der die drei Veden gemeistert hatte, zusammen mit ihrem Wortschatz, den Riten, den Lauten und der Ableitung der Wörter sowie dem Testament als fünftem. Er kannte die Sprachwissenschaft und die Grammatik und war mit der Kosmologie und mit den Kennzeichen eines großen Mannes vertraut. Er war als Meister im geistlichen Erbes der drei Veden seines eigenen Lehrers legitimiert worden mit den Worten: ",
  "dn3:1.3.2": "„Was ich weiß, das weißt du. ",
  "dn3:1.3.3": "Und was du weißt, das weiß ich.“ ",
  "dn3:1.4.1": "Da wandte sich Pokkharasāti an Ambaṭṭha: ",
  "dn3:1.4.2": "„Lieber Ambaṭṭha, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist in Icchānaṅgala angekommen und hält sich in einem Wald in der Nähe auf. ",
  "dn3:1.4.3": "Er hat diesen guten Ruf: ",
  "dn3:1.4.4": "‚Dieser Gesegnete ist vollendet … ",
  "dn3:1.4.7": "Es ist gut, solche Vollendeten zu sehen.‘ ",
  "dn3:1.4.8": "Bitte, lieber Ambaṭṭha, geh zum Asketen Gotama und finde heraus, ob er seinem Ruf gerecht wird oder nicht. ",
  "dn3:1.4.9": "Durch dich werde ich von Meister Gotama erfahren.“ ",
  "dn3:1.5.1": "„Aber Herr, wie soll ich herausfinden, ob der Asket Gotama seinem Ruf gerecht wird oder nicht?“ ",
  "dn3:1.5.2": "„Lieber Ambaṭṭha, die 32 Kennzeichen eines großen Mannes wurden in unseren Hymnen überliefert. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn3:1.5.3": "Wenn er im Haus bleibt, wird er ein König, ein Rad-drehender Herrscher, ein gerechter und prinzipientreuer König. Sein Herrschaftsgebiet erstreckt sich nach allen vier Seiten, er hat für das Land Sicherheit gewonnen und besitzt die sieben Juwelen. ",
  "dn3:1.5.4": "Diese sieben Juwelen sind ",
  "dn3:1.5.5": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn3:1.5.6": "Er hat über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmen. ",
  "dn3:1.5.7": "Wenn er dieses von der See umspülte Land erobert hat, herrscht er nach Prinzipien, ohne Stock oder Schwert. ",
  "dn3:1.5.8": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht. ",
  "dn3:1.5.9": "Aber, lieber Ambaṭṭha, ich bin der, der die Hymnen gibt, ",
  "dn3:1.5.10": "und du bist der, der sie erhält.“ ",
  "dn3:1.6.1": "„Ja, Herr“, antwortete Ambaṭṭha. Er erhob sich von seinem Sitz, verbeugte sich und umrundete Pokkharasāti respektvoll, die rechte Seite ihm zugewandt. Er bestieg eine von Stuten gezogene Kutsche und brach zusammen mit mehreren jungen Schülern zum Wald bei Icchānaṅgala auf. ",
  "dn3:1.6.2": "Er fuhr mit der Kutsche, soweit es das Gelände erlaubte, stieg dann ab und betrat zu Fuß das Kloster. ",
  "dn3:1.7.1": "Da gingen gerade mehrere Mönche und Nonnen achtsam im Freien auf und ab. ",
  "dn3:1.7.2": "Da ging der Brahmanenschüler Ambaṭṭha zu diesen Mönchen und Nonnen und sagte: ",
  "dn3:1.7.3": "„Gute Herren, wo ist Meister Gotama jetzt? ",
  "dn3:1.7.4": "Denn wir sind hergekommen, um ihn zu sehen.“ ",
  "dn3:1.8.1": "Da dachten diese Mönche und Nonnen: ",
  "dn3:1.8.2": "„Dieser Ambaṭṭha kommt von einer namhaften Familie, und er ist der Schüler des namhaften Brahmanen Pokkharasāti. ",
  "dn3:1.8.3": "Der Buddha wird nichts dagegen haben, mit einem solchen ehrbaren Menschen ein Gespräch zu führen.“ ",
  "dn3:1.8.4": "Sie sagten zu Ambaṭṭha: ",
  "dn3:1.8.5": "„Ambaṭṭha, das hier ist seine Hütte, die Tür ist geschlossen. Nähere dich leise und ohne Eile; geh zur Veranda, räuspere dich und klopfe an die Tür. Der Buddha wird die Tür öffnen.“ ",
  "dn3:1.9.1": "Da begab sich der Brahmanenschüler Ambaṭṭha zur Hütte des Buddha und klopfte, und der Buddha öffnete die Tür. ",
  "dn3:1.9.2": "Ambaṭṭha und die anderen Schüler betraten die Hütte. Die anderen Schüler tauschten mit dem Buddha Willkommensgrüße aus, und nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin. ",
  "dn3:1.9.3": "Aber obwohl der Buddha saß, sprach Ambaṭṭha das eine oder andere höfliche Wort, während er umherging oder stand. ",
  "dn3:1.9.4": "Da sagte der Buddha zu ihm: ",
  "dn3:1.9.5": "„Ambaṭṭha, führst du so eine Diskussion mit älteren und ehrwürdigen Brahmanen, den Lehrern der Lehrer: umhergehend oder stehend, während ich sitze, und das eine oder andere höfliche Wort sprechend?“ ",
  "dn3:1.10.0": "2.1. Der erste Gebrauch des Wortes „Primitive“ ",
  "dn3:1.10.1": "„Nein, Meister Gotama. ",
  "dn3:1.10.2": "Denn für einen Brahmanen ist es angemessen, sich mit einem anderen Brahmanen zu unterhalten, während beide gehen, stehen, sitzen oder liegen. ",
  "dn3:1.13.0": "2.2. Der zweite Gebrauch des Ausdrucks „Primitive“ ",
  "dn3:1.14.0": "2.3. Der dritte Gebrauch des Ausdrucks „Primitive“ ",
  "dn3:1.15.0": "2.4. Das Wort „Sohn einer Sklavin“ wird gebraucht ",
  "dn3:1.22.0": "2.5. Die Diskussion über Ambaṭṭhas Erbe ",
  "dn3:1.24.0": "3. Die Überlegenheit der Adligen ",
  "dn3:2.1.0": "4. Wissen und Verhalten ",
  "dn3:2.3.0": "5. Vier Gründe für das Ausscheiden ",
  "dn3:2.6.0": "6. Wie die Eremiten der Vergangenheit sein ",
  "dn3:2.11.0": "7. Die zwei Kennzeichen sehen ",
  "dn3:2.16.0": "8. Pokkharasāti besucht den Buddha ",
  "dn3:2.22.0": "9. Pokkharasāti erklärt sich zum Laienanhänger "
}