{
  "dn3:0.1": "Lange Lehrreden 3 ",
  "dn3:0.2": "Mit Ambaṭṭha ",
  "dn3:1.1.1": "So habe ich es gehört: ",
  "dn3:1.1.2": "Einmal wanderte der Buddha mit einem großen Saṅgha von etwa 500 Mönchen und Nonnen durch das Land der Kosaler. Er kam zu einem Dorf der Kosaler Brahmanen mit Namen Icchānaṅgala. ",
  "dn3:1.1.3": "Dort hielt er sich in einem Wald bei Icchānaṅgala auf. ",
  "dn3:1.2.0": "1. Der Abschnitt über Pokkharasāti ",
  "dn3:1.2.1": "Damals lebte der Brahmane Pokkharasāti in Ukkaṭṭhā. Es war ein königliches Gut, von König Pasenadi von Kosala verliehen, das von Lebewesen wimmelte und reichlich Heu, Wald, Wasser und Getreide besaß, ein königlicher Park, der einem Brahmanen gewährt war. ",
  "dn3:1.2.2": "Pokkharasāti hörte: ",
  "dn3:1.2.3": "„Es scheint, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist in Icchānaṅgala angekommen und hält sich in einem Wald in der Nähe auf. ",
  "dn3:1.2.4": "Er hat diesen guten Ruf: ",
  "dn3:1.2.5": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet. ",
  "dn3:1.2.6": "Er hat diese Welt – mit ihren Göttern, Māras und Brahmās, mit dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – durch eigene Einsicht erkannt und erklärt sie anderen. ",
  "dn3:1.2.7": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "dn3:1.2.8": "Es ist gut, solche Vollendeten zu sehen.‘“ ",
  "dn3:1.3.0": "2. Der Brahmanenschüler Ambaṭṭha ",
  "dn3:1.3.1": "Nun hatte Pokkharasāti zu dieser Zeit einen Brahmanenschüler namens Ambaṭṭha. Er war einer, der die Hymnen aufsagte und im Gedächtnis hatte und der die drei Veden gemeistert hatte, zusammen mit ihrem Wortschatz, den Riten, den Lauten und der Ableitung der Wörter sowie dem Testament als fünftem. Er kannte die Sprachwissenschaft und die Grammatik und war mit der Kosmologie und mit den Kennzeichen eines großen Mannes vertraut. Er war als Meister im geistlichen Erbes der drei Veden seines eigenen Lehrers legitimiert worden mit den Worten: ",
  "dn3:1.3.2": "„Was ich weiß, das weißt du. ",
  "dn3:1.3.3": "Und was du weißt, das weiß ich.“ ",
  "dn3:1.4.1": "Da wandte sich Pokkharasāti an Ambaṭṭha: ",
  "dn3:1.4.2": "„Lieber Ambaṭṭha, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist in Icchānaṅgala angekommen und hält sich in einem Wald in der Nähe auf. ",
  "dn3:1.4.3": "Er hat diesen guten Ruf: ",
  "dn3:1.4.4": "‚Dieser Gesegnete ist vollendet … ",
  "dn3:1.4.7": "Es ist gut, solche Vollendeten zu sehen.‘ ",
  "dn3:1.4.8": "Bitte, lieber Ambaṭṭha, geh zum Asketen Gotama und finde heraus, ob er seinem Ruf gerecht wird oder nicht. ",
  "dn3:1.4.9": "Durch dich werde ich von Meister Gotama erfahren.“ ",
  "dn3:1.5.1": "„Aber Herr, wie soll ich herausfinden, ob der Asket Gotama seinem Ruf gerecht wird oder nicht?“ ",
  "dn3:1.5.2": "„Lieber Ambaṭṭha, die 32 Kennzeichen eines großen Mannes wurden in unseren Hymnen überliefert. Für einen großen Mann, der diese besitzt, gibt es zwei mögliche Schicksale, kein anderes. ",
  "dn3:1.5.3": "Wenn er im Haus bleibt, wird er ein König, ein Rad-drehender Herrscher, ein gerechter und prinzipientreuer König. Sein Herrschaftsgebiet erstreckt sich nach allen vier Seiten, er hat für das Land Sicherheit gewonnen und besitzt die sieben Juwelen. ",
  "dn3:1.5.4": "Diese sieben Juwelen sind ",
  "dn3:1.5.5": "das Rad-Juwel, das Elefanten-Juwel, das Pferde-Juwel, das Edelstein-Juwel, das Frauen-Juwel, das Schatzmeister-Juwel und das Berater-Juwel als siebtes. ",
  "dn3:1.5.6": "Er hat über tausend Söhne, wacker und heldenhaft, die die Heere seiner Feinde zermalmen. ",
  "dn3:1.5.7": "Wenn er dieses von der See umspülte Land erobert hat, herrscht er nach Prinzipien, ohne Stock oder Schwert. ",
  "dn3:1.5.8": "Doch wenn er aus dem Haus fortzieht ins hauslose Leben, wird er ein Vollendeter, ein vollkommen erwachter Buddha, der den Schleier von der Welt wegzieht. ",
  "dn3:1.5.9": "Aber, lieber Ambaṭṭha, ich bin der, der die Hymnen gibt, ",
  "dn3:1.5.10": "und du bist der, der sie erhält.“ ",
  "dn3:1.6.1": "„Ja, Herr“, antwortete Ambaṭṭha. Er erhob sich von seinem Sitz, verbeugte sich und umrundete Pokkharasāti respektvoll, die rechte Seite ihm zugewandt. Er bestieg eine von Stuten gezogene Kutsche und brach zusammen mit mehreren jungen Schülern zum Wald bei Icchānaṅgala auf. ",
  "dn3:1.6.2": "Er fuhr mit der Kutsche, soweit es das Gelände erlaubte, stieg dann ab und betrat zu Fuß das Kloster. ",
  "dn3:1.7.1": "Da gingen gerade mehrere Mönche und Nonnen achtsam im Freien auf und ab. ",
  "dn3:1.7.2": "Da ging der Brahmanenschüler Ambaṭṭha zu diesen Mönchen und Nonnen und sagte: ",
  "dn3:1.7.3": "„Gute Herren, wo ist Meister Gotama jetzt? ",
  "dn3:1.7.4": "Denn wir sind hergekommen, um ihn zu sehen.“ ",
  "dn3:1.8.1": "Da dachten diese Mönche und Nonnen: ",
  "dn3:1.8.2": "„Dieser Ambaṭṭha kommt von einer namhaften Familie, und er ist der Schüler des namhaften Brahmanen Pokkharasāti. ",
  "dn3:1.8.3": "Der Buddha wird nichts dagegen haben, mit einem solchen ehrbaren Menschen ein Gespräch zu führen.“ ",
  "dn3:1.8.4": "Sie sagten zu Ambaṭṭha: ",
  "dn3:1.8.5": "„Ambaṭṭha, das hier ist seine Hütte, die Tür ist geschlossen. Nähere dich leise und ohne Eile; geh zur Veranda, räuspere dich und klopfe an die Tür. Der Buddha wird die Tür öffnen.“ ",
  "dn3:1.9.1": "Da begab sich der Brahmanenschüler Ambaṭṭha zur Hütte des Buddha und klopfte, und der Buddha öffnete die Tür. ",
  "dn3:1.9.2": "Ambaṭṭha und die anderen Schüler betraten die Hütte. Die anderen Schüler tauschten mit dem Buddha Willkommensgrüße aus, und nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin. ",
  "dn3:1.9.3": "Aber obwohl der Buddha saß, sprach Ambaṭṭha das eine oder andere höfliche Wort, während er umherging oder stand. ",
  "dn3:1.9.4": "Da sagte der Buddha zu ihm: ",
  "dn3:1.9.5": "„Ambaṭṭha, führst du so eine Diskussion mit älteren und ehrwürdigen Brahmanen, den Lehrern der Lehrer: umhergehend oder stehend, während ich sitze, und das eine oder andere höfliche Wort sprechend?“ ",
  "dn3:1.10.0": "2.1. Der erste Gebrauch des Wortes „Primitive“ ",
  "dn3:1.10.1": "„Nein, Meister Gotama. ",
  "dn3:1.10.2": "Denn für einen Brahmanen ist es angemessen, sich mit einem anderen Brahmanen zu unterhalten, während beide gehen, stehen, sitzen oder liegen. ",
  "dn3:1.10.3": "Aber mit diesen glatzköpfigen Pfaffen, diesen falschen Asketen, diesen Primitiven, dieser schwarzen Ausgeburt aus den Füßen unseres Stammvaters, mit ihnen unterhalte ich mich, wie ich es jetzt mit Meister Gotama tue.“ ",
  "dn3:1.11.1": "„Aber Ambaṭṭha, du musst mit einem bestimmten Ziel hierhergekommen sein. Du solltest dich darauf ausrichten. ",
  "dn3:1.11.2": "Obwohl dieser Ambaṭṭha nicht gut ausgebildet ist, denkt er, er sei gut ausgebildet. Was ist das anders als Mangel an guter Ausbildung?“ ",
  "dn3:1.12.1": "Auf diese Worte des Buddha wurde Ambaṭṭha zornig und aufgebracht über ihn, weil er ihn als nicht gut ausgebildet bezeichnet hatte. Er fiel sogar über den Buddha selbst her und zerriss sich das Maul über ihn: ",
  "dn3:1.12.2": "„Der Asket Gotama wird geschlagen werden!“ Er sagte zum Buddha: ",
  "dn3:1.12.3": "„Meister Gotama, die Angehörigen des Sakyerstammes sind ruppig, ",
  "dn3:1.12.4": "hart, ",
  "dn3:1.12.5": "nehmen alles übel ",
  "dn3:1.12.6": "und sind streitlustig. ",
  "dn3:1.12.7": "Primitiv sind sie, und primitiv bleiben sie! Sie ehren, achten, würdigen und verehren die Brahmanen nicht. ",
  "dn3:1.12.8": "Es ist weder richtig noch angemessen, dass die Sakyer, primitiv, wie sie sind, die Brahmanen nicht ehren, achten, würdigen und verehren.“ ",
  "dn3:1.12.9": "Und so verunglimpfte Ambaṭṭha die Sakyer zum ersten Mal mit dem Wort „Primitive“. ",
  "dn3:1.13.0": "2.2. Der zweite Gebrauch des Wortes „Primitive“ ",
  "dn3:1.13.1": "„Aber Ambaṭṭha, was haben die Sakyer dir angetan?“ ",
  "dn3:1.13.2": "„Dieses eine Mal, Meister Gotama, ging ich wegen einer Angelegenheit für meinen Lehrer, den Brahmanen Pokkharasāti, nach Kapilavatthu. ",
  "dn3:1.13.3": "Ich begab mich zu den Sakyern in ihrer Versammlungshalle. ",
  "dn3:1.13.4": "Nun saßen zu dieser Zeit mehrere Sakyer und Sakyerprinzen auf hohen Sitzen, stießen einander mit den Fingern an, kicherten und spielten miteinander. Ja, sie erdreisteten sich sogar, über mich zu kichern, und boten mir keinen Sitz an. ",
  "dn3:1.13.5": "Es ist weder richtig noch angemessen, dass die Sakyer, primitiv, wie sie sind, die Brahmanen nicht ehren, achten, würdigen und verehren.“ ",
  "dn3:1.13.6": "Und so verunglimpfte Ambaṭṭha die Sakyer zum zweiten Mal mit dem Wort „Primitive“. ",
  "dn3:1.14.0": "2.3. Der dritte Gebrauch des Wortes „Primitive“ ",
  "dn3:1.14.1": "„Selbst eine kleine Wachtel, Ambaṭṭha, redet in ihrem eigenen Nest, wie es ihr gefällt. ",
  "dn3:1.14.2": "Kapilavatthu ist der Ort, der den Sakyern gehört, Ambaṭṭha. Es ist des Ehrwürdigen Ambaṭṭha nicht würdig, wegen so einer Kleinigkeit die Beherrschung zu verlieren.“ ",
  "dn3:1.14.3": "„Meister Gotama, es gibt diese vier Kasten: ",
  "dn3:1.14.4": "die Adligen, die Brahmanen, die Bauern und die Hilfsarbeiter. ",
  "dn3:1.14.5": "Drei dieser Kasten, ",
  "dn3:1.14.6": "die Adligen, die Bauern und die Hilfsarbeiter, ",
  "dn3:1.14.7": "gedeihen nur, wenn sie den Brahmanen dienen. ",
  "dn3:1.14.8": "Es ist weder richtig noch angemessen, dass die Sakyer, primitiv, wie sie sind, die Brahmanen nicht ehren, achten, würdigen und verehren.“ ",
  "dn3:1.14.9": "Und so verunglimpfte Ambaṭṭha die Sakyer zum dritten Mal mit dem Wort „Primitive“. ",
  "dn3:1.15.0": "2.4. Das Wort „Sohn eines Sklavenmädchens“ wird gebraucht ",
  "dn3:1.15.1": "Da kam dem Buddha in den Sinn: ",
  "dn3:1.15.2": "„Dieser Ambaṭṭha setzt die Sakyer zu sehr herab, indem er sie Primitive nennt. Warum befrage ich ihn nicht über seinen eigenen Stamm?“ ",
  "dn3:1.15.3": "Und er sagte zu ihm: ",
  "dn3:1.15.4": "„Welches ist dein Stamm, Ambaṭṭha?“ ",
  "dn3:1.15.5": "„Ich bin ein Kaṇhāyaner, Meister Gotama.“ ",
  "dn3:1.15.6": "„Aber wenn du dich an den alten Namen und Stamm deiner Mutter und deines Vaters erinnerst, so waren die Sakyer die Kinder der Herren, und du stammst vom Sohn eines Sklavenmädchens der Sakyer ab. ",
  "dn3:1.15.7": "Doch die Sakyer betrachten den König Okkāka als ihren Großvater. ",
  "dn3:1.15.8": "Es war einmal eine Zeit, da wünschte König Okkāka, die Thronfolge auf den Sohn seiner liebsten Königin zu übertragen und verbannte daher die älteren Prinzen aus dem Reich – ",
  "dn3:1.15.9": "Okkāmukha, Karakaṇḍa, Hatthinika und Sinisūra. ",
  "dn3:1.15.10": "Sie richteten ihr Heim neben einem Lotusteich an den Hängen des Himalaya ein, wo ein großer Wald von Sāka-Teakbäumen wuchs. ",
  "dn3:1.15.11": "Aus Furcht, dass ihre Linie sich auflösen könnte, schliefen sie mit ihren eigenen (_saka_) Schwestern. ",
  "dn3:1.15.12": "Da wandte sich König Okkāka an seine Minister und Berater: ",
  "dn3:1.15.13": "‚Wo, ihr Herren, haben sich die Prinzen nun niedergelassen?‘ ",
  "dn3:1.15.14": "‚Majestät, da ist ein Lotusteich an den Hängen des Himalaya, wo ein großer Wald von Teakbäumen wächst. Dort haben sie sich niedergelassen. ",
  "dn3:1.15.15": "Aus Furcht, dass ihre Linie sich auflösen könnte, schlafen sie mit ihren eigenen Schwestern.‘ ",
  "dn3:1.15.16": "Darauf, Ambaṭṭha, drückte der König Okkāka dieses innige Gefühl aus: ",
  "dn3:1.15.17": "‚Die Prinzen sind tatsächlich Sakyer! Die Prinzen sind tatsächlich die besten Sakyer!‘ ",
  "dn3:1.15.18": "Von diesem Tag an kannte man die Sakyer, und er war ihr Begründer. ",
  "dn3:1.16.1": "Nun hatte König Okkāka ein Sklavenmädchen mit Namen Disā. ",
  "dn3:1.16.2": "Sie gebar einen Jungen mit Namen „Schwarz“. ",
  "dn3:1.16.3": "Als er geboren war, sagte Schwarzjunge: ",
  "dn3:1.16.4": "‚Wasch mich, Mama, bade mich! Schaff diesen Schmutz von mir fort! Ich werde für dich nützlich sein!‘ ",
  "dn3:1.16.5": "Wenn die Leute heutzutage Kobolde sehen, verstehen sie sie als Kobolde; ",
  "dn3:1.16.6": "in jenen Tagen aber verstanden sie Kobolde als ‚Schwarzbuben‘. ",
  "dn3:1.16.7": "Sie sagen: ",
  "dn3:1.16.8": "‚Er sprach, sobald er geboren war – ein Schwarzbube ist geboren! Ein Kobold ist geboren!‘ ",
  "dn3:1.16.9": "Von diesem Tag an wurden die Kaṇhāyaner bekannt gemacht, und er war ihr Begründer. ",
  "dn3:1.16.10": "So waren die Sakyer, wenn man sich an den alten Namen und Stamm deiner Mutter und deines Vaters erinnert, die Kinder der Herren, und du stammst vom Sohn eines Sklavenmädchens der Sakyer ab.“ ",
  "dn3:1.17.1": "Auf diese Worte sagten diese Schüler zum Buddha: ",
  "dn3:1.17.2": "„Meister Gotama, bitte setze Ambaṭṭha nicht zu sehr herab, indem du ihn den Sohn eines Sklavenmädchens nennst. ",
  "dn3:1.17.3": "Er ist von guter Geburt, ein ehrbarer Mensch, gelehrt, ein guter Redner und klug. Er ist in der Lage, mit dem Meister Gotama über diese Sache ein Gespräch zu führen.“ ",
  "dn3:1.18.1": "Da sagte der Buddha zu ihnen: ",
  "dn3:1.18.2": "„Nun, Schüler, wenn ihr denkt, ",
  "dn3:1.18.3": "Ambaṭṭha sei von schlechter Geburt, kein ehrbarer Mensch, nicht gelehrt, ein schlechter Redner, geistlos und nicht in der Lage, mit mir über diese Sache ein Gespräch zu führen, dann lasst ihn beiseite, und ihr könnt mit mir ein Gespräch führen. ",
  "dn3:1.18.4": "Aber wenn ihr denkt, ",
  "dn3:1.18.5": "er sei von guter Geburt, ein ehrbarer Mensch, gelehrt, ein guter Redner, klug und in der Lage, mit mir über diese Sache ein Gespräch zu führen, dann solltet ihr beiseitetreten und ihn ein Gespräch mit mir führen lassen.“ ",
  "dn3:1.19.1": "„Er ist in der Lage, ein Gespräch zu führen. Wir werden schweigen und Ambaṭṭha ein Gespräch mit dem Meister Gotama führen lassen.“ ",
  "dn3:1.20.1": "Und der Buddha sagte zu Ambaṭṭha: ",
  "dn3:1.20.2": "„Nun, Ambaṭṭha, da ist eine berechtigte Frage, die aufkommt. Du wirst sie nicht mögen, aber du solltest dennoch antworten. ",
  "dn3:1.20.3": "Wenn du nicht antwortest, indem du dem Problem ausweichst, schweigst oder weggehst, wird dein Kopf eben hier in sieben Stücke zerspringen. ",
  "dn3:1.20.4": "Was denkst du, Ambaṭṭha? ",
  "dn3:1.20.5": "Nach dem, was du von älteren und ehrwürdigen Brahmanen gehört hast, den Lehrern der Lehrer: Was ist der Ursprung der Kaṇhāyaner und wer ist ihr Begründer?“ ",
  "dn3:1.20.6": "Daraufhin schwieg Ambaṭṭha. ",
  "dn3:1.20.7": "Zum zweiten Mal stellte der Buddha seine Frage, ",
  "dn3:1.20.9": "und zum zweiten Mal schwieg Ambaṭṭha. ",
  "dn3:1.20.10": "Da sagte der Buddha zu ihm: ",
  "dn3:1.20.11": "„Antworte nun, Ambaṭṭha. Jetzt ist nicht die Zeit, zu schweigen. ",
  "dn3:1.20.12": "Wenn jemand eine berechtigte Frage, die ihm vom Buddha dreimal gestellt wurde, nicht beantwortet, wird sein Kopf eben da in sieben Stücke zerspringen.“ ",
  "dn3:1.21.1": "Nun stand zu dieser Zeit der Geist Vajirapāṇī in der Luft über Ambaṭṭha und hielt einen gewaltigen eisernen Wurfspieß, der brannte, loderte und glühte, und dachte: ",
  "dn3:1.21.2": "„Wenn Ambaṭṭha nicht antwortet, wenn er zum dritten Mal gefragt wird, werde ich seinen Kopf eben da in sieben Stücke zerspringen lassen!“ ",
  "dn3:1.21.3": "Und sowohl der Buddha als auch Ambaṭṭha konnten Vajirapāṇī sehen. ",
  "dn3:1.21.4": "Ambaṭṭha war panisch und erschüttert und seine Haare sträubten sich. Indem er beim Buddha Schutz, Unterschlupf und Zuflucht suchte, setzte er sich nahe zu ihm und sagte: ",
  "dn3:1.21.5": "„Was hast du gesagt? ",
  "dn3:1.21.6": "Bitte wiederhole die Frage.“ ",
  "dn3:1.21.7": "„Was denkst du, Ambaṭṭha? ",
  "dn3:1.21.8": "Nach dem, was du von älteren und ehrwürdigen Brahmanen gehört hast, den Lehrern der Lehrer: Was ist der Ursprung der Kaṇhāyaner und wer ist ihr Begründer?“ ",
  "dn3:1.21.9": "„Ich habe gehört, Meister Gotama, dass es geradeso ist, wie du sagst. ",
  "dn3:1.21.10": "Das ist der Ursprung der Kaṇhāyaner ",
  "dn3:1.21.11": "und das ist ihr Begründer.“ ",
  "dn3:1.22.0": "2.5. Die Diskussion über Ambaṭṭhas Erbe ",
  "dn3:1.22.1": "Auf diese Worte machten diese Schüler einen Tumult: ",
  "dn3:1.22.2": "„Es zeigt sich, dass Ambaṭṭha von schlechter Geburt ist, kein ehrbarer Mensch, der Sohn eines Sklavenmädchens der Sakyer, und dass die Sakyer Söhne seines Herrn sind! ",
  "dn3:1.22.3": "Und es scheint, dass der Asket Gotama nur die Wahrheit gesprochen hat, obwohl wir uns erdreisteten, ihn zu tadeln!“ ",
  "dn3:1.23.1": "Da kam dem Buddha in den Sinn: ",
  "dn3:1.23.2": "„Diese Schüler setzen Ambaṭṭha zu sehr herab, indem du ihn den Sohn eines Sklavenmädchens nennen. Warum helfe ich ihm nicht da heraus?“ ",
  "dn3:1.23.3": "Und der Buddha sagte zu den Schülern: ",
  "dn3:1.23.4": "„Schüler, bitte setzt Ambaṭṭha nicht zu sehr herab, indem ihr ihn den Sohn eines Sklavenmädchens nennt. ",
  "dn3:1.23.5": "Dieser Schwarzjunge war ein bedeutender Weiser. ",
  "dn3:1.23.6": "Er ging zu einem Land im Süden und prägte sich den Höchsten Zauberspruch ein.Dann begab er sich zu König Okkāka und hielt um die Hand seiner Tochter Maddarūpī an. ",
  "dn3:1.23.7": "Der König sagte zu ihm: ",
  "dn3:1.23.8": "‚Wer zum Teufel ist dieser Sohn eines Sklavenmädchens, dass er um die Hand meiner Tochter anhält!‘ Zornig und aufgebracht legte er einen Pfeil mit rasiermesserscharfer Spitze an. ",
  "dn3:1.23.9": "Aber er konnte ihn weder abschießen noch wieder locker lassen. ",
  "dn3:1.23.10": "Da begaben sich die Minister und Berater zu dem Weisen Schwarzer Junge und sagten: ",
  "dn3:1.23.11": "‚Verschone den König, Herr, ",
  "dn3:1.23.12": "verschone ihn!‘ ",
  "dn3:1.23.13": "‚Der König wird sicher sein. Aber wenn er den Pfeil nach unten schießt, wird es im ganzen Reich ein Erdbeben geben.‘ ",
  "dn3:1.23.14": "‚Verschone den König, Herr, und verschone das Land!‘ ",
  "dn3:1.23.15": "‚Der König und das Land werden sicher sein. Aber wenn er den Pfeil nach oben schießt, wird es im ganzen Reich sieben Jahre lang keinen Regen geben.‘ ",
  "dn3:1.23.16": "‚Verschone den König, Herr, verschone das Land, und lass Regen fallen!‘ ",
  "dn3:1.23.17": "‚Der König und das Land werden sicher sein, und es wird Regen fallen. Aber wenn der König mit dem Pfeil auf den Kronprinzen zielt, wird dieser sicher und unversehrt sein.‘ ",
  "dn3:1.23.18": "Da sagten die Minister zu Okkāka: ",
  "dn3:1.23.19": "‚Okkāka muss mit dem Pfeil auf den Prinzen zielen. Er wird sicher und unversehrt sein.‘ ",
  "dn3:1.23.20": "Da zielte der König Okkāka mit dem Pfeil auf den Kronprinzen. Und dieser war sicher und unversehrt. ",
  "dn3:1.23.21": "Da war der König panisch und erschüttert und seine Haare sträubten sich. Aus Furcht vor der Höchststrafe gab er die Hand seiner Tochter Maddarūpī. ",
  "dn3:1.23.22": "Schüler, bitte setzt Ambaṭṭha nicht zu sehr herab, indem ihr ihn den Sohn eines Sklavenmädchens nennt. Dieser Schwarzjunge war ein bedeutender Weiser.“ ",
  "dn3:1.24.0": "3. Die Überlegenheit der Adligen ",
  "dn3:1.24.1": "Dann wandte sich der Buddha an Ambaṭṭha: ",
  "dn3:1.24.2": "„Was denkst du, Ambaṭṭha? ",
  "dn3:1.24.3": "Da würde ein adliger Junge mit einem Brahmanenmädchen schlafen und sie bekämen einen Sohn. ",
  "dn3:1.24.4": "Würde er von den Brahmanen einen Sitz und Wasser erhalten?“ ",
  "dn3:1.24.5": "„Das würde er, Meister Gotama.“ ",
  "dn3:1.24.6": "„Und würden die Brahmanen ihm bei einer Essensspende für die Ahnen, bei der Spende einer Milchreistafel, bei einem Opfer oder einem Festmahl für Gäste zu essen geben?“ ",
  "dn3:1.24.7": "„Das würden sie.“ ",
  "dn3:1.24.8": "„Und würden die Brahmanen ihn die Hymnen lehren oder nicht?“ ",
  "dn3:1.24.9": "„Sie würden es tun.“ ",
  "dn3:1.24.10": "„Und würde er von den Frauen ferngehalten oder nicht?“ ",
  "dn3:1.24.11": "„Das würde er nicht.“ ",
  "dn3:1.24.12": "„Und würden die Adligen ihn zum König salben?“ ",
  "dn3:1.24.13": "„Nein, Meister Gotama. ",
  "dn3:1.24.14": "Und warum nicht? ",
  "dn3:1.24.15": "Weil seine mütterliche Seite unpassend wäre.“ ",
  "dn3:1.25.1": "„Was denkst du, Ambaṭṭha? ",
  "dn3:1.25.2": "Da würde ein Brahmanenjunge mit einem adligen Mädchen schlafen und sie bekämen einen Sohn. ",
  "dn3:1.25.3": "Würde er von den Brahmanen einen Sitz und Wasser erhalten?“ ",
  "dn3:1.25.4": "„Das würde er, Meister Gotama.“ ",
  "dn3:1.25.5": "„Und würden die Brahmanen ihm bei einer Essensspende für die Ahnen, bei der Spende einer Milchreistafel, bei einem Opfer oder einem Festmahl für Gäste zu essen geben?“ ",
  "dn3:1.25.6": "„Das würden sie.“ ",
  "dn3:1.25.7": "„Und würden die Brahmanen ihn die Hymnen lehren oder nicht?“ ",
  "dn3:1.25.8": "„Sie würden es tun.“ ",
  "dn3:1.25.9": "„Und würde er von den Frauen ferngehalten oder nicht?“ ",
  "dn3:1.25.10": "„Das würde er nicht.“ ",
  "dn3:1.25.11": "„Und würden die Adligen ihn zum König salben?“ ",
  "dn3:1.25.12": "„Nein, Meister Gotama. ",
  "dn3:1.25.13": "Und warum nicht? ",
  "dn3:1.25.14": "Weil seine väterliche Seite unpassend wäre.“ ",
  "dn3:1.26.1": "„Und somit, Ambaṭṭha, stehen die Adligen höher und die Brahmanen tiefer, ob man nun Frauen mit Frauen oder Männer mit Männern vergleicht. ",
  "dn3:1.26.2": "Was denkst du, Ambaṭṭha? ",
  "dn3:1.26.3": "Da würden die Brahmanen aus irgendeinem Grund einem Brahmanen den Kopf scheren, ihn mit einem Sack voll Asche stäupen und ihn aus dem Land oder der Stadt verbannen. ",
  "dn3:1.26.4": "Würde er von den Brahmanen einen Sitz und Wasser erhalten?“ ",
  "dn3:1.26.5": "„Nein, Meister Gotama.“ ",
  "dn3:1.26.6": "„Und würden die Brahmanen ihm bei einer Essensspende für die Ahnen, bei der Spende einer Milchreistafel, bei einem Opfer oder einem Festmahl für Gäste zu essen geben?“ ",
  "dn3:1.26.7": "„Nein, Meister Gotama.“ ",
  "dn3:1.26.8": "„Und würden die Brahmanen ihn die Hymnen lehren oder nicht?“ ",
  "dn3:1.26.9": "„Nein, Meister Gotama.“ ",
  "dn3:1.26.10": "„Und würde er von den Frauen ferngehalten oder nicht?“ ",
  "dn3:1.26.11": "„Das würde er.“ ",
  "dn3:1.27.1": "„Was denkst du, Ambaṭṭha? ",
  "dn3:1.27.2": "Da würden die Adligen aus irgendeinem Grund einem Adligen den Kopf scheren, ihn mit einem Sack voll Asche stäupen und ihn aus dem Land oder der Stadt verbannen. ",
  "dn3:1.27.3": "Würde er von den Brahmanen einen Sitz und Wasser erhalten?“ ",
  "dn3:1.27.4": "„Das würde er, Meister Gotama.“ ",
  "dn3:1.27.5": "„Und würden die Brahmanen ihm bei einer Essensspende für die Ahnen, bei der Spende einer Milchreistafel, bei einem Opfer oder einem Festmahl für Gäste zu essen geben?“ ",
  "dn3:1.27.6": "„Das würden sie.“ ",
  "dn3:1.27.7": "„Und würden die Brahmanen ihn die Hymnen lehren oder nicht?“ ",
  "dn3:1.27.8": "„Sie würden es tun.“ ",
  "dn3:2.1.0": "4. Wissen und Verhalten ",
  "dn3:2.3.0": "5. Vier Gründe für das Ausscheiden ",
  "dn3:2.6.0": "6. Wie die Eremiten der Vergangenheit sein ",
  "dn3:2.11.0": "7. Die zwei Kennzeichen sehen ",
  "dn3:2.16.0": "8. Pokkharasāti besucht den Buddha ",
  "dn3:2.22.0": "9. Pokkharasāti erklärt sich zum Laienanhänger "
}