{
  "dn3:0.1": "Lange Lehrreden 3 ",
  "dn3:0.2": "Mit Ambaṭṭha ",
  "dn3:1.1.1": "So habe ich es gehört: ",
  "dn3:1.1.2": "Einmal wanderte der Buddha mit einem großen Saṅgha von etwa 500 Mönchen und Nonnen durch das Land der Kosaler. Er kam zu einem Dorf der Kosaler Brahmanen mit Namen Icchānaṅgala. ",
  "dn3:1.1.3": "Dort hielt er sich in einem Wald bei Icchānaṅgala auf. ",
  "dn3:1.2.0": "1. Der Abschnitt über Pokkharasāti ",
  "dn3:1.2.1": "Damals lebte der Brahmane Pokkharasāti in Ukkaṭṭhā. Es war ein königliches Gut, von König Pasenadi von Kosala verliehen, das von Lebewesen wimmelte und reichlich Heu, Wald, Wasser und Getreide besaß, ein königlicher Park, der einem Brahmanen gewährt war. ",
  "dn3:1.2.2": "Pokkharasāti hörte: ",
  "dn3:1.2.3": "„Es scheint, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist in Icchānaṅgala angekommen und hält sich in einem Wald in der Nähe auf. ",
  "dn3:1.2.4": "Er hat diesen guten Ruf: ",
  "dn3:1.2.5": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet. ",
  "dn3:1.2.6": "Er hat diese Welt – mit ihren Göttern, Māras und Brahmās, mit dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – durch eigene Einsicht erkannt und erklärt sie anderen. ",
  "dn3:1.2.7": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "dn3:1.2.8": "Es ist gut, solche Vollendeten zu sehen.‘“ ",
  "dn3:1.3.0": "2. Der Brahmanenschüler Ambaṭṭha ",
  "dn3:1.3.1": "Nun hatte Pokkharasāti zu dieser Zeit einen Brahmanenschüler namens Ambaṭṭha. Er war einer, der die Hymnen aufsagte und im Gedächtnis hatte und der die drei Veden gemeistert hatte, zusammen mit ihrem Wortschatz, den Riten, den Lauten und der Ableitung der Wörter sowie dem Testament als fünftem. Er kannte die Sprachwissenschaft und die Grammatik und war mit der Kosmologie und mit den Kennzeichen eines großen Mannes vertraut. Er war als Meister im geistlichen Erbes der drei Veden seines eigenen Lehrers legitimiert worden mit den Worten: ",
  "dn3:1.3.2": "„Was ich weiß, das weißt du. ",
  "dn3:1.3.3": "Und was du weißt, das weiß ich.“ ",
  "dn3:1.4.1": "Da wandte sich Pokkharasāti an Ambaṭṭha: ",
  "dn3:1.4.2": "„Lieber Ambaṭṭha, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist in Icchānaṅgala angekommen und hält sich in einem Wald in der Nähe auf. … ",
  "dn3:1.10.0": "2.1. Der erste Gebrauch des Wortes „Primitive“ ",
  "dn3:1.13.0": "2.2. Der zweite Gebrauch des Ausdrucks „Primitive“ ",
  "dn3:1.14.0": "2.3. Der dritte Gebrauch des Ausdrucks „Primitive“ ",
  "dn3:1.15.0": "2.4. Das Wort „Sohn einer Sklavin“ wird gebraucht ",
  "dn3:1.22.0": "2.5. Die Diskussion über Ambaṭṭhas Erbe ",
  "dn3:1.24.0": "3. Die Überlegenheit der Adligen ",
  "dn3:2.1.0": "4. Wissen und Verhalten ",
  "dn3:2.3.0": "5. Vier Gründe für das Ausscheiden ",
  "dn3:2.6.0": "6. Wie die Eremiten der Vergangenheit sein ",
  "dn3:2.11.0": "7. Die zwei Kennzeichen sehen ",
  "dn3:2.16.0": "8. Pokkharasāti besucht den Buddha ",
  "dn3:2.22.0": "9. Pokkharasāti erklärt sich zum Laienanhänger "
}