{
  "dn8:0.1": "Lange Lehrreden 8 ",
  "dn8:0.2": "Das Löwengebrüll vor dem nackten Asketen Kassapa ",
  "dn8:1.1": "So habe ich es gehört: ",
  "dn8:1.2": "Einmal hielt sich der Buddha bei Ujuñña auf, im Wildpark bei Kaṇṇakatthala. ",
  "dn8:1.3": "Da ging der nackte Asket Kassapa zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "dn8:1.4": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte Kassapa sich zur Seite hin und sagte zum Buddha: ",
  "dn8:2.1": "„Meister Gotama, ich habe Folgendes gehört: ",
  "dn8:2.2": "‚Der Asket Gotama tadelt alle inbrünstigen Bußübungen. Er verurteilt ausnahmslos alle diese inbrünstigen Büßer, die ein raues Leben führen, und prangert sie an.‘ ",
  "dn8:2.3": "Geben die, die das sagen, die Worte des Buddha wieder und stellen ihn nicht mit einer Unwahrheit falsch dar? Ist ihre Erklärung im Einklang mit der Lehre? Gibt es berechtigte Gründe, sie zu tadeln und zu kritisieren? ",
  "dn8:2.4": "Denn wir wollen den Meister Gotama nicht falsch darstellen.“ ",
  "dn8:3.1": "„Kassapa, die das sagen, geben nicht meine Worte wieder. Sie stellen mich mit einer falschen, leeren und unwahren Behauptung falsch dar. ",
  "dn8:3.2": "Mit geläuterter und übermenschlicher Hellsichtigkeit sehe ich manchen inbrünstigen Büßer, der ein raues Leben führt, wie er an einem verlorenen Ort wiedergeboren wird, einem schlechten Ort, in der Unterwelt, der Hölle. ",
  "dn8:3.3": "Aber ich sehe einen anderen inbrünstigen Büßer, der ein raues Leben führt, wie er an einem guten Ort wiedergeboren wird, in einer himmlischen Welt. ",
  "dn8:3.4": "Ich sehe manchen inbrünstigen Büßer, der es leicht nimmt, wie er an einem verlorenen Ort wiedergeboren wird, in der Hölle. ",
  "dn8:3.5": "Aber ich sehe einen anderen inbrünstigen Büßer, der es leicht nimmt, wie er an einem guten Ort wiedergeboren wird, in einer himmlischen Welt. ",
  "dn8:3.6": "Da ich das Kommen und Gehen, das Sterben und Wiedergeborenwerden dieser inbrünstigen Büßer auf diese Art wahrhaftig verstehe, wie könnte ich da alle inbrünstigen Bußübungen tadeln oder ausnahmslos alle diese inbrünstigen Büßer, die ein raues Leben führen, verurteilen und anprangern? ",
  "dn8:4.1": "Es gibt einige kluge Asketen und Brahmanen, die subtil sind, in den Doktrinen anderer vervollkommnet, Haarspalter. Man könnte meinen, sie lebten, um mit ihrem Verstand Überzeugungen niederzureißen. ",
  "dn8:4.2": "Sie stimmen mir bei manchen Dingen zu und bei anderen nicht. ",
  "dn8:4.3": "Manche Dinge, die sie begrüßen, begrüße ich auch. ",
  "dn8:4.4": "Manche Dinge, die sie nicht begrüßen, begrüße ich auch nicht. ",
  "dn8:4.5": "Aber manche Dinge, die sie begrüßen, begrüße ich nicht. ",
  "dn8:4.6": "Und manche Dinge, die sie nicht begrüßen, begrüße ich. ",
  "dn8:4.7": "Manche Dinge, die ich begrüße, begrüßen auch andere. "
}