{
  "dn9:0.1": "Lange Lehrreden 9 ",
  "dn9:0.2": "Mit Poṭṭhapāda ",
  "dn9:1.0": "1. Über den Wanderer Poṭṭhapāda ",
  "dn9:1.1": "So habe ich es gehört: ",
  "dn9:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "dn9:1.3": "Nun befand sich zu der Zeit der Wanderer Poṭṭhapāda zusammen mit 300 Wanderern in Mallikās Kloster für philosophische Debatten mit nur einer Halle, das von Ebenholzbäumen eingefriedet war. ",
  "dn9:1.4": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Sāvatthī zum Almosengang. ",
  "dn9:2.1": "Da kam ihm in den Sinn: ",
  "dn9:2.2": "„Es ist zu früh für den Almosengang in Sāvatthī. ",
  "dn9:2.3": "Warum gehe ich nicht zu Mallikās Kloster und besuche den Wanderer Poṭṭhapāda?“ ",
  "dn9:2.4": "Und so tat er es. ",
  "dn9:3.1": "Zu dieser Zeit saß Poṭṭhapāda mit einer großen Versammlung von Wanderern beisammen, und sie machten einen Tumult, einen Höllenlärm. Sie hielten sich unwürdige Gespräche aller Art, ",
  "dn9:3.2": "wie Gespräche über Könige, Räuber und Minister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Schlafstellen, über Kränze und Düfte, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, Geschichten vom Land und vom Meer und Gespräche über Wiedergeburt in diesem oder jenem Daseinszustand. ",
  "dn9:4.1": "Poṭṭhapāda sah den Buddha von Weitem kommen ",
  "dn9:4.2": "und brachte seine Versammlung zum Schweigen: ",
  "dn9:4.3": "„Seid still, ihr Herren, macht keinen Laut. ",
  "dn9:4.4": "Hier kommt der Asket Gotama. ",
  "dn9:4.5": "Der Ehrwürdige liebt die Stille und preist die Stille. ",
  "dn9:4.6": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen.“ ",
  "dn9:4.7": "Und diese Wanderer verstummten. ",
  "dn9:5.1": "Da ging der Buddha zum Wanderer Poṭṭhapāda. ",
  "dn9:5.2": "Dieser sagte zu ihm: ",
  "dn9:5.3": "„Der Gesegnete komme her, Herr! ",
  "dn9:5.4": "Willkommen dem Gesegneten, Herr! ",
  "dn9:5.5": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "dn9:5.6": "Setz dich bitte, Herr, dieser Sitz ist bereit.“ ",
  "dn9:5.7": "Der Buddha setzte sich auf den ausgebreiteten Sitz ",
  "dn9:5.8": "während Poṭṭhapāda einen niedrigeren Sitz nahm und sich zur Seite hinsetzte. ",
  "dn9:5.9": "Der Buddha sagte zu ihm: ",
  "dn9:5.10": "„Poṭṭhapāda, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch wurde unterbrochen?“ ",
  "dn9:6.0": "1.1. Über das Aufhören der Wahrnehmung ",
  "dn9:6.1": "Daraufhin sagte der Wanderer Poṭṭhapāda zum Buddha: ",
  "dn9:6.2": "„Herr, das, worüber wir gerade gesprochen haben, wollen wir beiseite lassen. ",
  "dn9:6.3": "Es wird nicht schwer für dich sein, das später zu erfahren. ",
  "dn9:6.4": "Herr, vor ein paar Tagen saßen mehrere Asketen und Brahmanen, die verschiedenen anderen Konfessionen anhängen, hier beisammen, und ein Gespräch über das Aufhören der Wahrnehmung kam unter ihnen auf: ",
  "dn9:6.5": "‚Wie kommt das Aufhören der Wahrnehmung zustande?‘ ",
  "dn9:6.6": "Manche sagten: ",
  "dn9:6.7": "‚Die Wahrnehmungen eines Menschen erscheinen ohne Grund oder Ursache. ",
  "dn9:6.8": "Wenn sie erscheinen, wird man jemand mit Wahrnehmung. ",
  "dn9:6.9": "Wenn sie aufhören, wird man jemand ohne Wahrnehmung. ",
  "dn9:6.10": "So beschreiben Manche das Aufhören der Wahrnehmung. ",
  "dn9:6.11": "Aber jemand anders sagt zu ihnen: ",
  "dn9:6.12": "‚Aber so ist es nicht, gute Herren! ",
  "dn9:6.13": "Die Wahrnehmung ist das Selbst eines Menschen, ",
  "dn9:6.14": "das eintritt und weggeht. ",
  "dn9:6.15": "Wenn es eintritt, wird man jemand mit Wahrnehmung. ",
  "dn9:6.16": "Wenn es weggeht, wird man jemand ohne Wahrnehmung. ",
  "dn9:6.17": "So beschreiben manche das Aufhören der Wahrnehmung. ",
  "dn9:6.18": "Aber jemand anders sagt zu ihnen: ",
  "dn9:6.19": "‚Aber so ist es nicht, gute Herren! ",
  "dn9:6.20": "Es gibt Asketen und Brahmanen, die große Macht und Stärke besitzen. ",
  "dn9:6.21": "Sie setzen einem Menschen Wahrnehmung ein oder entnehmen sie. ",
  "dn9:6.22": "Wenn sie sie einsetzen, wird man jemand mit Wahrnehmung. ",
  "dn9:6.23": "Wenn sie sie entnehmen, wird man jemand ohne Wahrnehmung. ",
  "dn9:6.24": "So beschreiben Manche das Aufhören der Wahrnehmung. ",
  "dn9:7.0": "1.2. Wahrnehmung erscheint mit einer Ursache ",
  "dn9:21.0": "1.3. Wahrnehmung und das Selbst ",
  "dn9:32.0": "2. Über Citta Hatthisāriputta ",
  "dn9:33.19.0": "2.1. Dinge, die verbindlich sind ",
  "dn9:39.0": "2.2. Arten der Wiederverkörperung ",
  "dn9:55.0": "2.3. Citta Hatthisāriputtas Ordination "
}