{
  "dn-blurbs:dn1": "Sementara orang lain mungkin memuji atau mengkritik Sang Buddha, mereka cenderung memusatkan perhatian pada hal-hal sepele. Sang Buddha menyajikan analisis dari 62 jenis pandangan salah, cara agar seseorang terlepas dari spekulasi yang tidak berarti. ",
  "dn-blurbs:dn2": "Raja Ajātasattu yang baru dinobatkan terganggu oleh cara kekerasan yang dia gunakan untuk mendapatkan takhta. Dia mengunjungi Sang Buddha untuk menemukan ketenangan pikiran, dan bertanya tentang manfaat dari latihan spiritual. Sutta ini adalah salah satu karya sastra dan spiritual teragung dari agama Buddha awal. ",
  "dn-blurbs:dn3": "Seorang siswa brahmana muda menyerang keluarga Buddha, tetapi kelancangannya terbalas. ",
  "dn-blurbs:dn4": "Seorang brahmana terkenal mengunjungi Sang Buddha, terlepas dari keberatan para brahmana lainnya. Mereka membahas arti sebenarnya dari menjadi seorang brahmana, dan Sang Buddha dengan terampil menariknya ke sudut pandang-Nya sendiri. ",
  "dn-blurbs:dn5": "Seorang brahmana ingin melakukan pengorbanan besar, dan meminta nasihat Buddha. Sang Buddha menceritakan legenda masa lalu ketika seorang raja dibujuk untuk menghentikan pengorbanan yang kejam. Raja itu akhirnya menggunakan sumber dayanya untuk mendukung warga yang membutuhkan di kerajaannya. Namun, bahkan pengorbanan yang bermanfaat dan tanpa kekerasan tidak ada artinya jika dibandingkan dengan pengorbanan spiritual untuk melepaskan kemelekatan. ",
  "dn-blurbs:dn6": "Sang Buddha menjelaskan kepada berbagai kelompok umat awam tentang hasil meditasi yang bergantung pada cara pengembangan. ",
  "dn-blurbs:dn7": "Diskursus ini banyak dikutip oleh Sang Buddha pada sutta sebelumnya. ",
  "dn-blurbs:dn8": "Sang Buddha ditantang oleh seorang petapa telanjang tentang topik pertapaan spiritual. Beliau menunjukkan bahwa sangat mungkin untuk melakukan semua jenis latihan keras tanpa memiliki kemurnian pikiran. ",
  "dn-blurbs:dn9": "Sang Buddha berdiskusi dengan seorang pengembara tentang sifat dan cara persepsi berkembang melalui kondisi meditatif yang lebih dalam. Namun, tidak satu pun persepsi patut diidentifikasi sebagai diri atau roh. ",
  "dn-blurbs:dn10": "Tak lama setelah kematian Sang Buddha, Yang Mulia Ānanda diundang untuk menjelaskan inti ajaran. ",
  "dn-blurbs:dn11": "Sang Buddha menolak menampilkan mukjizat, menjelaskan bahwa cara ini bukanlah cara yang tepat untuk membangkitkan keyakinan. Beliau melanjutkan dengan menceritakan kisah tentang seorang bhikkhu yang salah arah sampai ke alam Brahmā. ",
  "dn-blurbs:dn12": "Seorang brahmana telah jatuh ke dalam pemikiran bahwa tidak ada gunanya mencoba menawarkan bantuan spiritual kepada orang lain. Sang Buddha pergi menemuinya, dan meyakinkannya tentang manfaat sejati dari ajaran spiritual. ",
  "dn-blurbs:dn13": "Sejumlah brahmana sedang mendiskusikan jalan yang benar untuk bergabung bersama Brahmā. Menentang klaim otoritas yang berdasar pada Veda, Sang Buddha menegaskan bahwa hanya pengalaman pribadi yang dapat menuntun pada kebenaran. ",
  "dn-blurbs:dn14": "Sang Buddha mengajarkan tentang enam Buddha di masa lampau, dan menceritakan kisah panjang tentang salah satu dari mereka, Vipassī. ",
  "dn-blurbs:dn15": "Menolak klaim Yang Mulia Ānanda untuk dengan mudah memahami kemunculan-bergantungan (_paṭiccasamuppāda_), Sang Buddha menyajikan analisis yang kompleks dan sulit, mengungkap nuansa dan implikasi tersembunyi dari ajaran utama ini. "
}