{
  "sn-blurbs:sn1.1": "Sang Buddha menyeberangi banjir dengan tidak berdiam diri dan tidak memaksakan diri. ",
  "sn-blurbs:sn1.2": "Pembebasan hadir ketika seseorang menghentikan pelekatan terhadap kelahiran-kembali. ",
  "sn-blurbs:sn1.3": "Hidup itu singkat, jadi seseorang seharusnya menjatuhkan umpan dunia. ",
  "sn-blurbs:sn1.4": "Waktu berlalu, jadi seseorang seharusnya menjatuhkan umpan dunia. ",
  "sn-blurbs:sn1.5": "Serangkaian pertanyaan samar-samar tentang sebutan  “penyeberang banjir” yang Sang Buddha jawab dengan samar-samar juga. ",
  "sn-blurbs:sn1.6": "Berapa banyakkah yang terjaga ketika yang lainnya tidur? ",
  "sn-blurbs:sn1.7": "Mereka yang mengertti Dhamma hidup dengan mulus di tengah kesulitan. ",
  "sn-blurbs:sn1.8": "Mereka yang tidak bingung hidup dengan mulus di tengah kesulitan. ",
  "sn-blurbs:sn1.9": "Seseorang akan terjebak dalam wilayah Kematian (_maccu_), kecuali jika ia melepaskan kesombongan. ",
  "sn-blurbs:sn1.10": "Praktisi spiritual memiliki kulit yang cerah, meskipun hidup mereka sederhana. ",
  "sn-blurbs:sn1.11": "Bahkan alam surga Tiga Puluh Tiga (Tāvatiṁsa) pun tidak kekal. ",
  "sn-blurbs:sn1.12": "Seseorang berpikir bahwa kemelekatannya menghasilkan perasaan sukacita, tetapi sebenarnya kemelekatan itu menghasilkan kesedihan. ",
  "sn-blurbs:sn1.13": "Seperti banyak dari diskursus-diskursus lainnya, di sini Sang Buddha mengulang perkataan sesosok dewa dengan pembelokan halus ke arah Dhamma. ",
  "sn-blurbs:sn1.14": "Nilai-nilai duniawi sesosok dewa diperbaiki dengan versi Sang Buddha. ",
  "sn-blurbs:sn1.15": "Desiran hutan yang sepi bisa terasa menakutkan—tetapi tidak bagi Sang Buddha. ",
  "sn-blurbs:sn1.16": "Kemalasan adalah penghalang Jalan Mulia. ",
  "sn-blurbs:sn1.17": "Hidup itu sulit bagi seorang petapa yang tidak terkendali; mereka harus menarik masuk gagasan-gagasan pikiran mereka seperti kura-kura. ",
  "sn-blurbs:sn1.18": "Apakah ada yang memiliki rasa malu berbuat jahat (_hirī_)? ",
  "sn-blurbs:sn1.19": "Apakah seseorang memiliki gubuk kecil dan sarang kecil—atau apakah seseorang bebas? ",
  "sn-blurbs:sn1.20": "Sesosok dewa mencoba menggoda seorang bhikkhu untuk terlebih dahulu menikmati kesenangan indra dan kemudian pergi. ",
  "sn-blurbs:sn1.21": "Seorang bhikkhu seharusnya hidup dengan pemikiran bahwa kepalanya seolah-olah terbakar. ",
  "sn-blurbs:sn1.22": "Keburukan yang dilakukan seseorang merugikan dirinya sendiri. ",
  "sn-blurbs:sn1.23": "Generasi ini semuanya kusut seperti sarang rambut kusut. Akan tetapi, siapa yang mampu menguraikan kekusutan itu? ",
  "sn-blurbs:sn1.24": "Seseorang seharusnya mengekang pikiran, tetapi hanya dari apa pun yang mendatangkan kejahatan. ",
  "sn-blurbs:sn1.25": "Jika seorang _arahant_ telah melampaui segala bentuk keakuan (_anatta_), akankah mereka masih menyebut diri mereka sebagai “aku” atau “saya”? "
}