{
  "sn-blurbs:sn1": "“Diskursus Bertaut tentang Devatā” berisi 81 diskursus, masing-masing menggambarkan percakapan Buddha dengan para dewa. Biasanya, sesosok atau sejumlah dewa mendatangi Sang Buddha ke vihāra di Sāvatthī, menyinari malam hari dengan kecermelangan mereka. Dewa tersebut menyampaikan syair atau pertanyaan kepada Sang Buddha, biasanya berupa puji-pujian, tantangan, teka-teki, atau sesederhana refleksi. Kemudian, Sang Buddha menanggapi, biasanya “mengangkat” diskursus tersebut ke alam yang lebih tinggi. Seperti teks Buddhis pada umumnya, para dewa tidak disembah, tetapi dianggap sebagai kelahiran sementara di alam surga; para dewa belajar dari Sang Buddha, tidak sebaliknya. Pada banyak kasus, kerangka naratifnya ramping. Setelah beberapa saat, kerangka naratifnya dihapus seluruhnya sehingga hanya menyisakan syair-syairnya. Tidak ada tema khusus untuk diskursus di sini, berkisar dari yang sederhana hingga yang mendalam. ",
  "sn-blurbs:sn1.1": "Sang Buddha menyeberangi banjir dengan tidak berdiam diri dan tidak memaksakan diri. ",
  "sn-blurbs:sn1.2": "Pembebasan hadir ketika seseorang menghentikan kemelekatan terhadap kelahiran-kembali. ",
  "sn-blurbs:sn1.3": "Hidup itu singkat, jadi seseorang seharusnya menjatuhkan umpan dunia. ",
  "sn-blurbs:sn1.4": "Waktu berlalu, jadi seseorang seharusnya menjatuhkan umpan dunia. ",
  "sn-blurbs:sn1.5": "Serangkaian pertanyaan samar-samar tentang sebutan  “penyeberang banjir” yang Sang Buddha jawab dengan samar-samar juga. ",
  "sn-blurbs:sn1.6": "Berapa banyakkah yang terjaga ketika yang lainnya tidur? ",
  "sn-blurbs:sn1.7": "Mereka yang mengertti Dhamma hidup dengan mulus di tengah kesulitan. ",
  "sn-blurbs:sn1.8": "Mereka yang tidak bingung hidup dengan mulus di tengah kesulitan. ",
  "sn-blurbs:sn1.9": "Seseorang akan terjebak dalam wilayah Kematian (_maccu_), kecuali jika ia melepaskan kesombongan. ",
  "sn-blurbs:sn1.10": "Praktisi spiritual memiliki kulit yang cerah, meskipun hidup mereka sederhana. ",
  "sn-blurbs:sn1.11": "Bahkan alam surga Tiga Puluh Tiga (Tāvatiṁsa) pun tidak kekal. ",
  "sn-blurbs:sn1.12": "Seseorang berpikir bahwa kemelekatannya menghasilkan perasaan sukacita, tetapi sebenarnya kemelekatan itu menghasilkan kesedihan. ",
  "sn-blurbs:sn1.13": "Seperti banyak dari diskursus-diskursus lainnya, di sini Sang Buddha mengulang perkataan sesosok dewa dengan pembelokan halus ke arah Dhamma. ",
  "sn-blurbs:sn1.14": "Nilai-nilai duniawi sesosok dewa diperbaiki dengan versi Sang Buddha. ",
  "sn-blurbs:sn1.15": "Desiran hutan yang sepi bisa terasa menakutkan—tetapi tidak bagi Sang Buddha. ",
  "sn-blurbs:sn1.16": "Kemalasan adalah penghalang Jalan Mulia. ",
  "sn-blurbs:sn1.17": "Hidup itu sulit bagi seorang petapa yang tidak terkendali; mereka harus menarik masuk gagasan-gagasan pikiran mereka seperti kura-kura. ",
  "sn-blurbs:sn1.18": "Apakah ada yang memiliki rasa malu berbuat jahat (_hirī_)? ",
  "sn-blurbs:sn1.19": "Apakah seseorang memiliki gubuk kecil dan sarang kecil—atau apakah seseorang bebas? ",
  "sn-blurbs:sn1.20": "Sesosok dewa mencoba menggoda seorang bhikkhu untuk terlebih dahulu menikmati kesenangan indra dan kemudian pergi. ",
  "sn-blurbs:sn1.21": "Seorang bhikkhu seharusnya hidup dengan pemikiran bahwa kepalanya seolah-olah terbakar. ",
  "sn-blurbs:sn1.22": "Keburukan yang dilakukan seseorang merugikan dirinya sendiri. ",
  "sn-blurbs:sn1.23": "Generasi ini semuanya kusut seperti sarang rambut kusut. Akan tetapi, siapa yang mampu menguraikan kekusutan itu? ",
  "sn-blurbs:sn1.24": "Seseorang seharusnya mengekang batin, tetapi hanya dari apa pun yang mendatangkan kejahatan. ",
  "sn-blurbs:sn1.25": "Jika seorang _arahant_ telah melampaui segala bentuk keakuan (_anatta_), akankah ia masih menyebut dirinya sebagai “aku” atau “saya”? ",
  "sn-blurbs:sn1.26": "Ada berapa sumber cahaya yang menyinari dunia? ",
  "sn-blurbs:sn1.27": "Arus kelahiran-kembali berhenti mengalir ketika batin-dan-jasmani (_nāmarūpa_) lenyap. ",
  "sn-blurbs:sn1.28": "Bahkan orang kaya juga bisa tidak puas dengan kekayaan mereka—adakah orang yang bebas dari nafsu-kehausan? ",
  "sn-blurbs:sn1.29": "Teka-teki tentang topik pembebasan diri. ",
  "sn-blurbs:sn1.30": "Sang Buddha ditanya caranya terbebas dari segala penderitaan. ",
  "sn-blurbs:sn1.31": "Sejumlah dewa menyampaikan syair-syair tentang orang yang baik, dan Sang Buddha menyampaikan tanggapan-Nya. ",
  "sn-blurbs:sn1.32": "Sejumlah dewa menyampaikan syair-syair tentang praktik memberi, dan Sang Buddha memberikan tanggapan-Nya. ",
  "sn-blurbs:sn1.33": "Sejumlah dewa menyampaikan syair-syair tentang praktik memberi, dan Sang Buddha menyampaikan tanggapan-Nya dengan berkata bahwa Jalan Dhamma melampaui itu semua. ",
  "sn-blurbs:sn1.34": "Dua dewa saling bertukar syair dengan Sang Buddha tentang bagaimana kenikmatan indra menimbulkan penderitaan. ",
  "sn-blurbs:sn1.35": "Sejumlah dewa mencari-cari kesalahan Sang Buddha. Beliau menanggapi kritik mereka dan menyampaikan diskusi lanjutan tentang kesalahan dan pemaafan. ",
  "sn-blurbs:sn1.36": "Sejumlah dewa Satullapa menyampaikan syair-syair tentang berbagai macam topik kepada Sang Buddha. Identifikasi topik syair-syairnya tidak begitu jelas. Jika dibandingkan dengan paralel versi bahasa Cina dari teks ini, kemungkinan teks versi Pāli yang ada telah mengalami kehilangan tekstual. ",
  "sn-blurbs:sn1.37": "Sejumlah besar dewa berkumpul untuk melihat Sang Buddha dan Saṅgha di Kapilavatthu. ",
  "sn-blurbs:sn1.38": "Sejumlah dewa memuja ketahanan dan ketenangan Sang Buddha ketika kaki-Nya terluka oleh serpihan batu. ",
  "sn-blurbs:sn1.39": "Seorang dewi bernama Kokanadā mengaku bahwa ia membenarkan ajaran Buddha tentang karma atas dasar pengalamannya sendiri. ",
  "sn-blurbs:sn1.40": "Seorang dewi bernama Kokanadā, kemungkinan saudari dari dewi pada diskursus sebelumnya, meringkas ajaran dalam sebuah syair yang penuh arti. ",
  "sn-blurbs:sn1.41": "Sesosok dewa menyampaikan sejumlah syair kepada Sang Buddha. ",
  "sn-blurbs:sn1.42": "Jenis-jenis pemberian yang berbeda memiliki manfaat yang berbeda. ",
  "sn-blurbs:sn1.43": "Para dewa dan manusia suka makan, makhluk apa yang tidak suka makanan? ",
  "sn-blurbs:sn1.44": "Sepenggal syair dalam bentuk teka-teki Dhamma. ",
  "sn-blurbs:sn1.45": "Sepenggal syair untuk memuja Sang Buddha. ",
  "sn-blurbs:sn1.46": "Agar terlepas dari Hutan Delusi, seseorang perlu kendaraan Dhamma. ",
  "sn-blurbs:sn1.47": "Bagi mereka yang berdana untuk kepentingan vihāra, jasa kebajikan selalu berkembang. ",
  "sn-blurbs:sn1.48": "Syair-syair pemujian Vihāra Jetavana, Dhamma, dan Yang Mulia Sāriputta, disampaikan oleh sesosok dewa bernama Anāthapiṇḍika. ",
  "sn-blurbs:sn1.49": "Sang Buddha diberikan pertanyaan tentang tujuan masa depan dari orang kikir dan orang dermawan. ",
  "sn-blurbs:sn1.50": "Ghaṭīkāra, seorang murid dari Buddha Kassapa, datang menemui Buddha; dan menyampaikan kehidupan lampau dan pencepaian enam temannya. ",
  "sn-blurbs:sn1.51": "Moralitas adalah baik hingga usia tua. ",
  "sn-blurbs:sn1.52": "Moralitas adalah baik karena tidak dapat membusuk. ",
  "sn-blurbs:sn1.53": "Hal-hal yang menjadi sahabat dalam kehidupan saat ini dan mendatang. ",
  "sn-blurbs:sn1.54": "Apa yang menyokong makhluk-makhluk? Lain dari biasanya, syair ini tidak mencakup bagian “Dhamma”. ",
  "sn-blurbs:sn1.55": "Seseorang dihasilkan oleh ketagihan dan takut akan penderitaan. ",
  "sn-blurbs:sn1.56": "Seseorang dihasilkan oleh ketagihan dan belum terbebaskan dari penderitaan. ",
  "sn-blurbs:sn1.57": "Seseorang dihasilkan oleh ketagihan dan takdirnya ditentukan oleh kamma. ",
  "sn-blurbs:sn1.58": "Apa itu jalan menyimpang? ",
  "sn-blurbs:sn1.59": "Pasangan sejati seseorang adalah keyakinannya. ",
  "sn-blurbs:sn1.60": "",
  "sn-blurbs:sn1.62": "Kesadaran (_citta_) memimpin dunia sekitar dan mengendalikannya. ",
  "sn-blurbs:sn1.63": "Kesadaran (_citta_) memimpin dunia sekitar dan nafsu-keinginan (_taṇhā_) menguasainya. ",
  "sn-blurbs:sn1.64": "Dunia ini dibelenggu erat oleh nafsu-keinginan (_taṇhā_). ",
  "sn-blurbs:sn1.65": "Dunia ini dicengkeram oleh nafsu-keinginan (_taṇhā_). ",
  "sn-blurbs:sn1.66": "Dunia ini dirundung oleh kematian dan usia tua, dan terbakar oleh nafsu-keinginan (_taṇhā_). ",
  "sn-blurbs:sn1.67": "Dunia ini dijerat oleh nafsu-keinginan (_taṇhā_) dan berdiri di atas ketidaknyamanan (_dukkha_). ",
  "sn-blurbs:sn1.68": "Dunia ini dikurung oleh kematian. ",
  "sn-blurbs:sn1.69": "Dunia ini dikepung oleh nafsu-keinginan (_taṇhā_). ",
  "sn-blurbs:sn1.70": "Sebuah teka-teki Dhamma yang jawabannya, secara penuh teka-teki, adalah “enam”. ",
  "sn-blurbs:sn1.71": "Pembunuhan kemarahan adalah salah satu jenis pembunuhan yang dipuji oleh para mulia. ",
  "sn-blurbs:sn1.72": "Apakah penanda dari sebuah kereta, api, sebuah kerajaan, dan seorang perempuan? ",
  "sn-blurbs:sn1.73": "Serangkaian pertanyaan tentang apa yang terbaik. ",
  "sn-blurbs:sn1.74": "Serangkaian pertanyaan yang diajukan oleh satu dewa, dijawab oleh dewa lainnya, dan kemudian diberikan jawaban yang lebih baik oleh Sang Buddha. ",
  "sn-blurbs:sn1.75": "Mengapa meskipun Jalan Mulia telah diajarkan, namun banyak orang masih merasa takut? ",
  "sn-blurbs:sn1.76": "Serangkaian pertanyaan tentang Jalan Mulia. ",
  "sn-blurbs:sn1.77": "Serangkaian pertanyaan tentang berbagai hal. ",
  "sn-blurbs:sn1.78": "Apakah yang seharusnya tidak diberikan oleh seseorang? ",
  "sn-blurbs:sn1.79": "Serangkaian pertanyaan tentang beragam topik. ",
  "sn-blurbs:sn1.80": "Serangkaian pertanyaan tentang beragam topik. ",
  "sn-blurbs:sn1.81": "Serangkaian pertanyaan tentang berbagai macam orang. ",
  "sn-blurbs:sn2.1": "Sesosok dewa bernama Kassapa mendatangi Sang Buddha dan membicarakan tentang latihan pengasingan bhikkhu dan ucapan benar. ",
  "sn-blurbs:sn2.2": "Dewa bernama Kassapa menyampaikan bahwa seorang bhikkhu harus menjadi seorang meditator yang damai dan terbebaskan. ",
  "sn-blurbs:sn2.3": "Dewa bernama Māgha bertanya kepada Buddha tentang apa yang seharusnya dilakukan agar seseorang dapat tertidur dengan lelap dan tidak bersedih. ",
  "sn-blurbs:sn2.4": "Dewa bernama Māgadha bertanya kepada Buddha soal berapa banyaknya sumber cahaya di dunia. Sang Buddha berkata bahwa ada lima sumber cahaya, tetapi Sang Buddha-lah yang terbaik dari semua yang bersinar. ",
  "sn-blurbs:sn2.5": "Dewa bernama Dāmali berpendapat bahwa seorang brahmana seharusnya berusaha meninggalkan keinginan indra. Sang Buddha tidak setuju dengan mengatakan bahwa orang yang sudah benar-benar suci telah menyelesaikan tugasnya. ",
  "sn-blurbs:sn2.6": "Dewa bernama Kāmada menyampaikan serangkaian pernyataan samar yang meratapi kesulitan dari kehidupan spiritual. Sang Buddha setuju, tetapi menekankan bahwa para praktisi sejati tetap menjalaninya meskipun itu sulit. ",
  "sn-blurbs:sn2.7": "Dewa bernama Pañcālacaṇḍa memuji Sang Buddha karena telah menemukan bukaan ditengah-tengah kurungan dunia. Akan tetapi, Sang Buddha menegaskan bahwa siapa pun yang memiliki perhatian-penuh dan ketenangan dapat menemukan jalan keluar seperti itu. ",
  "sn-blurbs:sn2.8": "Dewa bernama Tāyana, yang di kehidupan lampaunya pernah menjadi pendiri suatu sekte non-Buddhis, mengucapkan serangkaian syair yang memuji kerja keras dan disiplin. Syair-syair terkenal ini umum didaras oleh para petapa beraliran Theravāda. ",
  "sn-blurbs:sn2.9": "Dalam suatu perumpamaan gerhana bulan, dewa bulan bernama Candimā ditelan oleh raja asura bernama Rāhu. Candimā memohon kepada Sang Buddha, yang menyuruh Rāhu melepaskannya. Sutta ini dibacakan sebagai syair perlindungan. ",
  "sn-blurbs:sn2.10": "Dalam suatu perumpamaan gerhana matahari, dewa matahari bernama Suriya ditelan oleh raja asura bernama Rāhu. Suriya memohon kepada Sang Buddha, yang menyuruh Rāhu melepaskannya. Sutta ini dibacakan sebagai syair perlindungan. ",
  "sn-blurbs:sn2.11": "Dewa bernama Candimasa mengatakan bahwa mereka yang mempraktikkan penyerapan pasti akan menemukan jalan keluar. Sang Buddha menambahkan bahwa mereka juga harus tekun. ",
  "sn-blurbs:sn2.12": "Dewa bernama Veṇhu (Vishnu) merayakan kegembiraan dari mereka yang mengikuti ajaran Sang Buddha. Sang Buddha menegaskan bahwa praktisi ajaran-Nya akan keluar dari lingkaran kematian. Veṇhu adalah ejaan bahasa Pāli dari bahasa Sanskerta Viṣṇu, dan ini menandai kemunculan langka sesosok dewa dengan nama ini dalam teks-teks Buddhis awal. ",
  "sn-blurbs:sn2.13": "Dewa bernama Dīghalaṭṭhi mendatangi Sang Buddha di Rājagaha dan memuji seorang bhikkhu yang merupakan seorang praktisi meditasi. ",
  "sn-blurbs:sn2.14": "Dewa bernama Nandana bertanya kepada Buddha tentang siapakah makhluk yang berbudi luhur, bijaksana, melampaui penderitaan, dan dipuja oleh para dewa. Sang Buddha menjawab bahwa orang yang demikian adalah seorang arahant. ",
  "sn-blurbs:sn2.15": "Dewa bernama Candana bertanya siapa makhluk yang melewati banjir. Sang Buddha menjawab "
}