{
  "sn-blurbs:sn1": "“Diskursus Bertaut tentang Devatā” berisi 81 diskursus, masing-masing menggambarkan percakapan Buddha dengan para dewa. Biasanya, sesosok atau sejumlah dewa mendatangi Sang Buddha ke vihāra di Sāvatthī, menyinari malam hari dengan kecermelangan mereka. Dewa tersebut menyampaikan syair atau pertanyaan kepada Sang Buddha, biasanya berupa puji-pujian, tantangan, teka-teki, atau sesederhana refleksi. Kemudian, Sang Buddha menanggapi, biasanya “mengangkat” diskursus tersebut ke alam yang lebih tinggi. Seperti teks Buddhis pada umumnya, para dewa tidak disembah, tetapi dianggap sebagai kelahiran sementara di alam surga; para dewa belajar dari Sang Buddha, tidak sebaliknya. Pada banyak kasus, kerangka naratifnya ramping. Setelah beberapa saat, kerangkka naratifnya dihapus seluruhnya sehingga hanya menyisakan syair-syairnya. Tidak ada tema khusus untuk diskursus di sini, berkisar dari yang sederhana hingga yang mendalam. ",
  "sn-blurbs:sn1.1": "Sang Buddha menyeberangi banjir dengan tidak berdiam diri dan tidak memaksakan diri. ",
  "sn-blurbs:sn1.2": "Pembebasan hadir ketika seseorang menghentikan pelekatan terhadap kelahiran-kembali. ",
  "sn-blurbs:sn1.3": "Hidup itu singkat, jadi seseorang seharusnya menjatuhkan umpan dunia. ",
  "sn-blurbs:sn1.4": "Waktu berlalu, jadi seseorang seharusnya menjatuhkan umpan dunia. ",
  "sn-blurbs:sn1.5": "Serangkaian pertanyaan samar-samar tentang sebutan  “penyeberang banjir” yang Sang Buddha jawab dengan samar-samar juga. ",
  "sn-blurbs:sn1.6": "Berapa banyakkah yang terjaga ketika yang lainnya tidur? ",
  "sn-blurbs:sn1.7": "Mereka yang mengertti Dhamma hidup dengan mulus di tengah kesulitan. ",
  "sn-blurbs:sn1.8": "Mereka yang tidak bingung hidup dengan mulus di tengah kesulitan. ",
  "sn-blurbs:sn1.9": "Seseorang akan terjebak dalam wilayah Kematian (_maccu_), kecuali jika ia melepaskan kesombongan. ",
  "sn-blurbs:sn1.10": "Praktisi spiritual memiliki kulit yang cerah, meskipun hidup mereka sederhana. ",
  "sn-blurbs:sn1.11": "Bahkan alam surga Tiga Puluh Tiga (Tāvatiṁsa) pun tidak kekal. ",
  "sn-blurbs:sn1.12": "Seseorang berpikir bahwa kemelekatannya menghasilkan perasaan sukacita, tetapi sebenarnya kemelekatan itu menghasilkan kesedihan. ",
  "sn-blurbs:sn1.13": "Seperti banyak dari diskursus-diskursus lainnya, di sini Sang Buddha mengulang perkataan sesosok dewa dengan pembelokan halus ke arah Dhamma. ",
  "sn-blurbs:sn1.14": "Nilai-nilai duniawi sesosok dewa diperbaiki dengan versi Sang Buddha. ",
  "sn-blurbs:sn1.15": "Desiran hutan yang sepi bisa terasa menakutkan—tetapi tidak bagi Sang Buddha. ",
  "sn-blurbs:sn1.16": "Kemalasan adalah penghalang Jalan Mulia. ",
  "sn-blurbs:sn1.17": "Hidup itu sulit bagi seorang petapa yang tidak terkendali; mereka harus menarik masuk gagasan-gagasan pikiran mereka seperti kura-kura. ",
  "sn-blurbs:sn1.18": "Apakah ada yang memiliki rasa malu berbuat jahat (_hirī_)? ",
  "sn-blurbs:sn1.19": "Apakah seseorang memiliki gubuk kecil dan sarang kecil—atau apakah seseorang bebas? ",
  "sn-blurbs:sn1.20": "Sesosok dewa mencoba menggoda seorang bhikkhu untuk terlebih dahulu menikmati kesenangan indra dan kemudian pergi. ",
  "sn-blurbs:sn1.21": "Seorang bhikkhu seharusnya hidup dengan pemikiran bahwa kepalanya seolah-olah terbakar. ",
  "sn-blurbs:sn1.22": "Keburukan yang dilakukan seseorang merugikan dirinya sendiri. ",
  "sn-blurbs:sn1.23": "Generasi ini semuanya kusut seperti sarang rambut kusut. Akan tetapi, siapa yang mampu menguraikan kekusutan itu? ",
  "sn-blurbs:sn1.24": "Seseorang seharusnya mengekang pikiran, tetapi hanya dari apa pun yang mendatangkan kejahatan. ",
  "sn-blurbs:sn1.25": "Jika seorang _arahant_ telah melampaui segala bentuk keakuan (_anatta_), akankah ia masih menyebut dirinya sebagai “aku” atau “saya”? ",
  "sn-blurbs:sn1.26": "Ada berapa sumber cahaya yang menyinari dunia? ",
  "sn-blurbs:sn1.27": "Arus kelahiran-kembali berhenti mengalir ketika batin-dan-jasmani (_nāmarūpa_) lenyap. ",
  "sn-blurbs:sn1.28": "Bahkan orang kaya juga bisa tidak puas dengan kekayaan mereka—adakah orang yang bebas dari nafsu-kehausan? ",
  "sn-blurbs:sn1.29": "Teka-teki tentang topik pembebasan diri. ",
  "sn-blurbs:sn1.30": "Sang Buddha ditanya caranya terbebas dari segala penderitaan. ",
  "sn-blurbs:sn1.31": "Sejumlah dewa menyampaikan syair-syair tentang orang yang baik, dan Sang Buddha menyampaikan tanggapan-Nya. ",
  "sn-blurbs:sn1.32": "Sejumlah dewa menyampaikan syair-syair tentang praktik memberi, dan Sang Buddha memberikan tanggapan-Nya. ",
  "sn-blurbs:sn1.33": "Sejumlah dewa menyampaikan syair-syair tentang praktik memberi, dan Sang Buddha menyampaikan tanggapan-Nya dengan berkata bahwa Jalan Dhamma melampaui itu semua. ",
  "sn-blurbs:sn1.34": "Dua dewa saling bertukar syair dengan Sang Buddha tentang bagaimana kenikmatan indra menimbulkan penderitaan. ",
  "sn-blurbs:sn1.35": "Sejumlah dewa mencari-cari kesalahan Sang Buddha. Beliau menanggapi kritik mereka dan menyampaikan diskusi lanjutan tentang kesalahan dan pemaafan. ",
  "sn-blurbs:sn1.36": "Sejumlah dewa Satullapa menyampaikan syair-syair tentang berbagai macam topik kepada Sang Buddha. Identifikasi topik syair-syairnya tidak begitu jelas. Jika dibandingkan dengan paralel versi bahasa Cina dari teks ini, kemungkinan teks versi Pāli yang ada telah mengalami kehilangan tekstual. ",
  "sn-blurbs:sn1.37": "Sejumlah besar dewa berkumpul untuk melihat Sang Buddha dan Saṅgha di Kapilavatthu. ",
  "sn-blurbs:sn1.38": "Sejumlah dewa memuja ketahanan dan ketenangan Sang Buddha ketika kaki-Nya terluka oleh serpihan batu. ",
  "sn-blurbs:sn1.39": "Seorang dewi bernama Kokanadā mengaku bahwa ia membenarkan ajaran Buddha tentang karma atas dasar pengalamannya sendiri "
}