{
  "super-blurbs:abhidhamma": "Ringkasan dan analisis dari ajaran yang telah diuraikan di berbagai diskursus sebelumnya. Abhidhamma, atau Dhamma Lebih Tinggi, dimaksudkan untuk para siswa tingkat lanjut yang sudah menguasai Dhamma versi diskursus. ",
  "super-blurbs:an": "Diskursus “Berangka” atau “Numerikal” biasanya dikenal sebagai Aṅguttara Nikāya dalam bahasa Pāli, disingkat AN. Namun, tradisi Pāli juga mengenal bentuk Ekottara (atau) yang biasa ditemukan di koleksi teks Buddhisme Utara. Koleksi ini tersusun dalam pasangan berangka, dari satu sampai sebelas. Dibandingkan dengan _nikāya_ lainnya, koleksi ini lebih berorientasi pada umat awam. Teks Ekottarikāgama (EA) berbahasa Tionghoa merupakan teks yang tidak biasa, berisi banyak bahasan tentang ajaran dasar. Ekottarikāgama hanya memiliki sedikit kesamaan dengan Aṅguttara berbahasa Pāli jika dibandingkan dengan koleksi _nikāya_ lainnya. Selain itu, terdapat sebagian Ekottarikāgama dalam bahasa Tionghoa, serta berbagai diskursus dan fragmen individual dalam bahasa Tionghoa dan Sanskerta. ",
  "super-blurbs:arv": "Arthaviniścayasūtra, atau “Memastikan Definisi”, adalah teks Sanskerta yang hampir seluruhnya berisi kutipan dari bagian-bagian sūtra awal. Teks telah diubah dan diterbitkan dalam serangkaian edisi oleh Alfonsa Ferrari (1944), P.L. Vaidya (1961), dan N.H. Samtani berdasarkan beberapa naskah yang ditemukan di Tibet dan Nepal. Di SuttaCentral, teksnya didasarkan pada versi revisi Samtani oleh Ānandajoti. Ferrari dan Vaidya mengklasifikasikan teks ini sebagai bagian dari teks Mahāyāna, tetapi Samtani dan Ānandajoti menunjukkan bahwa hanya ada beberapa konsep Mahāyāna yang dibahas. Bahasan tersebut kemungkinan merupakan tambahan belakangan. Teks aslinya tampaknya terkait dengan pengikut mazhab Sarvāstivāda, kemungkinan dari sub-mazhab Sautrāntika. ",
  "super-blurbs:avs": "“Ratusan Cerita” adalah kumpulan legenda populer yang terkait dengan pengikut mazhab Sarvāstivāda. Teks ini berasal dari abad ke-1 M. Sejumlah naskah sumber ditemukan, tetapi naskah lengkap tertua yang menjadi sumber utama untuk edisi modern adalah naskah Nepal dari tahun 1645 yang ada di Perpustakaan Universitas Cambridge. Meskipun teksnya muncul belakangan, beberapa isinya paralel dengan teks Buddhis awal. Di SuttaCentral, teksnya berasal dari GRETIL, yang ditambahkan oleh Klaus Wille berdasarkan edisi oleh Vaidya (1958) dan Speyer (1906, 1909). ",
  "super-blurbs:bv": "Buddhavaṁsa adalah teks renungan berupa ayat yang merinci kehidupan 24 Sammāsambuddha masa lalu dan prediksi kecerahan Buddha Gotama. Teks ini muncul belakangan, tanpa adanya koleksi serupa pada teks Buddhisme Utara. Namun, teks ini adalah bagian dari literatur renungan pan-sektarian yang luas. Teks ini disusun pada abad ke-2 dan ke-1 SM, semasa dengan kelahiran mazhab Mahāyāna. ",
  "super-blurbs:cnd": "Cūḷaniddesa atau “Eksposisi Kecil” merupakan setengah bagian dari kitab Niddesa. Setengahnya lagi adalah Mahāniddesa atau “Eksposisi Besar”. Teks ini berisi komentar tentang bagian-bagian tertentu dari Sutta Nipāta. Tidak ada koleksi serupanya pada versi kanon Buddhisme Utara. Cūḷaniddesa berisi komentar tentang “Jalan ke Seberang” dan “Sutta Cula Badak”. ",
  "super-blurbs:cp": "“Keranjang Perilaku” ",
  "super-blurbs:d": "Dergé Kangyur ",
  "super-blurbs:divy": "“” ",
  "super-blurbs:kn": "“” “” ",
  "super-blurbs:lal": "“” ",
  "super-blurbs:linked": "Berbagai koleksi dari diskursus-diskursus “bertaut” atau “berkelompok” dan teks terkait lainnya. ",
  "super-blurbs:long": "Berbagai koleksi dari diskursus-diskursus “panjang” dan teks terkait lainnya. ",
  "super-blurbs:lzh-dg-bi-kam": "“” ",
  "super-blurbs:lzh-dg-bi-pm": "“” ",
  "super-blurbs:lzh-dg-bi-vb": "“” ",
  "super-blurbs:lzh-dg-bu-kam": "“” ",
  "super-blurbs:lzh-dg-bu-kam-2": "“” ",
  "super-blurbs:lzh-dg-bu-pm": "“” ",
  "super-blurbs:lzh-dg-bu-vb": "“” ",
  "super-blurbs:lzh-dg-kd": "“” ",
  "super-blurbs:lzh-dg-ve": "“” ",
  "super-blurbs:lzh-dg-vi": "“” ",
  "super-blurbs:lzh-dg-vs": "“” ",
  "super-blurbs:lzh-dharani": "“” ",
  "super-blurbs:lzh-dk": "“” ",
  "super-blurbs:lzh-ja": "“” ",
  "super-blurbs:lzh-ka-bu-pm": "“” ",
  "super-blurbs:lzh-mg-asc": "“” ",
  "super-blurbs:lzh-mg-bi-pm": "“” ",
  "super-blurbs:lzh-mg-bi-pn": "“” ",
  "super-blurbs:lzh-mg-bu-pm": "“” ",
  "super-blurbs:lzh-mg-bu-pn": "“” ",
  "super-blurbs:lzh-mg-bu-vb": "“” ",
  "super-blurbs:lzh-mg-spp": "“” ",
  "super-blurbs:lzh-mg-vi": "“” ",
  "super-blurbs:lzh-mi-bi-pm": "“” ",
  "super-blurbs:lzh-mi-bi-vb": "“” ",
  "super-blurbs:lzh-mi-bu-kam": "“” ",
  "super-blurbs:lzh-mi-bu-pm": "“” ",
  "super-blurbs:lzh-mi-bu-vb": "“” ",
  "super-blurbs:lzh-mi-kd": "“” ",
  "super-blurbs:lzh-mi-vs": "“” ",
  "super-blurbs:lzh-mu-bi-pm": "“” ",
  "super-blurbs:lzh-mu-bi-vb": "“” ",
  "super-blurbs:lzh-mu-bu-kam": "“” ",
  "super-blurbs:lzh-mu-bu-pm": "“” ",
  "super-blurbs:lzh-mu-bu-vb": "“” ",
  "super-blurbs:lzh-mu-kd": "“” ",
  "super-blurbs:lzh-mu-khv": "“” ",
  "super-blurbs:lzh-nbs": "“” ",
  "super-blurbs:lzh-sarv-ab": "“” ",
  "super-blurbs:lzh-sarv-ba": "“” ",
  "super-blurbs:lzh-sarv-bi-pm": "“” ",
  "super-blurbs:lzh-sarv-bi-pm-dh": "“” ",
  "super-blurbs:lzh-sarv-bu-kam": "“” ",
  "super-blurbs:lzh-sarv-bu-kam-2": "“” ",
  "super-blurbs:lzh-sarv-bu-pm": "“” ",
  "super-blurbs:lzh-sarv-bu-pm-2": "“” ",
  "super-blurbs:lzh-sarv-bu-vb": "“” ",
  "super-blurbs:lzh-sarv-kd": "“” ",
  "super-blurbs:lzh-sarv-upp": "“” ",
  "super-blurbs:lzh-sarv-ve": "“” ",
  "super-blurbs:lzh-sarv-vi": "“” ",
  "super-blurbs:lzh-sarv-vi-misc": "“” ",
  "super-blurbs:lzh-ssnp": "“” ",
  "super-blurbs:lzh-svk": "“” ",
  "super-blurbs:lzh-upp-bu": "“” ",
  "super-blurbs:ma": "“” ",
  "super-blurbs:ma-ot": "“” ",
  "super-blurbs:middle": "Berbagai koleksi dari diskursus-diskursus “panjangnya-menengah” dan teks terkait lainnya. ",
  "super-blurbs:mil": "“” ",
  "super-blurbs:minor": "Berbagai koleksi dari teks diskursus-diskursus di luar empat koleksi utama. ",
  "super-blurbs:minor-lzh": "“” ",
  "super-blurbs:mkv": "“” ",
  "super-blurbs:mn": "“” ",
  "super-blurbs:mnd": "“” ",
  "super-blurbs:mvs": "“” ",
  "super-blurbs:ne": "“” ",
  "super-blurbs:numbered": "Berbagai koleksi dari diskursus-diskursus “berangka” atau “numerikal” dan teks terkait lainnya. ",
  "super-blurbs:om": "“” ",
  "super-blurbs:ot": "“” ",
  "super-blurbs:other-group": "Teks yang mirip dengan lima koleksi sebelumnya, tetapi sulit untuk diklasifikasikan. ",
  "super-blurbs:other-san": "“” ",
  "super-blurbs:other-vi": "“” ",
  "super-blurbs:other-xct": "“” ",
  "super-blurbs:patthana": "“” ",
  "super-blurbs:pdhp": "“” ",
  "super-blurbs:sutta": "Ajaran Sang Buddha seputar meditasi, sila, corak dunia, dan jalan kebebasan. Keranjang ini adalah sumber utama untuk mengenal kehidupan dan praktik Buddha Gotama. Berisi percakapan yang terasa hidup antara Sang Buddha, para murid-Nya, dan berbagai macam orang. ",
  "super-blurbs:vinaya": "Rincian gaya hidup, aturan, dan berbagai prosedur untuk para bhikkhu dan bhikkhunī. Dijelaskan pedoman kehidupan monastik Buddhis yang masih berlaku hingga hari ini. Juga jelas menggambarkan kehidupan sehari-hari India kuno. "
}