{
  "super-blurbs:abhidhamma": "Ringkasan dan analisis dari ajaran yang telah diuraikan di berbagai diskursus sebelumnya. Abhidhamma, atau Dhamma Lebih Tinggi, dimaksudkan untuk para siswa tingkat lanjut yang sudah menguasai Dhamma versi diskursus. ",
  "super-blurbs:an": "Diskursus “Berangka” atau “Numerikal” biasanya dikenal sebagai Aṅguttara Nikāya dalam bahasa Pāli, disingkat AN. Namun, tradisi Pāli juga mengenal bentuk Ekottara (atau) yang biasa ditemukan di koleksi teks Buddhisme Utara. Koleksi ini tersusun dalam pasangan berangka, dari satu sampai sebelas. Dibandingkan dengan _nikāya_ lainnya, koleksi ini lebih berorientasi pada umat awam. Teks Ekottarikāgama (EA) berbahasa Tionghoa merupakan teks yang tidak biasa, berisi banyak bahasan tentang ajaran dasar. Ekottarikāgama hanya memiliki sedikit kesamaan dengan Aṅguttara berbahasa Pāli jika dibandingkan dengan koleksi _nikāya_ lainnya. Selain itu, terdapat sebagian Ekottarikāgama dalam bahasa Tionghoa, serta berbagai diskursus dan fragmen individual dalam bahasa Tionghoa dan Sanskerta. ",
  "super-blurbs:arv": "Arthaviniścayasūtra, atau “Analisis Topik”, adalah teks Sanskerta yang hampir seluruhnya berisi kutipan dari bagian-bagian sūtra awal. Teks telah disunting dan diterbitkan dalam serangkaian edisi oleh Alfonsa Ferrari (1944), P.L. Vaidya (1961), dan N.H. Samtani berdasarkan beberapa naskah yang ditemukan di Tibet dan Nepal. Di SuttaCentral, teksnya didasarkan pada versi revisi Samtani oleh Ānandajoti. Ferrari dan Vaidya mengklasifikasikan teks ini sebagai bagian dari teks Mahāyāna, tetapi Samtani dan Ānandajoti menunjukkan bahwa hanya ada beberapa konsep Mahāyāna yang dibahas. Bahasan tersebut kemungkinan merupakan tambahan belakangan. Teks aslinya tampaknya terkait dengan pengikut mazhab Sarvāstivāda, kemungkinan dari sub-mazhab Sautrāntika. ",
  "super-blurbs:avs": "“Ratusan Cerita” adalah kumpulan legenda populer yang terkait dengan pengikut mazhab Sarvāstivāda. Teks ini berasal dari abad ke-1 M. Sejumlah naskah sumber ditemukan, tetapi naskah lengkap tertua yang menjadi sumber utama untuk edisi modern adalah naskah Nepal dari tahun 1645 yang ada di Perpustakaan Universitas Cambridge. Meskipun teksnya muncul belakangan, beberapa isinya paralel dengan teks Buddhis awal. Di SuttaCentral, teksnya berasal dari GRETIL, yang ditambahkan oleh Klaus Wille berdasarkan edisi oleh Vaidya (1958) dan Speyer (1906, 1909). ",
  "super-blurbs:bv": "Buddhavaṁsa adalah teks renungan berupa ayat yang merinci kehidupan 24 Sammāsambuddha masa lalu dan prediksi kecerahan Buddha Gotama. Teks ini muncul belakangan, tanpa adanya koleksi serupa pada teks Buddhisme Utara. Namun, teks ini adalah bagian dari literatur renungan lintas-sektarian yang luas. Teks ini disusun pada abad ke-2 dan ke-1 SM, semasa dengan kelahiran mazhab Mahāyāna. ",
  "super-blurbs:cnd": "Cūḷaniddesa atau “Eksposisi Kecil” merupakan setengah bagian dari kitab Niddesa. Setengahnya lagi adalah Mahāniddesa atau “Eksposisi Besar”. Teks ini berisi komentar tentang bagian-bagian tertentu dari Sutta Nipāta. Tidak ada koleksi serupanya pada versi kanon Buddhisme Utara. Cūḷaniddesa berisi komentar tentang “Jalan ke Seberang” dan “Sutta Cula Badak”. ",
  "super-blurbs:cp": "“Keranjang Perilaku” berisi sistemisasi awal dari konsep Bodhisatta dan Jalan-Nya menuju kecerahan. Disampaikan 34 cerita kehidupan lampau, setiap cerita menggambarkan _pāramī_ yang disempurnakan oleh Bodhisatta. Teks ini muncul belakangan, tanpa teks serupa di koleksi Buddhisme Utara. Seperti Buddhavaṁsa, teks ini merupakan bagian dari literatur renungan lintas-sektarian yang luas. Teks ini disusun pada abad ke-2 dan ke-1 SM, semasa dengan kelahiran mazhab Mahāyāna. ",
  "super-blurbs:d": "Degé (atau Dergé) Kangyur merupakan sebuah edisi kanon Tibet yang didasarkan pada cetakan tradisional di kota Derge, Sichuan, Republik Rakyat Tiongkok. Di SuttaCentral, teksnya berasal dari edisi digital dari The Tibetan and Himalayan Library (Perpustakaan Tibet dan Himalaya). ",
  "super-blurbs:da": "Versi dari Kompilasi Panjang yang ditemukan pada kanon Tionghoa dikenal sebagai Dīrghāgama (Zhǎng ā hán jīng, 長阿含經), dan diyakini berasal dari mazhab Dharmaguptaka. Berisi 22 fasikula yang diterjemahkan oleh Bhikṣu Buddhayaśas (佛陀耶舍) dan Bhikṣu Zhú Fúniàn (竺佛念) pada tahun 412-413 M. Empat babnya fokus membahas kehidupan Sang Buddha, ajaran dan praktik, bantahan nonbuddhis, dan kosmologi. Juga mencakup 30 sūtra, berbeda dari Dīgha Nikāya Theravāda yang berisi 34 sutta. Pada kanon Tionghoa edisi Taishō, bagian ini merupakan bagian pertama yang berada di T vol.1, 1a. ",
  "super-blurbs:da-ot": "24 diskursus panjang yang ada di kanon Tionghoa edisi Taishō telah dihimpun pada volume pertama, pada sūtra nomor 2-25, diikuti dengan Dīrghāgama. Berikut ini adalah terjemahan-terjemahan versi lain dari Dīgha yang diterjemahkan oleh beragam penerjemah dari berbagai masa. ",
  "super-blurbs:dharmapadas": "Koleksi syair yang mirip dengan Dhammapada pada Khuddaka Nikāya berbahasa Pāli. ",
  "super-blurbs:dhp": "Versi Pāli dari teks Dhammapada, berisi 423 syair yang disusun berdasarkan tema-tema yang mengesankan. Merupakan teks Buddhisme awal yang paling banyak dibaca dan diterjemahkan ke banyak bahasa. Juga ada versi serupa berbahasa Tionghoa, Tibet, dan Indik; membuktikan daya tariknya yang tak lekang waktu dan universal. ",
  "super-blurbs:divy": "Divyāvadāna atau “Kisah Hebat” berisi 38 kisah antologi berbahasa Sanskerta yang berasal dari Vinaya Mazhab Mūlasarvāstivāda. Biasanya kisah-kisahnya menggambarkan buah dari karma masa lampau yang memengaruhi masa kini, dengan penekanan khusus pada manfaat bederma kepada Sang Buddha dan para murid-Nya. Juga berisi kisah Aśokāvadāna yang terkenal, salah satu rujukan utama kisah kehidupan Raja Ashoka. Teks ini kemungkinan berasal dari sekitar abad ke-3 M, tetapi disertai beberapa kemiripan dengan teks-teks awal. Edisi modern didasarkan pada sejumlah manuskrip Nepal, sebagian besar cukup modern. Edisi tersebut pertama kali disunting dan diterbitkan di Barat oleh Cowell dan Neil pada tahun 1884. Di SuttaCentral, teksnya berasal dari GRETIL, berdasarkan edisi oleh Vaidya (1959), yang ditambahkan oleh Kensuke Okamoto. ",
  "super-blurbs:dk": "Teks ini memiliki kesamaan asal usul dengan Vibhaṅga dari tradisi Pāli. Masih terawat hingga hari ini dalam versi Tionghoa dan sebagian potongan Sanskerta. Teks berbahasa Sanskerta ditemukan di Gilgit. Versi digitalnya didasarkan pada edisi oleh Dietz dan Matsuda; dan ditambahkan oleh Klaus Wille untuk GRETIL. Tidak seperti Vibhaṅga, metodenya kurang terformalisasi dan lebih melompat-lompat, mengutip berbagai bagian sutta. Teks ini ditulis oleh Śāriputra (menurut sumber Sanskerta dan Tibet) atau Maudgalyāyana (menurut tradisi Tionghoa). Edisi Tionghoa diterjemahkan oleh Xuanzang dan dapat ditemukan pada T 1537. ",
  "super-blurbs:dn": "Dari kisah si pelacur luar biasa, si raja yang bersalah, si remaja sok tahu, orang bijak terpelajar, orang bodoh penuh tekad, hingga meditasi diam-diam dalam badai. Kumpulan Panjang berisi kisah Buddha yang terlibat dalam kasus vital pada zaman-Nya. Kisah tersebut menampilkan nilai kemanusiaan-Nya yang luar biasa. Kisah dalam 34 diskursus di sini terjadi pada zaman keajaiban ketika nubuat terpenuhi dan kebenaran mendalam tentang kemanusiaan diucapkan-Nya; disampaikan dengan kejelasan yang cemerlang dan wawasan yang bertubi-tubi. Berlatarkan jalan yang lambat, kota-kota yang kacau, dan hutan lebat di India Utara, di masa lalu yang kelam, atau bahkan di antara para dewa, kita melihat Bhikkhu Gotama, seorang guru meditasi dan sila yang bijaksana, penuh welas asih, dan rendah hati, memulai perjalanan hidup dan transformasi masyhur-Nya menjadi Buddha legendaris. ",
  "super-blurbs:ds": "Dhammasaṅgaṇī (Ringkasan Fenomena) disusun dengan metode _mātikā_, yaitu susunan berupa serangkaian daftar atau matriks. Sebuah _mātikā_ merupakan penerapan sederhana dari templat yang kemudian bertransformasi menjadi bentuk yang semakin kompleks. _Mātikā_ pada Dhammasaṅaṇī berisi daftar fenomena (_dhamma_). Kebanyakan darinya merupakan istilah dokrinal yang umum ditemui pada berbagai sutta, meskipun beberapa darinya merupakan istilah spesifik Abhidhamma. Dhammasaṅgaṇī dimulai dengan tiga _mātikā_. _Mātikā_ yang pertama mengelompokkan _dhamma_ ke dalam 22 pasang kelompok-tiga (_tika_), dan dua sisanya menggunakan kelompok-dua (_duka_), 100 pasang untuk istilah Abhidhamma, dan 42 untuk istilah Sutta. Bagian pertamanya merupakan kelompok _dhamma_ yang penting: baik, buruk, dan netral. Bagian tersebut berperan sebagai kerangka kerja dalam mengelompokkan semua fenomena. Meskipun terkesan sederhana, perincian ini pernah menjadi kontroversi karena beberapa mazhab menolak keberadaan pengkategorian fenomena yang netral secara moral. ",
  "super-blurbs:dt": "Dhātukathā (Diskusi Elemen) berisi _mātikā_ yang berkaitan dengan 5 agregat, 12 landasan, dan 18 elemen/unsur. Disusun sesuai metode empat belas. ",
  "super-blurbs:dy": "Judul lengkapnya adalah Abhidharmadhātukāyapādaśāśtra (Āpídámó Jiè Shēn Zú Lùn, 阿毘達磨界身足論). Disusun oleh Purna (menurut sumber Sanskerta dan Tibet), atau Vasumitra (menurut sumber Tionghoa). Diterjemahkan ke dalam bahasa Tionghoa dalam tiga fasikel oleh Xuanzang pada tanggal 14 Juli 663 M di Vihāra Yù Huá (玉華寺). Dhātukāya memiliki kemiripan dengan Dhātukathā versi Pāli, meskipun menggunakan _mātikā_ yang berbeda. Pada kanon Tionghoa edisi Taishō, bagian ini bernomorkan 1540, terletak di T vol. 26, 614b. ",
  "super-blurbs:ea": "Versi utama dari Diskursus Berangka atau Inkremental yang ditemukan di kanon berbahasa Tionghoa dikenal sebagai Ekottarikāgama (Zēngyī āhán jīng, 增一阿含經), dan telah secara tentatif dianggap berasal dari mazhab Mahāsaṅghika. Diterjemahkan oleh Gautama Saṅghadeva (瞿曇僧伽提婆) yang juga menerjemahkan Madhyamāgama pada tahun 397 M. Terdiri atas 51 fasikel, versi ini dikelompokkan dalam 52 bab dengan total 451 sutra. Seperti Aṅguttara versi Pāli, versi ini disusun dalam pasangan berangka dari satu hingga sebelas. Namun, meskipun strukturnya mirip, isinya sangat berbeda dengan yang versi Pāli. Versi ini memiliki paralel yang lebih sedikit dari koleksi āgama lainnya. Pada kanon Tionghoa edisi Taishō, teks ini bernomorkan 125, terletak di T vol. 2, 549a. ",
  "super-blurbs:ea-2": "Terjemahan parsial dari Ekottarikāgama yang dibuat oleh Ān Shìgāo (安世高) pada tahun 148-170 M. Dikenal sebagai Qī Chù Sān Guān Jīng (七處三觀經), bagian ini terdiri dari satu fasikel dengan 47 sutra yang lebih pendek. Pada kanon Tionghoa edisi Taishō, teks ini bernomorkan 150A, terletak di T vol. 2, 875b. ",
  "super-blurbs:ea-ot": "29 diskursus yang lebih pendek yang telah dikumpulkan dalam volume kedua dari kanon Tionghoa edisi Taishō, pada sūtra nomor 126-151, diikuti dengan koleksi lengkap Ekottarikāgama. Berisi terjemahan-terjemahan lainnya dari berbagai diskursus dari Ekottara yang diterjemahkan oleh beragam penerjemah dari berbagai masa. ",
  "super-blurbs:g2dhp": "Fragmen-fragmen Dhammapada berbahasa Gāndhārī. ",
  "super-blurbs:g3dhp": "Fragmen-fragmen Dhammapada berbahasa Gāndhārī lainnya. ",
  "super-blurbs:gdhp": "Dharmapada Gāndhārī (juga dikenal sebagai Dhammapada Khotan) berasal dari manuskrip kulit kayu birch dalam aksara Kharoṣṭhī yang ditemukan di Kohmāri Mazār dekat Khotan, Xinjiang pada tahun 1892. Teks ini berasal dari abad-abad awal Masehi. Juga merupakan salah satu manuskrip Buddhis tertua yang masih ada. Disunting dan diterbitkan oleh Brough (1962), dan didigitalkan oleh Gandari.org. ",
  "super-blurbs:gf": "Beberapa manuskrip Buddhis berbahasa Gāndhārī yang menggunakan aksara Kharoṣṭhī. Diidentifikasi sebagai teks mazhab Dharmaguptaka. Ditemukan di Afganistan Timur dan Pakistan Barat. Berisi berbagai teks, \ndi antaranya adalah bagian penting dari sutta-sutta awal. Versi digitalnya diambil dari Gandhari.org. ",
  "super-blurbs:iti": "112 diskursus pendek berupa campuran prosa dan syair, disusun dalam gaya Aṅguttara dengan kumpulan berangka menaik, dari satu hingga empat. Di antara teks-teks Buddhis, kesintasan teks ini tidak dikaitkan kepada Saṅgha, tetapi kepada seorang wanita awam bernama Khujjuttarā. Menurut kitab komentar Pāli, ia adalah seorang pelayan Ratu Kosambi. Ia menghafal teks ini sehingga ia meraih gelar sebagai siswa awam perempuan yang paling terpelajar. ",
  "super-blurbs:ja": "Koleksi 547 pasang syair yang menyampaikan cerita kelahiran lampau Buddha. Berisi syair yang disusun dalam gaya berangka seperti Aṅguttara. Pasangan teks yang pendek menggambarkan titik klimaks cerita, pasangan yang lebih panjang menggambarkan keseluruhan cerita. Diwariskan turun-temurun dalam bentuk narasi prosa yang dapat ditemukan pada kitab komentar. Pada kitab komentar, dijelaskan bahwa tokoh utamanya adalah _bodhisatta_; dan tokoh lainnya adalah makhluk-makhluk yang pernah ditemui Buddha pada kehidupan sebelum-Nya. Koleksi ini merupakan sumber utama dari Jātaka, tetapi ada banyak cerita serupa yang ditemukan di bagian lain Tipiṭaka Pāli (beberapa di empat _nikāya_, lainnya di Cariyapiṭaka); juga di teks-teks berbahasa Tionghoa, Tibet, dan Sanskerta. Jātaka mencakup cerita rakyat atau tradisional yang diwariskan secara lisan. Beberapa Jātaka juga mencakup cerita tradisional Hindu. Beberapa di antaranya mirip dengan cerita rakyat Eropa. Syair di Jātaka berlatarkan masa sebelum zaman Buddha, ketika Varanasi masih menjadi kerajaan yang independen. Jātaka adalah koleksi tertua, terbesar, dan paling terpelihara dari cerita-cerita kuno yang dapat ditemui di dunia. Salah satu dari tema utamanya adalah _nekkhamma_ dengan berbagai cerita yang menggambarkan tokoh utama yang meninggalkan kehidupan rumah tangga dari berbagai perspektif. Jātaka secara umum menggambarkan pesan-pesan moral, tetapi karena tokoh utamanya masih belum sempurna, maka seringkali terjadi kesalahan pengambilan keputusan hingga pelanggaran sila. Secara keseluruhan, literatur Jātaka adalah permadani cerita luas yang menggambarkan jalan menuju Kecerahan yang berliku-liku dan tidak pasti. Genre Jātaka terbukti sebagai kerangka kerja yang populer dan efektif untuk membaurkan cerita-cerita populer ke dalam konteks Buddhis. Jātaka sering ditonjolkan dalam seni Buddhis kuno dam modern. Jātaka juga menjadi sarana utama untuk memperkenalkan agama Buddha kepada anak-anak pada tradisi Theravāda modern. ",
  "super-blurbs:jp": "Judul lengkapnya adalah Abhidharmajñānaprasthānaśāstra (Āpídámó Fā Zhì Lùn, 阿毘達磨發智論). Disusun oleh Kātyāyanīputra dan diterjemahkan ke dalam dua puluh fasikel oleh Xuanzang pada 14 Februari 657–20 Juni 660 M di Vihāra Yù Huá (玉華寺), Xījīng (西京). Sebagai bagian kitab Abhidhamma mazhab Sarvāstivāda yang terbesar, teks ini merupakan dasar bagi berbagai risalah Sarvāstivāda berikutnya. Teks ini merupakan dasar bagi pembelajaran Abhidharma di dunia modern, khususnya dalam tradisi Buddhisme Tibet. Pada kanon Tionghoa edisi Taishō, terjemahan milik Xuanzang bernomor 1544, terletak di T vol. 26, 918a. Juga ada terjemahan terdahulu oleh Saṅghadeva dan Zhu-fo-nian pada tahun 383 yang dapat ditemukan di T 1543, T vol. 26, 771a. ",
  "super-blurbs:kf": "Fragmen-fragmen teks Karmavibhaṅga berbahasa Saka dialek Khotan yang diterbitkan oleh Maggi (1995). ",
  "super-blurbs:kn": "Kata _khuddaka_ artinya “lebih kecil” atau “minor”. Pengelompokan ini awalnya dimaksudkan untuk koleksi-koleksi pendek, kebanyakan berupa ayat, yang tidak dapat dikelompokkan dalam empat _nikāya_ utama. Seiring berjalannya waktu, koleksi tersebut berkembang. Alhasil, Khuddaka menjadi bagian terbesar dari _nikāya_ Sutta Piṭaka. Di dalamnya berisi teks-teks populer Buddhisme Theravāda, seperti Dhammapada, Sutta Nipāta, dan Jātaka. Tidak ada koleksi paralel yang serupa dengan kanon Buddhis berbahasa lain, tetapi banyak yang paralel dengan teks-teks awal di berbagai bagian Tipiṭaka Pāli. ",
  "super-blurbs:kp": "Sembilan teks pendek. Dikumpulkan sebagai dasar kurikulum pembelajaran bagi para sāmaṇera dan sāmaṇerī. Kemungkinan disusun di Sri Lanka, tetapi teks-teksnya bersumber dari berbagai teks di _nikāya_ Sutta Piṭaka lainnya. ",
  "super-blurbs:kv": "_Kathāvatthu_ (Landasan Diskusi) merupakan koleksi yang berisi lebih dari 200 diskusi-diskusi seputar interpretasi ajaran Buddha. Di dalamnya terdapat catatan debat para tokoh tak bernama. Setiap catatan tersebut bergantung pada logika atau kutipan dari _sutta_ sebagai pendukung argumen. Beberapa diskusinya membahas masalah utama di filosofi Buddhis, seperti tanpa-Aku/tanpa-Roh (_anatta_), keberlangsungan fenomena, dan ketidakkekalan (_anicca_). Beberapa bagiannya sangat pendek. Meskipun teksnya tidak menyertakan sudut pandang mazhab, beberapa poin pentingnya mungkin bisa diidentifikasikan dengan ajaran-ajaran dari berbagai mazhab Buddhisme. Sebagai catatan, catatan debatnya tidak berisi perdebatan dengan ajaran Brahmanis, Jain, atau pandangan non-Buddhis. Juga tidak ada perbedaan signifikan terkait sutta kanonis; setiap pendebat menganggap bahwa mereka memiliki dasar sutta kanonis yang sama. Kathāvatthu merupakan satu-satunya bagian kitab Abhidhamma yang oleh mazhab Theravāda disusun oleh satu penulis spesifik, Moggaliputtatissa, seorang bhikkhu senior pada masa Raja Ashoka. Kemungkinan, inti teksnya disusun pada masa tersebut; dan kemudian berkembang seiring waktu. Beberapa diskusi penting juga memiliki kesamaan bahasan dengan Vijñānakāya. ",
  "super-blurbs:lal": "Lalitavistara atau “Penampilan Penuh” merupakan salah satu teks berisi kisah kehidupan Buddha yang paling populer. Didasarkan pada sumber-sumber mazhab Sarvāstivāda dan Mahāyāna, berbagai manuskrip dari Nepal masih lestari. Teks ini merupakan kompilasi dari berbagai sumber dari sekitar abad ke-4 M. Beberapa bagiannya paralel dengan teks-teks awal. Di SuttaCentral, teksnya berasal dari GRETIL, berdasarkan edisi oleh Vaidya (1958). ",
  "super-blurbs:linked": "Berbagai koleksi dari diskursus-diskursus “bertaut” atau “berkelompok” dan teks terkait lainnya. ",
  "super-blurbs:long": "Berbagai koleksi dari diskursus-diskursus “panjang” dan teks terkait lainnya. ",
  "super-blurbs:lzh-art": "Kitab Yizu Jing (Koleksi Makna) dalam dua fasikel di T 198 diterjemahkan ke dalam bahasa Tionghoa Klasik oleh Zhi Qian 支謙 pada tahun kedua Huang Wu 黃武 dan tahun kedua Jianxing 建興, dinasti Wu呉 (223–253 M). Teks ini mirip seperti Aṭṭhakavagga, bab keempat dari lima bab yang ada di Sutta Nipāta (Sn 766-975) dari Tipiṭaka Pāli. Akan tetapi, kitab ini juga menyertakan ayat-ayat tambahan lainnya. Oleh karena versi Pāli-nya dikutip oleh berbagai teks kanonis Pāli dan Sanskerta, Aṭṭhaka vagga secara tradisional dianggap sebagai salah satu bagian penting mula-mula Tipiṭaka.   Pengaruh keberlanjutan teksnya di kalangan Buddhis terlihat dari fakta bahwa sitasi-sitasi penting belakangan dari teks tersebut juga menyertakan Asaṅga pada Bodhisattvabhūmi dan Vasubandhu di kitab Abhidharmakośa-bhāṣya. ",
  "super-blurbs:lzh-dg-ab": "Abhidharma dari mazhab Dharmaguptaka dalam terjemahan bahasa Tionghoa. ",
  "super-blurbs:lzh-dg-bi-kam": "Bhikkhunī Kammavācā (“Aturan Penindakan Bhikkhunī”) Mazhab Dharmaguptaka Tionghoa merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhunī penganut mazhab Dharmaguptaka Tionghoa menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-dg-bi-pm": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) Mazhab Dharmaguptaka Tionghoa berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 348 aturan untuk bhikkhunī penganut mazhab Dharmaguptaka Tionghoa yang dikelompokkan sesuai jenis pelanggarannya, kecuali bagian _adhikaraṇasamathadhamma_ (“asas penyelesaian permasalahan aturan”) yang lebih berisi prinsip/asas untuk diaplikasikan. ",
  "super-blurbs:lzh-dg-bi-vb": "Bhikkhunī Vibhaṅga (“Analisis Aturan Bhikkhunī”) Mazhab Dharmaguptaka Tionghoa berisi aturan monastik untuk para bhikkhunī penganut mazhab Dharmaguptaka Tionghoa, seperti pada Bhikkhunī Pātimokkha, namun dengan materi penjelasannya. Dibagi dalam enam bagian, setiap bagiannya berurusan dengan berbagai macam aturan yang dikelompokkan sesuai dengan pelanggarannya. Setiap aturan dengan materi penjelasnya disusun dalam bagiannya sendiri, berbentuk sub-bab. ",
  "super-blurbs:lzh-dg-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) Mazhab Dharmaguptaka Tionghoa merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu penganut mazhab Dharmaguptaka Tionghoa menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-dg-bu-kam-2": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) Mazhab Dharmaguptaka Tionghoa merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu penganut mazhab Dharmaguptaka Tionghoa menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-dg-bu-pm": "“” ",
  "super-blurbs:lzh-dg-bu-pm-2": "“” ",
  "super-blurbs:lzh-dg-bu-vb": "“” ",
  "super-blurbs:lzh-dg-kd": "“” ",
  "super-blurbs:lzh-dg-ve": "Ekottara (“[Bagian] Berangka”) merupakan teks yang ditemukan pada mazhab Sarvāstivāda dan Dharmaguptaka. Teks-teks ini paralel dengan sebuah bab dalam kitab Parivāra Theravāda. ",
  "super-blurbs:lzh-dg-vi": "“” ",
  "super-blurbs:lzh-dg-vs": "Saṁyutta (“[bagian] bertaut”) merupakan teks pendek yang ditemukan pada mazhab Mahīśāsaka dan Dharmaguptaka. Teks ini paralel dengan sebuah bab di kitab Parivāra mazhab Theravāda. ",
  "super-blurbs:lzh-dharani": "“” ",
  "super-blurbs:lzh-dk": "“” ",
  "super-blurbs:lzh-ja": "“” ",
  "super-blurbs:lzh-ka-bu-pm": "“” ",
  "super-blurbs:lzh-mg-asc": "“” ",
  "super-blurbs:lzh-mg-bi-pm": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) Mazhab Mahāsaṅghika Tionghoa berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 290 aturan untuk bhikkhunī penganut mazhab Mahāsaṅghika Tionghoa yang dikelompokkan sesuai jenis pelanggarannya, kecuali bagian _adhikaraṇasamathadhamma_ (“asas penyelesaian permasalahan aturan”) yang lebih berisi prinsip/asas untuk diaplikasikan. ",
  "super-blurbs:lzh-mg-bi-pn": "“” ",
  "super-blurbs:lzh-mg-bi-vb": "“” ",
  "super-blurbs:lzh-mg-bu-pm": "“” ",
  "super-blurbs:lzh-mg-bu-pn": "“” ",
  "super-blurbs:lzh-mg-bu-vb": "“” ",
  "super-blurbs:lzh-mg-spp": "“” ",
  "super-blurbs:lzh-mg-vi": "“” ",
  "super-blurbs:lzh-mi-bi-pm": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) Mazhab Mahīśāsaka berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 373 aturan untuk bhikkhunī penganut mazhab Mahīśāsaka yang dikelompokkan sesuai jenis pelanggarannya. ",
  "super-blurbs:lzh-mi-bi-vb": "“” ",
  "super-blurbs:lzh-mi-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) Mazhab Mahīśāsaka merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu penganut mazhab Mahīśāsaka menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-mi-bu-pm": "“” ",
  "super-blurbs:lzh-mi-bu-vb": "“” ",
  "super-blurbs:lzh-mi-kd": "“” ",
  "super-blurbs:lzh-mi-vs": "Saṁyutta (“[bagian] bertaut”) merupakan teks pendek yang ditemukan pada mazhab Mahīśāsaka dan Dharmaguptaka. Teks ini paralel dengan sebuah bab di kitab Parivāra mazhab Theravāda. ",
  "super-blurbs:lzh-mu-bi-pm": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) Mazhab Mūlasarvāstivāda Tionghoa berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 357 aturan untuk bhikkhunī yang dikelompokkan sesuai jenis pelanggarannya, kecuali bagian _adhikaraṇasamathadhamma_ (“asas penyelesaian permasalahan aturan”) yang lebih berisi prinsip/asas untuk diaplikasikan. ",
  "super-blurbs:lzh-mu-bi-vb": "“” ",
  "super-blurbs:lzh-mu-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) Mazhab Mūlasarvāstivāda Tionghoa merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu penganut mazhab Mūlasarvāstivāda Tionghoa menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-mu-bu-pm": "“” ",
  "super-blurbs:lzh-mu-bu-vb": "“” ",
  "super-blurbs:lzh-mu-kd": "“” ",
  "super-blurbs:lzh-mu-khv": "Khuddakavatthu (“Perihal Kecil”) berisi teks Vinaya minor yang dilestarikan dalam terjemahan berbahasa Tionghoa dan Tibet. ",
  "super-blurbs:lzh-nbs": "“” ",
  "super-blurbs:lzh-sarv-ab": "“” ",
  "super-blurbs:lzh-sarv-ba": "Bhikkhu Ajjhāya (“Bacaan Bhikkhu”) merupakan teks yang hanya ditemukan pada mazhab Sarvāstivāda. ",
  "super-blurbs:lzh-sarv-bi-pm": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) Mazhab Sarvāstivāda Tionghoa berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 355 aturan untuk bhikkhunī penganut mazhab Sarvāstivāda Tionghoa yang dikelompokkan sesuai jenis pelanggarannya, kecuali bagian _adhikaraṇasamathadhamma_ (“asas penyelesaian permasalahan aturan”) yang lebih berisi prinsip/asas untuk diaplikasikan. ",
  "super-blurbs:lzh-sarv-bi-pm-dh": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) Mazhab Sarvāstivāda Tionghoa berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 355 aturan untuk bhikkhunī penganut mazhab Sarvāstivāda Tionghoa yang dikelompokkan sesuai jenis pelanggarannya, kecuali bagian _adhikaraṇasamathadhamma_ (“asas penyelesaian permasalahan aturan”) yang lebih berisi prinsip/asas untuk diaplikasikan. ",
  "super-blurbs:lzh-sarv-bi-vb": "“” ",
  "super-blurbs:lzh-sarv-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) Mazhab Sarvāstivāda Tionghoa merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu penganut mazhab Sarvāstivāda Tionghoa menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-sarv-bu-kam-2": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:lzh-sarv-bu-pm": "“” ",
  "super-blurbs:lzh-sarv-bu-pm-2": "“” ",
  "super-blurbs:lzh-sarv-bu-vb": "“” ",
  "super-blurbs:lzh-sarv-kd": "“” ",
  "super-blurbs:lzh-sarv-mt": "Mātikā (“Matriks [Aturan]”) berisi garis besar topik-topik Vinaya. ",
  "super-blurbs:lzh-sarv-upp": "“” ",
  "super-blurbs:lzh-sarv-ve": "“” ",
  "super-blurbs:lzh-sarv-vi": "“” ",
  "super-blurbs:lzh-sarv-vi-misc": "“” ",
  "super-blurbs:lzh-ssnp": "“” ",
  "super-blurbs:lzh-svk": "“” ",
  "super-blurbs:lzh-upp-bu": "“” ",
  "super-blurbs:ma": "“” ",
  "super-blurbs:ma-ot": "“” ",
  "super-blurbs:middle": "Berbagai koleksi dari diskursus-diskursus “panjangnya-menengah” dan teks terkait lainnya. ",
  "super-blurbs:mil": "“” ",
  "super-blurbs:minor": "Berbagai koleksi dari teks diskursus-diskursus di luar empat koleksi utama. ",
  "super-blurbs:minor-lzh": "Teks-teks lainnya yang terkait dengan naskah-naskah awal. Kebanyakan berupa terjemahan berbahasa Tionghoa dari teks yang serupa dengan teks dalam Kanon Pāli. ",
  "super-blurbs:mkv": "“” ",
  "super-blurbs:mn": "“” ",
  "super-blurbs:mnd": "“” ",
  "super-blurbs:mvs": "“” ",
  "super-blurbs:ne": "“” ",
  "super-blurbs:numbered": "Berbagai koleksi dari diskursus-diskursus “berangka” atau “numerikal” dan teks terkait lainnya. ",
  "super-blurbs:om": "Mātikā (“Matriks [Aturan]”) berisi garis besar topik-topik Vinaya. ",
  "super-blurbs:ot": "Teks Disiplin Monastik Mazhab Mūlasarvāstivāda Tionghoa Lainnya berisi beberapa lampiran Vinaya mazhab Mūlasarvāstivāda. Pada Tripiṭaka Taisho, terletak di T1442-T1451. ",
  "super-blurbs:other-group": "Teks yang mirip dengan lima koleksi sebelumnya, tetapi sulit untuk diklasifikasikan. ",
  "super-blurbs:other-san": "Berbagai teks dan fragmen dalam bahasa Sanskerta. Beberapa di antaranya merupakan teks-teks kanonis. Beberapa lainnya adalah teks-teks belakangan yang mengutip atau menyertakan ayat-ayat dari diskursus masa awal. ",
  "super-blurbs:other-vi": "Ada beberapa teks-teks tersendiri yang bukan milik mazhab mana pun di atas. Teks-teks tersebut berasal dari berbagai mazhab yang teks-teks Vinaya-nya kebanyakan sudah punah, atau belum dikaitkan dengan suatu mazhab tertentu. ",
  "super-blurbs:other-xct": "Meskipun kanon Tibet atau Kangyur tidak memiliki kelengkapan seperti Nikāya/Āgama yang dapat ditemukan dalam kanon berbahasa Tionghoa Klasik dan Pāli, ada sejumlah besar teks Buddhis awal yang ditemukan sebagai diskursus independen atau disemat dalam karya yang lebih besar. ",
  "super-blurbs:patthana": "Paṭṭhāna (“Hubungan Kondisional”) ",
  "super-blurbs:pdhp": "“” ",
  "super-blurbs:pe": "“” ",
  "super-blurbs:pf": "Fragmen-fragmen dari teks yang paralel dengan Pāyāsi Sutta dalam bahasa Prākerta, sebagaimana diidentifikasi Bollée (2002). ",
  "super-blurbs:pgd-dg-bu-pm": "“” ",
  "super-blurbs:pgd-dg-vi": "“” ",
  "super-blurbs:pgd-pm-bf13": "“” ",
  "super-blurbs:pk": "“” ",
  "super-blurbs:pli-tv-ab": "Tujuh kitab Abhidhamma Theravāda kanonis. ",
  "super-blurbs:pli-tv-bi-pm": "“” ",
  "super-blurbs:pli-tv-bi-vb": "“” ",
  "super-blurbs:pli-tv-bu-pm": "“” ",
  "super-blurbs:pli-tv-bu-vb": "“” ",
  "super-blurbs:pli-tv-kd": "“” ",
  "super-blurbs:pli-tv-pvr": "“” ",
  "super-blurbs:pli-tv-vi": "Disiplin Monastik untuk mazhab Theravāda dalam bahasa Pāli. Aturan-aturan di sini dipatuhi oleh para anggota Saṅgha dari mazhab Theravāda.  Vinaya versi ini adalah satu-satunya vinaya terlengkap berbahasa Pāli yang masih lestari. ",
  "super-blurbs:pp": "“” ",
  "super-blurbs:pr": "“” ",
  "super-blurbs:ps": "“” ",
  "super-blurbs:pv": "“” ",
  "super-blurbs:sa": "“” ",
  "super-blurbs:sa-2": "“” ",
  "super-blurbs:sa-3": "“” ",
  "super-blurbs:sa-ot": "“” ",
  "super-blurbs:sab": "“” ",
  "super-blurbs:sammitiya": "“” ",
  "super-blurbs:san-bu-pm-qizil": "“” ",
  "super-blurbs:san-lo-asc": "“” ",
  "super-blurbs:san-lo-bi-nidana": "Nidāna (“Asal Mula”) berisi kisah terbentuknya saṅgha bhikkhunī dan delapan _garudhamma_ (“aturan penting”). ",
  "super-blurbs:san-lo-bi-pn": "“” ",
  "super-blurbs:san-lo-bi-vb": "“” ",
  "super-blurbs:san-lo-bu-pn": "“” ",
  "super-blurbs:san-lo-mvu": "“” ",
  "super-blurbs:san-lo-vi": "“” ",
  "super-blurbs:san-mg-bu-pm": "“” ",
  "super-blurbs:san-mg-vi": "“” ",
  "super-blurbs:san-mu-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:san-mu-bu-pm-gbm2": "“” ",
  "super-blurbs:san-mu-bu-pm-gbm3": "“” ",
  "super-blurbs:san-mu-kd": "“” ",
  "super-blurbs:san-mu-mpt-bu-pm": "“” ",
  "super-blurbs:san-mu-vi": "“” ",
  "super-blurbs:san-sarv-ab": "Teks-teks Abhidharma mazhab Sarvāstivāda yang tersedia dalam bahasa Sanskerta. ",
  "super-blurbs:san-sarv-bi-kam": "Bhikkhunī Kammavācā (“Aturan Penindakan Bhikkhunī”) merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhunī menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:san-sarv-bi-pm-tf44": "Bagian Bhikkhunī Pātimokkha (Aturan Bhikkhunī) berisi aturan-aturan inti dari kehidupan monastik dalam bentuk daftar panjang tanpa materi penjelasannya. Ada 355 aturan untuk bhikkhunī yang dikelompokkan sesuai jenis pelanggarannya, kecuali bagian _adhikaraṇasamathadhamma_ (“asas penyelesaian permasalahan aturan”) yang lebih berisi prinsip/asas untuk diaplikasikan. ",
  "super-blurbs:san-sarv-bi-pm-tf3215": "“” ",
  "super-blurbs:san-sarv-bi-vb": "“” ",
  "super-blurbs:san-sarv-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:san-sarv-bu-pm-finot": "“” ",
  "super-blurbs:san-sarv-bu-pm-tf11": "“” ",
  "super-blurbs:san-sarv-sm": "“” ",
  "super-blurbs:san-sarv-vi": "“” ",
  "super-blurbs:sf": "“” ",
  "super-blurbs:sg": "“” ",
  "super-blurbs:sht": "“” ",
  "super-blurbs:sn": "“” ",
  "super-blurbs:snp": "“” ",
  "super-blurbs:sutta": "Ajaran Sang Buddha seputar meditasi, sila, corak dunia, dan jalan kebebasan. Keranjang ini adalah rujukan utama untuk mengenal kehidupan dan praktik Buddha Gotama. Berisi percakapan yang terasa hidup antara Sang Buddha, para murid-Nya, dan berbagai macam orang. ",
  "super-blurbs:t210": "“” ",
  "super-blurbs:t211": "“” ",
  "super-blurbs:t212": "“” ",
  "super-blurbs:t213": "“” ",
  "super-blurbs:tf": "“” ",
  "super-blurbs:tha-ap": "“” ",
  "super-blurbs:thag": "“” ",
  "super-blurbs:thi-ap": "“” ",
  "super-blurbs:thig": "“” ",
  "super-blurbs:ud": "“” ",
  "super-blurbs:uf": "Fragmen-fragmen berbagai teks Uighur yang dipublikasikan oleh Shōgaito (1998 dan 2002) dan Tekin (1980). ",
  "super-blurbs:up": "“” ",
  "super-blurbs:upp": "“” ",
  "super-blurbs:uv": "“” ",
  "super-blurbs:uv-kg": "Versi terjemahan Tibet dari Udānavarga, dikaitkan dengan Dharmatrāta. Terdapat sebuah komentar untuk teks ini oleh Prajñāvarman. ",
  "super-blurbs:uvs": "Edisi kritikal dari naskah Sanskerta yang tertulis pada kayu dari Subaši; disusun oleh H. Nakatani, Bibliothèque nationale de Paris, Pelliot Collection, 1987–1988. ",
  "super-blurbs:vb": "“” ",
  "super-blurbs:vinaya": "Rincian gaya hidup, aturan, dan berbagai prosedur untuk para bhikkhu dan bhikkhunī. Dijelaskan pedoman kehidupan monastik Buddhis yang masih berlaku hingga hari ini. Juga jelas menggambarkan kehidupan sehari-hari India kuno. ",
  "super-blurbs:vk": "“” ",
  "super-blurbs:vv": "“” ",
  "super-blurbs:xct-mu-bi-pm": "“” ",
  "super-blurbs:xct-mu-bi-vb": "“” ",
  "super-blurbs:xct-mu-bu-kam": "Bhikkhu Kammavācā (“Aturan Penindakan Bhikkhu”) merupakan kompilasi dari berbagai formula yang dibacakan pada saat para bhikkhu menghadapi penindakan legal dari Saṅgha. Bagian ini dikutip dari Vibhaṅga. ",
  "super-blurbs:xct-mu-bu-pm": "“” ",
  "super-blurbs:xct-mu-bu-vb": "“” ",
  "super-blurbs:xct-mu-kd": "“” ",
  "super-blurbs:xct-mu-khv": "Khuddakavatthu (“Perihal Kecil”) merupakan bagian Vinaya kecil yang lestari dalam terjemahan-terjemahannya dalam bahasa Tionghoa Klasik dan Tibet. ",
  "super-blurbs:xct-mu-utg": "Bagian pertama dari Uttaragantha (“Lampiran Pertama”) berisi lampiran-lampiran seperti Upāliparipucchā (“Pertanyaan Upāli”) yang parallel dengan bab pada Parivāra mazhab Theravāda. ",
  "super-blurbs:xct-mu-utg-2": "Bagian kedua dari Uttaragantha (“Lampiran Kedua”) adalah versi lanjutan dari Uttaragantha bagian pertama. ",
  "super-blurbs:xct-mu-vi": "“” ",
  "super-blurbs:ya": "“” ",
  "super-blurbs:ybs": "“” "
}