{
  "ud-blurbs:ud1.1": "Sang Buddha, pada masa awal setelah keceharan sempurna, merenungkan kemunculan bersebab yang saling bergantungan. ",
  "ud-blurbs:ud1.2": "Sang Buddha, pada masa awal setelah keceharan sempurna, merenungkan kemunculan bersebab yang saling bergantungan dalam urutan mundur. ",
  "ud-blurbs:ud1.3": "Sang Buddha, pada masa awal setelah kecerahan sempurna, merenungkan kemunculan bersebab yang saling bergantungan (_paṭiccasamuppāda_) dalam urutan maju dan mundur. ",
  "ud-blurbs:ud1.4": "Orang yang benar-benar unggul tidak menunjukkan keangkuhan. ",
  "ud-blurbs:ud1.5": "Sang Buddha mendefinisikan ulang istilah “brahmana” menjadi siapa saja, tanpa memandang kelahiran, yang telah mencapai kecerahan sempurna. ",
  "ud-blurbs:ud1.6": "Yang Mulia Mahā Kassapa memilih untuk menyambut derma makanan di antara orang miskin daripada di antara para dewa. ",
  "ud-blurbs:ud1.7": "Orang yang terbangun telah melampaui rasa takut. ",
  "ud-blurbs:ud1.8": "Mantan istri seorang bhikkhu mencoba menggunakan anak mereka untuk membujuk bhikkhu tersebut kembali ke kehidupan awam. ",
  "ud-blurbs:ud1.9": "Batin telah dibersihkan dan dimurnikan, bukan dengan air suci, melainkan dengan kebenaran dan Dhamma. ",
  "ud-blurbs:ud1.10": "Petapa Bāhiya menjadi arahant setelah menerima pengajaran singkat tentang pengalaman indrawi sebagaimana adanya. ",
  "ud-blurbs:ud2.1": "Tidak lama setelah kecerahan Sang Buddha, sesosok naga melindungi-Nya dari badai. ",
  "ud-blurbs:ud2.2": "Ketika para bhikkhu berkumpul, mereka tidak seharusnya menghabiskan waktu dengan bergosip tentang raja-raja. ",
  "ud-blurbs:ud2.3": "Pelajaran untuk anak laki-laki muda: Jika Anda tidak ingin menderita karena rasa sakit, jangan menyakiti makhluk lain. ",
  "ud-blurbs:ud2.4": "Tentang bagaimana cara menghadapi bahasa kasar. ",
  "ud-blurbs:ud2.5": "Kekurangan dari kepemilikan. ",
  "ud-blurbs:ud2.6": "Kekurangan dari kepemilikan. ",
  "ud-blurbs:ud2.7": "Kesedihan yang datang dari kepemilikan atas orang-orang yang tersayang. ",
  "ud-blurbs:ud2.8": "Setelah mengalami kehamilan yang panjang dan sulit, Suppavāsā mengundang Sang Buddha dan Saṅgha untuk bederma makanan. ",
  "ud-blurbs:ud2.9": "Kekurangan dari keterlibatan dalam persoalan dengan raja-raja. ",
  "ud-blurbs:ud2.10": "Mantan raja, sekarang bhikkhu, berseru atas kebahagiaan dari kesendirian dengan mengucapkan “ah, bahagianya” (_aho sukhaṁ_). ",
  "ud-blurbs:ud3.1": "Seorang bhikkhu berjuang saat bermeditasi dalam kesakitan yang ditimbulkan oleh kamma masa lalunya. ",
  "ud-blurbs:ud3.2": "Sang Buddha menjadi penjamin saudara laki-laki angkat-Nya, Yang Mulia Nanda, untuk memeroleh lima ratus bidadari berkaki merpati di alam surga jika Yang Mulia Nanda tetap menjadi seorang bhikkhu. ",
  "ud-blurbs:ud3.3": "Sekelompok bhikkhu ditegur oleh Sang Buddha karena mereka bersuara kencang dan ramai. Para bhikkhu tersebut menjadikan teguran Buddha sebagai dorongan untuk mencapai kecerahan. ",
  "ud-blurbs:ud3.4": "Yang Mulia Sāriputta bermeditasi, batin-Nya teguh bagaikan karang pegunungan. ",
  "ud-blurbs:ud3.5": "Yang Mulia Mahā Moggallāna bermeditasi untuk melatih perhatian-penuh pada tubuh (_kāyagatā-sati_). ",
  "ud-blurbs:ud3.6": "Yang Mulia Pilindavaccha sering menyapa para bhikkhu dengan kata “rendahan”, tetapi tidak didasarkan pada kebencian. ",
  "ud-blurbs:ud3.7": "Sesosok raja deva, Sakka, mencipta tampakan penenun untuk bederma makanan kepada Yang Mulia Mahā Kassapa. ",
  "ud-blurbs:ud-bodhivagga": "Bab ini dimulai dengan serangkaian diskursus yang disampaikan beberapa saat setelah kecerahan Sang Buddha, bersamaan dengan bab pertama kitab Khandhaka (Vinaya Piṭaka). Bagian ini menetapkan tesis dasar agama Buddha: bahwa kecerahan dapat dicapai melalui usaha seseorang. Setiap diskursus membahas gagasan tentang “brahmana” yang sebenarnya, yang didefinisikan bukan berdasarkan kasta turun-temurun, tetapi berdasarkan kebebasan dari kecemaran batin (_kilesa_). ",
  "ud-blurbs:ud-culavagga": "Bab ini kembali ke kecerahan Sang Buddha, dan dengan bertemakan air, bab ini menjelaskan kekuatan Dhamma untuk membawa kita melintasi banjir. "
}