{
  "sn16.9:0.1": "Verbundene Lehrreden 16.9 ",
  "sn16.9:0.2": "1. Das Kapitel mit Kassapa ",
  "sn16.9:0.3": "Vertiefung und Einsicht ",
  "sn16.9:1.1": "In Sāvatthī. ",
  "sn16.9:1.2": "„Mönche und Nonnen, ganz abgeschieden von den Sinnenfreuden, abgeschieden von untauglichen Eigenschaften, trete ich, wann immer ich will, in die erste Vertiefung ein und verweile darin; da gibt es die Ekstase und die Seligkeit der Abgeschiedenheit, während ich den Geist ausrichte und halte. ",
  "sn16.9:1.3": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:2.1": "Wenn das Ausrichten und Halten des Geistes sich beruhigt, trete ich, wann immer ich will, in die zweite Vertiefung ein und verweile darin; da gibt es die Ekstase und die Seligkeit der Versenkung, mit innerer Klarheit und Zuversicht und geeintem Geist, ohne Ausrichten und Halten. ",
  "sn16.9:2.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:3.1": "Und mit dem Schwinden der Ekstase trete, wann immer ich will, ich in die dritte Vertiefung ein und verweile darin; da meditiere ich mit Gleichmut, achtsam und umsichtig, und erfahre persönlich die Seligkeit, von der die Edlen erklären: ‚Gleichmütig und achtsam meditiert man in Seligkeit.‘ ",
  "sn16.9:3.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:4.1": "Indem ich Glück und Schmerz aufgebe und frühere Fröhlichkeit und Traurigkeit beende, trete ich, wann immer ich will, in die vierte Vertiefung ein und verweile darin, ohne Glück oder Schmerz, mit reinem Gleichmut und reiner Achtsamkeit. ",
  "sn16.9:4.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:5.1": "Ich übersteige, wann immer ich will, jegliche Formwahrnehmung, und mit dem Beenden der Wahrnehmung von Eindrücken, und indem ich mich nicht der Wahrnehmung von Vielfalt zuwende, im Wissen: ‚Raum ist unendlich‘, trete ich in die Dimension des unendlichen Raumes ein und verweile darin. ",
  "sn16.9:5.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:6.1": "Ich übersteige, wann immer ich will, vollständig die Dimension des unendlichen Raumes im Wissen: ‚Bewusstsein ist unendlich‘, trete in die Dimension des unendlichen Bewusstseins ein und verweile darin. ",
  "sn16.9:6.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:7.1": "Ich übersteige, wann immer ich will, vollständig die Dimension des unendlichen Bewusstseins im Wissen: ‚da ist überhaupt nichts‘, trete in die Dimension des Nichts ein und verweile darin. ",
  "sn16.9:7.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:8.1": "Ich übersteige, wann immer ich will, vollständig die Dimension des Nichts, trete in die Dimension ‚weder Wahrnehmung noch keine Wahrnehmung‘ ein und verweile darin. ",
  "sn16.9:8.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:9.1": "Ich übersteige, wann immer ich will, vollständig die Dimension ‚weder Wahrnehmung noch keine Wahrnehmung‘, trete in das Aufhören von Wahrnehmung und Gefühl ein und verweile darin. ",
  "sn16.9:9.2": "Und für Kassapa gilt das Gleiche. ",
  "sn16.9:10.1": "Ich übe, wann immer ich will, die vielen Arten von Wunderkräften aus: mich vervielfältigen und wieder eins werden; erscheinen und verschwinden; ungehindert durch eine Wand, einen Erdwall oder einen Berg gehen wie durch leeren Raum; in die Erde tauchen und herauskommen, als wäre sie Wasser; über das Wasser gehen, als wäre es Land; mit gekreuzten Beinen durch die Luft fliegen wie ein Vogel; Sonne und Mond, so mächtig und gewaltig, mit der Hand berühren und streicheln; den Körper beherrschen bis hin zur Brahmāwelt. "
}