{
  "sn16.11:0.1": "Verbundene Lehrreden 16.11 ",
  "sn16.11:0.2": "1. Das Kapitel mit Kassapa ",
  "sn16.11:0.3": "Roben ",
  "sn16.11:1.1": "Einmal hielt sich der Ehrwürdige Mahākassapa bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "sn16.11:1.2": "Zu dieser Zeit nun wanderte der Ehrwürdige Ānanda mit einem großen Saṅgha von Mönchen und Nonnen durch die Südlichen Hügel. ",
  "sn16.11:2.1": "Und zu der Zeit brachen dreißig von Ānandas Mönchsschülern, meist Jugendliche, die Schulung ab und wandten sich wieder einem geringere Leben zu. ",
  "sn16.11:2.2": "Als der Ehrwürdige Ānanda so lange in den Südlichen Hügeln gewandert war, wie er wollte, brach er nach Rājagaha auf, zum Bambuswäldchen, dem Futterplatz der Eichhörnchen. Er ging zum Ehrwürdigen Mahākassapa, verbeugte sich und setzte sich zur Seite hin. Mahākassapa sagte zu ihm: ",
  "sn16.11:2.3": "„Werter Ānanda, aus wie vielen Gründen hat der Buddha eine Regel festgelegt, die verbietet, dass man in einer Gruppe von mehr als drei bei Familien isst?“ ",
  "sn16.11:3.1": "„Herr, der Buddha hat diese Regel aus drei Gründen festgelegt: ",
  "sn16.11:3.2": "um schwierige Menschen in Schach zu halten und gutherzigen Mönchen und Nonnen die Sorgen zu nehmen; um diejenigen mit üblen Wünschen davon abzuhalten, Partei zu ergreifen und den Saṅgha zu spalten; und aus Rücksicht auf Familien. ",
  "sn16.11:3.3": "Das sind die drei Gründe, aus denen der Buddha diese Regel festgelegt hat.“ ",
  "sn16.11:4.1": "„Und was genau tust du da, dass du mit diesen jungen Mönchen und Nonnen zusammen wanderst, die die Tore der Sinne nicht bewachen, zu viel essen und sich nicht dem Wachsein weihen? ",
  "sn16.11:4.2": "Als würdest du herumwandern, die Ernten zerstören und die Familien zugrunde richten! ",
  "sn16.11:4.3": "Deine Gefolgschaft zerfällt, werter Ānanda, ",
  "sn16.11:4.4": "und die, die eben anfangen, entgleiten. ",
  "sn16.11:4.5": "Doch dieser Junge kennt kein Maß!“ ",
  "sn16.11:5.1": "„Obwohl auf meinem Kopf graue Haare wachsen, ",
  "sn16.11:5.2": "bleibt es mir nicht erspart, vom Ehrwürdigen Mahākassapa ein Junge genannt zu werden.“ "
}