{
  "mn105:0.1": "Discorsi medi 105 ",
  "mn105:0.2": "Con Sunakkhatta ",
  "mn105:1.1": "Così ho sentito. ",
  "mn105:1.2": "Una volta il Buddha si trovava vicino a Vesālī, presso la Grande Selva, nella sala col tetto a punta. ",
  "mn105:2.1": "In quell’occasione vari monaci avevano dichiarato il raggiungimento dell’illuminazione in presenza del Buddha: ",
  "mn105:2.2": "“Comprendiamo: ‘La nascita è terminata, il cammino spirituale è stato completato, ciò che c’era da fare è stato fatto, non ci sarà più ritorno ad alcuno stato di esistenza’”. ",
  "mn105:2.3": "Sunakkhatta il Licchavi sentì questo. ",
  "mn105:3.1": "Andò dal Buddha, si inchinò, si sedette a lato, e gli disse: ",
  "mn105:4.1": "“Signore, ho sentito che ",
  "mn105:4.2": "vari monaci hanno dichiarato il raggiungimento dell’illuminazione in presenza del Buddha. ",
  "mn105:4.5": "Spero l’abbiamo fatto giustamente, o alcuni lo hanno fatto per sopravvalutazione?” ",
  "mn105:5.3": "“Alcuni di loro l’hanno fatto giustamente, Sunakkhatta, mentre altri per sopravvalutazione. ",
  "mn105:5.4": "Ora, quando i monaci dichiarano il raggiungimento dell’illuminazione giustamente, è la verità. ",
  "mn105:5.5": "Ma quando lo dichiarano per sopravvalutazione, il Realizzato pensa: ",
  "mn105:5.6": "‘Ora spiego loro l’insegnamento’. ",
  "mn105:5.7": "Se il Realizzato pensa ",
  "mn105:5.8": "di spiegare loro l’insegnamento ",
  "mn105:5.9": "ma poi arriva un qualche stolto, avendo pianificato attentamente una domanda, e la fa, ",
  "mn105:5.10": "allora il Realizzato ",
  "mn105:5.11": "cambia idea” ",
  "mn105:6.1": "“Ora è il momento, Beato! Ora è il momento, oh Santo! ",
  "mn105:6.2": "Che il Buddha spighi l’insegnamento. I monaci ascolteranno e lo ricorderanno” ",
  "mn105:6.3": "“Allora, Sunakkhatta, ascolta e applica bene la mente, ora parlo” ",
  "mn105:6.4": "“Sì, Signore,” rispose Sunakkhatta. ",
  "mn105:6.5": "Il Buddha disse: ",
  "mn105:7.1": "“Sunakkhatta, ci sono cinque tipi di stimolazione dei sensi. ",
  "mn105:7.2": "Quali cinque? ",
  "mn105:7.3": "Forme percepite dall’occhio che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn105:7.4": "Suoni percepiti dall’orecchio ... ",
  "mn105:7.5": "Odori percepiti dal naso ... ",
  "mn105:7.6": "Sapori percepiti dalla lingua ... ",
  "mn105:7.7": "Tocchi percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn105:7.8": "Questi sono i cinque tipi di stimolazione dei sensi. ",
  "mn105:8.1": "È possibile che un qualche individuo sia concentrato sui piaceri materiali del mondo. ",
  "mn105:8.2": "Un individuo così partecipa a conversazioni di quel tipo, pensando e valutando in linea con quello. Frequenta quel tipo di persone, e lo trova piacevole. ",
  "mn105:8.3": "Ma quando sente una conversazione riguardo all’imperturbabile, non vuole ascoltare. Non ascolta attivamente né prova a comprendere. Non frequenta quel tipo di persone, e non lo trova piacevole. ",
  "mn105:9.1": "Immagina una persona che ha lasciato il proprio villaggio o cittadina molto tempo fa ",
  "mn105:9.2": "che vede un altra persona che ci è appena stata. ",
  "mn105:9.3": "Gli chiederebbe se il villaggio è al sicuro, con abbondanza di cibo e poche malattie, ",
  "mn105:9.4": "e l’altra persona gli racconterebbe le ultime notizie. ",
  "mn105:9.5": "Cosa ne pensi, Sunakkhatta? ",
  "mn105:9.6": "Quella persona vorrebbe ascoltare l’altra? Ascolterebbe attivamente e proverebbe a comprendere? La frequenterebbe e lo troverebbe piacevole? ",
  "mn105:9.7": "“Sì, Signore” ",
  "mn105:9.8": "“Allo stesso modo, è possibile che un qualche individuo sia concentrato sui piaceri materiali del mondo. ",
  "mn105:9.9": "Un individuo così partecipa a conversazioni di quel tipo, pensando e valutando in linea con quello. Frequenta quel tipo di persone, e lo trova piacevole. ",
  "mn105:9.10": "Ma quando sente una conversazione riguardo all’imperturbabile, non vuole ascoltare. Non ascolta attivamente né prova a comprendere. Non frequenta quel tipo di persone, e non lo trova piacevole. ",
  "mn105:9.11": "Devi sapere di lui: ",
  "mn105:9.12": "‘Quell’individuo è concentrato sui piaceri materiali del mondo, poiché è distaccato da ciò che è legato all’imperturbabile’. "
}