{
  "mn104:0.1": "Discorsi medi 104 ",
  "mn104:0.2": "A Sāmagāma ",
  "mn104:1.1": "Così ho sentito. ",
  "mn104:1.2": "Una volta il Buddha si trovava nella terra dei Sakya vicino al villaggio di Sāma. ",
  "mn104:2.1": "In quell’occasione l’asceta giainista del clan Ñātika era deceduto da poco a Pāvā. ",
  "mn104:2.2": "Con la sua morte, gli asceti giainisti si divisero in due fazioni, discutendo, litigando, e bisticciando, ferendosi continuamente con parole spinose: ",
  "mn104:2.3": "“Tu non capisci questo insegnamento e addestramento. Io capisco questo insegnamento e addestramento. Cosa? Tu capisci questo insegnamento e addestramento? Stai praticando male. Io sto praticando bene. Io rimango in tema, tu no. Hai detto per ultimo ciò che avresti dovuto dire per prima cosa. Hai detto per prima cosa ciò che avresti dovuto dire per ultimo. Ciò su cui hai pensato così tanto è stato smentito. La tua dottrina è confutata. Dai, salva la tua dottrina! Sei in trappola; prova a uscirne, se riesci!” ",
  "mn104:2.4": "Si direbbe che non ci fosse altro che un macello tra gli asceti giainisti. ",
  "mn104:2.5": "E i discepoli laici vestiti di bianco del giainista Ñātika erano disillusi, imbarazzati, e delusi dagli asceti giainisti. E allo stesso modo erano delusi da un insegnamento così spiegato male e predicato male, che non porta alla libertà e alla pace, predicato da qualcuno che non è un Buddha completamente risvegliato, con monumento spezzato e senza rifugio. ",
  "mn104:3.1": "Poi, dopo aver completato il ritiro della stagione delle piogge vicino a Pāvā, il novizio Cunda andò a trovare il Venerabile Ānanda al villaggio di Sāma. Si inchinò, si sedette a lato, e gli riferì ciò che era accaduto. ",
  "mn104:4.1": "Ānanda gli disse: ",
  "mn104:4.2": "“Fratello, dovremmo andare a trovare il Buddha riguardo a questa faccenda. ",
  "mn104:4.3": "Vieni, andiamo dal Buddha, e informiamolo di questo” ",
  "mn104:4.4": "“Sì, Signore”, rispose Cunda. ",
  "mn104:4.5": "Allora Ānanda e Cunda andarono dal Buddha, si inchinarono, si sedettero a lato, e Ānanda informò il Buddha riguardo a ciò che Cunda disse. Poi aggiunse: ",
  "mn104:4.9": "“Signore, io penso questo: ",
  "mn104:4.10": "‘Una volta che il Buddha sarà deceduto, che nessuna disputa sorga tra la comunità. ",
  "mn104:4.11": "Poiché una disputa così sarebbe a danno e tristezza della gente, per il male, danno, e sofferenza di esseri celesti e umani’” ",
  "mn104:5.1": "“Cosa ne pensi, Ānanda? ",
  "mn104:5.2": "Vedi anche solo due monaci che hanno un’opinione diversa riguardo alle cose che vi ho insegnato per mia conoscenza diretta, vale a dire, ",
  "mn104:5.3": "le quattro basi della consapevolezza, i quattro sforzi corretti, le quattro basi per i poteri psichici, le cinque facoltà, i cinque poteri, i sette fattori di risveglio, e il nobile ottuplice percorso?” ",
  "mn104:5.4": "“No, Signore. ",
  "mn104:5.6": "Ciononostante, ci sono individui che sembrano essere obbedienti al Buddha, ma una volta che il Buddha sarà deceduto potrebbero causare una disputa tra la comunità riguardo al sostentamento o al codice monastico. ",
  "mn104:5.7": "Una disputa così sarebbe a danno e tristezza della gente, per il male, danno, e sofferenza di esseri celesti e umani” ",
  "mn104:5.8": "“Ānanda, una disputa riguardo al sostentamento o al codice monastico è un problema superficiale. ",
  "mn104:5.9": "Ma se una disputa riguardante il percorso o la pratica dovesse sorgere tra la comunità, questo sarebbe a danno e tristezza della gente, per il male, danno, e sofferenza di esseri celesti e umani. ",
  "mn104:6.1": "Ānanda, ci sono sei radici che danno vita a discussioni. ",
  "mn104:6.2": "Quali sei? ",
  "mn104:6.3": "Primo, un monaco è irritabile e ostile. ",
  "mn104:6.4": "Un monaco così non ha rispetto e reverenza per il maestro, per l’insegnamento, e per la comunità, e non adempie l’addestramento. ",
  "mn104:6.5": "Crea una disputa tra la comunità, il che sarebbe a danno e tristezza della gente, per il male, danno, e sofferenza di esseri celesti e umani. ",
  "mn104:6.6": "Se vedi questa radice dentro di te o in altri, devi sforzarti ad abbandonare questa cosa malsana. ",
  "mn104:6.7": "Se non la vedi, devi praticare in modo che non sorga in futuro. ",
  "mn104:6.8": "È così che si abbandona questa radice che dà vita a discussioni, in modo che non sorga in futuro. ",
  "mn104:7-11.1": "Inoltre, un monaco è offensivo e sprezzante … ",
  "mn104:7-11.2": "È geloso e avaro … ",
  "mn104:7-11.3": "È disonesto e ingannevole … ",
  "mn104:7-11.4": "Ha desideri corrotti e opinione sbagliata … ",
  "mn104:7-11.5": "È attaccato alle proprie opinioni, tenendole strette, e rifiutandosi di lasciarle andare. ",
  "mn104:7-11.6": "Un monaco così non ha rispetto e reverenza per il maestro, per l’insegnamento, e per la comunità, e non adempie l’addestramento. ",
  "mn104:7-11.7": "Crea una disputa tra la comunità, il che sarebbe a danno e tristezza della gente, per il male, danno, e sofferenza di esseri celesti e umani. ",
  "mn104:7-11.8": "Se vedi questa radice dentro di te o in altri, devi sforzarti ad abbandonare questa cosa malsana. ",
  "mn104:7-11.9": "Se non la vedi, devi praticare in modo che non sorga in futuro. ",
  "mn104:7-11.10": "È così che si abbandona questa radice che dà vita a discussioni, in modo che non sorga in futuro. ",
  "mn104:7-11.11": "Queste sono le sei radici che danno vita a discussioni. ",
  "mn104:12.1": "Ci sono quattro tipi di procedimenti disciplinari. ",
  "mn104:12.2": "Quali quattro? ",
  "mn104:12.3": "Procedimenti disciplinari causati da dispute, accuse, offese, o faccende. ",
  "mn104:13.1": "Ci sono sette metodi per la risoluzione di qualsiasi procedimento disciplinare che possa sorgere. "
}