{
  "mn109:0.1": "Discorsi medi 109 ",
  "mn109:0.2": "Il discorso più lungo nella notte di luna piena ",
  "mn109:1.1": "Così ho sentito. ",
  "mn109:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel Monastero Orientale, il palazzo della madre di Migāra. ",
  "mn109:2.1": "Ora, in quell’occasione era il giorno di festa, la luna piena del quindicesimo giorno, e il Buddha era seduto all’aperto circondato dalla comunità monastica. ",
  "mn109:3.1": "Poi uno dei monaci si alzò dal proprio posto, si sistemò la veste su una spalla, alzò le mani verso il Buddha, e disse: ",
  "mn109:3.2": "“Vorrei fare una domanda al Buddha riguardo a un certo punto, se ha il tempo di rispondere” ",
  "mn109:3.3": "“Allora, monaco, siediti pure e chiedi ciò che vuoi”. ",
  "mn109:3.4": "Il monaco si sedette e disse al Buddha: ",
  "mn109:4.1": "“Signore, sono questi i cinque aggregati di attaccamento: ",
  "mn109:4.2": "corpo, sensazioni, percezione, intenzioni, e coscienza?” ",
  "mn109:4.3": "“Sì, lo sono”, rispose il Buddha. ",
  "mn109:4.5": "Dicendo: “Bene, Signore”, il monaco trasse piacere e gioì in ciò che il Buddha disse. Poi fece un’altra domanda: ",
  "mn109:5.1": "“Ma, Signore, qual è la radice dei cinque aggregati di attaccamento? ",
  "mn109:5.2": "“La radice dei cinque aggregati di attaccamento è il desiderio” ",
  "mn109:6.1": "“Ma, Signore, quell’attaccamento è la stessa identica cosa degli aggregati di attaccamento? O l’attaccamento è una cosa e gli aggregati di attaccamento sono un’altra?” ",
  "mn109:6.2": "“Nessuno dei due. ",
  "mn109:6.3": "Il desiderio e l’avidità per i cinque aggregati di attaccamento è l’attaccamento presente lì” ",
  "mn109:7.1": "“Ma, Signore, possono esserci vari tipi diversi di desiderio e avidità per i cinque aggregati di attaccamento?” ",
  "mn109:7.2": "“Può esserci, monaco”, disse il Buddha. ",
  "mn109:7.3": "“È quando qualcuno pensa: ",
  "mn109:7.4": "‘In futuro, che io abbia un corpo così, sensazioni così, percezione così, intenzioni così, e coscienza così!’ ",
  "mn109:7.5": "È così che possono esserci vari tipi diversi di desiderio e avidità per i cinque aggregati di attaccamento” ",
  "mn109:8.1": "“Signore, qual è la portata del temine ‘aggregati’ per quanto riguarda gli aggregati?” ",
  "mn109:8.2": "“Qualsiasi tipo di corpo in assoluto, passato, futuro, o presente; interno o esterno; grossolano o raffinato; inferiore o superiore; lontano o vicino: questo si chiama l’aggregato del corpo. ",
  "mn109:8.3": "Qualsiasi tipo di sensazione in assoluto … ",
  "mn109:8.4": "Qualsiasi tipo di percezione in assoluto … ",
  "mn109:8.5": "Qualsiasi tipo di intenzione in assoluto … ",
  "mn109:8.6": "“Qualsiasi tipo di coscienza in assoluto, passata, futura, o presente; interna o esterna; grossolana o raffinata; inferiore o superiore; lontana o vicina: questo si chiama l’aggregato della coscienza. ",
  "mn109:8.7": "Questa è la portata del temine ‘aggregati’ per quanto riguarda gli aggregati” "
}