{
  "mn100:0.1": "Discorsi medi 100 ",
  "mn100:0.2": "Con Saṅgārava ",
  "mn100:1.1": "Così ho sentito. ",
  "mn100:1.2": "Una volta il Buddha stava vagando nella terra dei Kosala assieme a una grande comunità di monaci. ",
  "mn100:2.1": "In quel periodo una bramina di nome Dhanañjāni risiedeva a Caṇḍalakappa. Era devota al Buddha, all’insegnamento, e alla comunità. ",
  "mn100:2.2": "Una volta accadde che inciampò ed espresse questo aforisma tre volte: ",
  "mn100:2.3": "“Omaggio al Beato, al perfetto, al Buddha completamente risvegliato! ",
  "mn100:2.4": "Omaggio al Beato, al perfetto, al Buddha completamente risvegliato! ",
  "mn100:2.5": "Omaggio al Beato, al perfetto, al Buddha completamente risvegliato!” ",
  "mn100:3.1": "In quel periodo anche lo studente bramino Saṅgārava risiedeva a Sāvatthi. Era giovane, tonsurato, e aveva sedici anni. Aveva raggiunto maestria delle tre Veda, con i loro vocabolari e rituali, fonologia e classificazione delle parole, e testamento come quinto. Le sapeva parola per parola, con la loro grammatica. Era esperto in cosmologia e nei segni di un grande uomo. ",
  "mn100:3.2": "Sentendo l’esclamazione di Dhanañjānī ",
  "mn100:3.3": "le disse: ",
  "mn100:3.4": "“La bramina è una disgrazia! Seppur ci siano bramini competenti nelle tre Veda, lei loda quel pelato, quel finto asceta” ",
  "mn100:3.5": "“Ma, caro ragazzo, tu non capisci l’etica e la saggezza del Buddha. ",
  "mn100:3.6": "Altrimenti non penseresti mai di abusarlo o di insultarlo” ",
  "mn100:3.7": "“Beh, allora, signora, fammi sapere quando il Buddha arriva a Caṇḍalakappa” ",
  "mn100:3.8": "“Lo farò, caro”, lei rispose. ",
  "mn100:4.1": "Poi il Buddha, passo dopo passo nella terra dei Kosala, arrivò a Caṇḍalakappa, ",
  "mn100:4.2": "dove si fermò nel bosco di mango dei bramini Todeyya. ",
  "mn100:5.1": "Dhanañjānī sentì che era arrivato. ",
  "mn100:5.2": "Allora andò da Saṅgārava e lo avvisò, aggiungendo: ",
  "mn100:5.4": "“Prego, caro ragazzo, vai pure quando vuoi” ",
  "mn100:5.5": "“Sì, signora”, rispose Saṅgārava. Andò dal Buddha e ci scambiò saluti. ",
  "mn100:5.6": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn100:6.1": "“Signor Gotama, ci sono asceti e bramini che dicono di aver raggiunto maestria dei fondamenti della vita spirituale, di aver raggiunto la perfezione e l’illuminazione totale nella vita presente. ",
  "mn100:6.2": "Lei cosa ne pensa?” ",
  "mn100:7.1": "“Io dico c’è diversità tra coloro che dicono di aver raggiunto maestria dei fondamenti della vita spirituale, di aver raggiunto la perfezione e l’illuminazione totale nella vita presente. ",
  "mn100:7.2": "Ci sono asceti e bramini che sono trasmettitori orali. ",
  "mn100:7.3": "Dicono di aver raggiunto maestria dei fondamenti della vita spirituale attraverso la trasmissione orale. ",
  "mn100:7.4": "Ad esempio, i bramini competenti nelle tre Veda. ",
  "mn100:7.5": "Ci sono asceti e bramini che dicono di aver raggiunto maestria dei fondamenti della vita spirituale semplicemente attraverso la fede. ",
  "mn100:7.6": "Ad esempio, coloro che fanno affidamento sul ragionamento e sull’indagine razionale. ",
  "mn100:7.7": "Ci sono asceti e bramini che dicono di aver raggiunto maestria dei fondamenti della vita spirituale perché hanno raggiunto conoscenza diretta del principio alla base degli insegnamenti mai sentiti prima loro stessi. ",
  "mn100:7.8": "Io sono uno di questi. ",
  "mn100:8.1": "E c’è un modo per capire come io sia uno di questi. ",
  "mn100:9.1": "Prima del mio risveglio, quando non ero ancora risvegliato ma ero alla ricerca del risveglio, pensavo: ",
  "mn100:9.2": "‘La vita di casa è inconveniente e impura, mentre la vita di chi prende i voti è aperta. ",
  "mn100:9.3": "Non è facile per chi vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato. ",
  "mn100:9.4": "Perché non mi taglio capelli e barba, indosso la veste marrone, e lascio la vita laica per quella da senzatetto?’ "
}