{
  "mn107:0.1": "Discorsi Medi 107",
  "mn107:0.2": "Con Moggallāna il Contabile",
  "mn107:1.1": "Così ho sentito.",
  "mn107:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel Monastero Orientale, la dimora della madre di Migāra.",
  "mn107:1.3": "Poi il bramino Moggallāna il Contabile andò dal Buddha e scambiò saluti con lui.",
  "mn107:1.4": "Una volta che i saluti e cordialità terminarono, si sedette a lato e disse al Buddha:",
  "mn107:2.1": "“Maestro Gotama, in questa dimora si può vedere progresso graduale",
  "mn107:2.2": "fino all'ultimo gradino delle scale.",
  "mn107:2.3": "Tra i bramini si può vedere progresso graduale",
  "mn107:2.4": "nell'imparare i canti.",
  "mn107:2.5": "Tra i tiratori con l'arco si può vedere progresso graduale",
  "mn107:2.6": "nel tiro con l'arco.",
  "mn107:2.7": "Tra noi contabili, che ci guadagniamo da vivere attraverso la contabilità, si può vedere progresso graduale",
  "mn107:2.8": "in matematica.",
  "mn107:2.9": "Poiché quando prendiamo un apprendista prima lo facciamo contare:",
  "mn107:2.10": "‘Un uno, due due, tre tre, quattro quattro, cinque cinque, sei sei, sette sette, otto otto, nove nove, dieci dieci.’",
  "mn107:2.11": "Lo facciamo contare persino fino a cento.",
  "mn107:2.12": "È possibile descrivere in maniera simile un addestramento graduale, del progresso graduale, e della pratica graduale in questo insegnamento e addestramento?”",
  "mn107:3.1": "“È possibile, bramino.",
  "mn107:3.2": "Immagina un abile addestratore di cavalli che ottiene un bello stallone. Prima di tutto lo abituerebbe a indossare il morso.",
  "mn107:3.3": "Allo stesso modo, quando il Realizzato prende una persona in addestramento prima la guida così:",
  "mn107:3.4": "‘Vieni, mendicante, sii etico e vivi con controllo basato sul codice monastico, comportandoti bene e cercando elemosina in posti adatti. Vedendo il pericolo nella colpa più piccola, mantieni le regole che hai intrapreso.’",
  "mn107:4.1": "Una volta che è di condotta etica, il Realizzato la guida ulteriormente:",
  "mn107:4.2": "‘Vieni, mendicante, proteggi le porte sensoriali. Quando vedi una vista con gli occhi, non farti catturare dalle caratteristiche e dettagli.",
  "mn107:4.3": "Se la facoltà della vista rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fai pratica di controllo, proteggi la facoltà dell'occhio, e ottienine il controllo.",
  "mn107:4.4": "Quando senti un suono con l'orecchio ...",
  "mn107:4.5": "Quando senti un odore con il naso ...",
  "mn107:4.6": "Quando senti un sapore con la lingua ...",
  "mn107:4.7": "Quando senti un tatto col corpo ...",
  "mn107:4.8": "Quando percepisci un pensiero con la mente, non si fa catturare dalle caratteristiche e dettagli.",
  "mn107:4.9": "Se la facoltà della mente rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fai pratica di controllo, proteggi la facoltà della mente, e ottienine il controllo.",
  "mn107:5.1": "Una volta che protegge le porte sensoriali, il Realizzato la guida ulteriormente:",
  "mn107:5.2": "‘Vieni, mendicante, mangia con moderazione.",
  "mn107:5.3": "Rifletti correttamente sul cibo che mangi:",
  "mn107:5.4": "‘Non per divertimento, indulgenza, adornamento, o decorazione, ma solo per sostenere questo corpo, per evitare danno, e sostenere la pratica spirituale. In questo modo, metterò fine a vecchio disagio e non darò origine a nuovo disagio, e vivrò senza colpe e a mio agio.’",
  "mn107:6.1": "Una volta che mangia con moderazione, il Realizzato la guida ulteriormente:",
  "mn107:6.2": "‘Vieni, mendicante, sii dedito alla veglia. Durante il giorno cammina e siediti purificando la mente dagli ostacoli. La sera, cammina e siediti purificando la mente dagli ostacoli. Nel mezzo della notte, sdraiati nella posizione del leone—sul lato destro, posizionando un piede sopra l'altro—presente e consapevole, e dando attenzione al momento di alzarsi. Nell'ultima parte della notte, alzati, e cammina e siediti purificando la mente dagli ostacoli.’",
  "mn107:7.1": "Una volta che è dedito alla veglia, il Realizzato lo guida ulteriormente:",
  "mn107:7.2": "‘Vieni, mendicante, coltiva presenza mentale e consapevolezza. Agisci con consapevolezza nell'andare e nel tornare; nel guardare avanti e di lato; nel piegare ed estendere gli arti; nel gestire la tunica esterna, la ciotola, e le tuniche; nel mangiare, bere, masticare, ed assaporare; nell'urinare e defecare; nel camminare, rimanere in piedi, sederti, dormire, stare sveglio, parlare, e nel rimanere in silenzio.’",
  "mn107:8.1": "Una volta che ha presenza mentale e consapevolezza, il Realizzato lo guida ulteriormente:",
  "mn107:8.2": "‘Vieni, mendicante, frequenta un alloggio isolato—la natura selvaggia, la radice di un albero, una collina, una gola, una grotta di montagna, un cimitero, una foresta, l'aria aperta, un mucchio di paglia.’",
  "mn107:9.1": "E lui lo fa.",
  "mn107:9.2": "Dopo il pasto, tornando dal giro per l'elemosina, si siede con le gambe incrociate e il corpo diritto, e stabilisce presenza mentale lì.",
  "mn107:9.3": "Abbandonando desiderio per il mondo, medita con una mente libera dal desiderio, purificando la mente dal desiderio.",
  "mn107:9.4": "Abbandonando cattiveria e malevolenza, medita con una mente libera dalla cattiveria, piena di compassione per ogni essere vivente, purificando la mente dalla cattiveria.",
  "mn107:9.5": "Abbandonando torpore e sonnolenza, medita con una mente libera da torpore e sonnolenza, percependo luce, presente mentalmente, purificando la mente da torpore e sonnolenza."
}