{
  "mn107:0.1": "Discorsi Medi 107 ",
  "mn107:0.2": "Con Moggallāna il Contabile ",
  "mn107:1.1": "Così ho sentito. ",
  "mn107:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel Monastero Orientale, la dimora della madre di Migāra. ",
  "mn107:1.3": "Poi il bramino Moggallāna il Contabile andò dal Buddha e scambiò saluti con lui. ",
  "mn107:1.4": "Una volta che i saluti e cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn107:2.1": "“Maestro Gotama, in questa dimora si può vedere progresso graduale ",
  "mn107:2.2": "fino all'ultimo gradino delle scale. ",
  "mn107:2.3": "Tra i bramini si può vedere progresso graduale ",
  "mn107:2.4": "nell'imparare i canti. ",
  "mn107:2.5": "Tra i tiratori con l'arco si può vedere progresso graduale ",
  "mn107:2.6": "nel tiro con l'arco. ",
  "mn107:2.7": "Tra noi contabili, che ci guadagniamo da vivere attraverso la contabilità, si può vedere progresso graduale ",
  "mn107:2.8": "in matematica. ",
  "mn107:2.9": "Poiché quando prendiamo un apprendista prima lo facciamo contare: ",
  "mn107:2.10": "‘Un uno, due due, tre tre, quattro quattro, cinque cinque, sei sei, sette sette, otto otto, nove nove, dieci dieci.’ ",
  "mn107:2.11": "Lo facciamo contare persino fino a cento. ",
  "mn107:2.12": "È possibile descrivere in maniera simile un addestramento graduale, del progresso graduale, e della pratica graduale in questo insegnamento e addestramento?” ",
  "mn107:3.1": "“È possibile, bramino. ",
  "mn107:3.2": "Immagina un abile addestratore di cavalli che ottiene un bello stallone. Prima di tutto lo abituerebbe a indossare il morso. ",
  "mn107:3.3": "Allo stesso modo, quando il Realizzato prende una persona in addestramento prima la guida così: ",
  "mn107:3.4": "‘Vieni, mendicante, sii etico e vivi con controllo basato sul codice monastico, comportandoti bene e cercando elemosina in posti adatti. Vedendo il pericolo nella colpa più piccola, mantieni le regole che hai intrapreso.’ ",
  "mn107:4.1": "Una volta che è di condotta etica, il Realizzato la guida ulteriormente: ",
  "mn107:4.2": "‘Vieni, mendicante, proteggi le porte sensoriali. Quando vedi una vista con gli occhi, non farti catturare dalle caratteristiche e dettagli. ",
  "mn107:4.3": "Se la facoltà della vista rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fai pratica di controllo, proteggi la facoltà dell'occhio, e ottienine il controllo. ",
  "mn107:4.4": "Quando senti un suono con l'orecchio ... ",
  "mn107:4.5": "Quando senti un odore con il naso ... ",
  "mn107:4.6": "Quando senti un sapore con la lingua ... ",
  "mn107:4.7": "Quando senti un tatto col corpo ... ",
  "mn107:4.8": "Quando percepisci un pensiero con la mente, non si fa catturare dalle caratteristiche e dettagli. ",
  "mn107:4.9": "Se la facoltà della mente rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fai pratica di controllo, proteggi la facoltà della mente, e ottienine il controllo. ",
  "mn107:5.1": "Una volta che protegge le porte sensoriali, il Realizzato la guida ulteriormente: ",
  "mn107:5.2": "‘Vieni, mendicante, mangia con moderazione. ",
  "mn107:5.3": "Rifletti correttamente sul cibo che mangi: ",
  "mn107:5.4": "‘Non per divertimento, indulgenza, adornamento, o decorazione, ma solo per sostenere questo corpo, per evitare danno, e sostenere la pratica spirituale. In questo modo, metterò fine a vecchio disagio e non darò origine a nuovo disagio, e vivrò senza colpe e a mio agio.’ ",
  "mn107:6.1": "Una volta che mangia con moderazione, il Realizzato la guida ulteriormente: ",
  "mn107:6.2": "‘Vieni, mendicante, sii dedito alla veglia. Durante il giorno cammina e siedi purificando la mente dagli ostacoli. La sera, cammina e siedi purificando la mente dagli ostacoli. Nel mezzo della notte, sdraiati nella posizione del leone—sul lato destro, posizionando un piede sopra l'altro—presente e consapevole, e dando attenzione al momento di alzarsi. Nell'ultima parte della notte, alzati, e cammina e siedi purificando la mente dagli ostacoli.’ ",
  "mn107:7.1": "Una volta che è dedito alla veglia, il Realizzato lo guida ulteriormente: ",
  "mn107:7.2": "‘Vieni, mendicante, coltiva presenza mentale e consapevolezza. Agisci con consapevolezza nell'andare e nel tornare; nel guardare avanti e di lato; nel piegare ed estendere gli arti; nel gestire la tunica esterna, la ciotola, e le tuniche; nel mangiare, bere, masticare, ed assaporare; nell'urinare e defecare; nel camminare, rimanere in piedi, sederti, dormire, stare sveglio, parlare, e nel rimanere in silenzio.’ ",
  "mn107:8.1": "Una volta che ha presenza mentale e consapevolezza, il Realizzato lo guida ulteriormente: ",
  "mn107:8.2": "‘Vieni, mendicante, frequenta un alloggio isolato—la natura selvaggia, la radice di un albero, una collina, una gola, una grotta di montagna, un cimitero, una foresta, l'aria aperta, un mucchio di paglia.’ ",
  "mn107:9.1": "E lui lo fa. ",
  "mn107:9.2": "Dopo il pasto, tornando dal giro per l'elemosina, si siede con le gambe incrociate e il corpo diritto, e stabilisce presenza mentale lì. ",
  "mn107:9.3": "Abbandonando desiderio per il mondo, medita con una mente libera dal desiderio, purificando la mente dal desiderio. ",
  "mn107:9.4": "Abbandonando cattiveria e malevolenza, medita con una mente libera dalla cattiveria, piena di compassione per ogni essere vivente, purificando la mente dalla cattiveria. ",
  "mn107:9.5": "Abbandonando torpore e sonnolenza, medita con una mente libera da torpore e sonnolenza, percependo luce, presente mentalmente, purificando la mente da torpore e sonnolenza. ",
  "mn107:9.6": "Abbandonando irrequietezza e rimorso, medita senza irrequietezza, con mente in pace interiore, purificando la mente dall'irrequietezza e rimorso. ",
  "mn107:9.7": "Abbandonando il dubbio, medita essendo andato oltre il dubbio, non indeciso riguardo alle qualità sane, purificando la mente dal dubbio. ",
  "mn107:10.1": "Abbandona questi cinque ostacoli, corruzioni della mente che indeboliscono la saggezza. ",
  "mn107:10.2": "Poi, abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e gioia nate dall'isolamento, con inclinazione e sostentazione mentali. ",
  "mn107:10.3": "Con il placarsi dell'inclinazione e sostentazione mentali, entra e rimane nel secondo stadio di meditazione, con estasi e gioia nate dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentazione mentali. ",
  "mn107:10.4": "Con lo svanire dell'estasi, entra e rimane nel terzo stadio di meditazione, dove medita con equanimità, presente e consapevole, facendo esperienza della gioia di cui i nobili dichiarano, ‘Equanime e presente, egli medita nella gioia.’ ",
  "mn107:10.5": "Abbandonando gioia e dolore, e mettendo fine a felicità e tristezza precedenti, entra e rimane nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale. ",
  "mn107:11.1": "Così è come istruisco i mendicanti apprendisti—che non hanno raggiunto il desiderio del proprio cuore, ma che vivono aspirando al santuario supremo. ",
  "mn107:11.2": "Ma per quei mendicanti perfetti, con contaminanti eliminati, che hanno completato il percorso spirituale, fatto ciò che c'era da fare, riposto il fardello, raggiunto il proprio vero obiettivo, assolutamente eliminato le catene dell'esistenza, e che sono giustamente liberi attraverso la realizzazione—queste cose portano a meditazioni beate nella vita presente, e a presenza mentale e consapevolezza.” ",
  "mn107:12.1": "Detto ciò, Moggallāna il Contabile disse al Buddha: ",
  "mn107:12.2": "“Quando i propri discepoli vengono istruiti e guidati così dal Maestro Gotama, tutti raggiungono l'obiettivo supremo, l'estinzione, o alcuni falliscono?” ",
  "mn107:12.3": "“Alcuni riescono, mentre altri falliscono.” ",
  "mn107:13.1": "“Qual’è la causa, Maestro Gotama, qual’è la ragione per cui, sebbene l’estinzione sia presente, il percorso che porta all’estinzione sia presente, e il Maestro Gotama sia presente a incoraggiarli, ",
  "mn107:13.2": "ancora qualcuno riesce mentre altri falliscono?” ",
  "mn107:14.1": "“Beh allora, bramino, ti chiedo questo, e potrai rispondere come vuoi. ",
  "mn107:14.2": "Cosa ne pensi, bramino? ",
  "mn107:14.3": "Conosci bene la strada per Rājagaha?” ",
  "mn107:14.4": "“Sì.” ",
  "mn107:14.5": "“Cosa ne pensi, bramino? ",
  "mn107:14.6": "Immagina che una persona che vuole andare a Rājagaha arrivi. ",
  "mn107:14.7": "Viene da te e ti dice: ",
  "mn107:14.8": "‘Signore, vorrei andare a Rājagaha. ",
  "mn107:14.9": "Per favore, mi indichi la strada per Rājagaha.’ ",
  "mn107:14.10": "Allora gli dici: ",
  "mn107:14.11": "“Ecco, Signore, questa strada va a Rājagaha. ",
  "mn107:14.12": "La segua per un po’, e vedrà un certo villaggio. La segua ancora un po’, e vedrà una certa cittadina. ",
  "mn107:14.13": "La segua ancora un po’ e vedrà Rājagaha con i suoi piacevoli parchi, boschi, prati, e stagni con fiori di loto.’ ",
  "mn107:14.14": "Istruito da te in questo modo, potrebbe comunque prendere la strada sbagliata, dirigendosi verso ovest. ",
  "mn107:14.15": "Ma una seconda persona potrebbe arrivare con la stessa richiesta e riceverebbe le stesse istruzioni. ",
  "mn107:14.24": "Istruita da te in questo modo, potrebbe arrivare sano e salvo a Rājagaha. ",
  "mn107:14.25": "Qual’è la causa, bramino, qual’è la ragione per cui, sebbene Rājagaha sia presente, il percorso che porta a Rājagaha sia presente, e tu sia lì a incoraggiarli, ",
  "mn107:14.26": "una persona prende la strada sbagliata dirigendosi verso ovest, mentre l'altra arriva sana e salva a Rājagaha?” ",
  "mn107:14.27": "“Cosa posso farci, Maestro Gotama? ",
  "mn107:14.28": "Io sono quello che indica la strada.” ",
  "mn107:14.29": "“Allo stesso modo, sebbene l’estinzione sia presente, il percorso che porta all’estinzione sia presente, e io sia presente a incoraggiarli, ",
  "mn107:14.30": "ancora alcuni dei miei discepoli, istruiti e guidati così, raggiungono l'obiettivo supremo, l'estinzione, mentre alcuni falliscono. ",
  "mn107:14.31": "Cosa posso farci, bramino? ",
  "mn107:14.32": "Il Realizzato è quello che indica la strada.” ",
  "mn107:15.1": "Detto ciò, Moggallāna il Contabile disse al Buddha: ",
  "mn107:15.2": "“Maestro Gotama, ci sono persone senza fede che lasciano la vita laica per quella ascetica non per fede ma per trovare sostentamento. Sono disonesti, ingannevoli, e subdoli. Sono irrequieti, insolenti, volubili, scurrili, e con lingua sciolta. Non proteggono le porte dei sensi o mangiano in moderazione, e non sono dediti alla veglia. Non importa loro della vita ascetica, e non rispettano l'addestramento con entusiasmo. Sono indulgenti e fiacchi, esperti nella ricaduta, trascurano l'isolamento, pigri e senza energia. Sono senza presenza mentale, senza consapevolezza e raccoglimento mentale, con menti distratte, ottusi e stupidi. Il Maestro Gotama non vive assieme a questi. ",
  "mn107:15.3": "Ma ci sono quei ragazzi che lasciano la vita laica per quella ascetica per fede. Non sono disonesti, ingannevoli, e subdoli. Non sono irrequieti, insolenti, volubili, scurrili, e con lingua sciolta. Proteggono le porte dei sensi e mangiano in moderazione, e sono dediti alla veglia. Gli importa della vita ascetica, e rispettano l'addestramento con entusiasmo. Non sono indulgenti o fiacchi, né esperti nella ricaduta, e non trascurano l'isolamento. Sono energici e determinati. Hanno presenza mentale, consapevolezza e raccoglimento mentale, con menti unificate; saggi, non stupidi. Il Maestro Gotama vive insieme a questi. ",
  "mn107:16.1": "Di tutti i tipi di radici fragranti, si dice che il nardo sia la migliore. ",
  "mn107:16.2": "Di tutti i tipi di durame fragrante, si dice che il sandalo rosso sia il migliore. ",
  "mn107:16.3": "Di tutti i fiori fragranti, si dice che il gelsomino sia il migliore. ",
  "mn107:16.4": "Allo stesso modo, i consigli del Maestro Gotama sono i migliori tra gli insegnamenti contemporanei. ",
  "mn107:17.1": "Eccellente, Maestro Gotama! Eccellente! ",
  "mn107:17.2": "È come se avesse raddrizzato ciò che si era capovolto, o rivelato ciò che era nascosto, o indicato il cammino a chi si era perso, o acceso una lampada nel buio affinché coloro con occhi buoni possano vedere cosa c'è, il Maestro Gotama ha reso l'insegnamento chiaro in molti modi. ",
  "mn107:17.3": "Prendo rifugio nel Maestro Gotama, nell'insegnamento, e nella comunità dei mendicanti. ",
  "mn107:17.4": "Da oggi in poi, che il Maestro Gotama si ricordi di me come un discepolo laico che ha preso rifugio a vita.” "
}