{
  "mn104:0.1": "Discorsi medi 104 ",
  "mn104:0.2": "A Sāmagāma ",
  "mn104:1.1": "Così ho sentito. ",
  "mn104:1.2": "Una volta il Buddha si trovava nella terra dei Sakya vicino al villaggio di Sāma. ",
  "mn104:2.1": "In quell’occasione l’asceta giainista del clan Ñātika era deceduto da poco a Pāvā. ",
  "mn104:2.2": "Con la sua morte, gli asceti giainisti si divisero in due fazioni, discutendo, litigando, e bisticciando, ferendosi continuamente con parole spinose: ",
  "mn104:2.3": "“Tu non capisci questo insegnamento e addestramento. Io capisco questo insegnamento e addestramento. Cosa? Tu capisci questo insegnamento e addestramento? Stai praticando male. Io sto praticando bene. Io rimango in tema, tu no. Hai detto per ultimo ciò che avresti dovuto dire per prima cosa. Hai detto per prima cosa ciò che avresti dovuto dire per ultimo. Ciò su cui hai pensato così tanto è stato smentito. La tua dottrina è confutata. Dai, salva la tua dottrina! Sei in trappola; prova a uscirne, se riesci!” ",
  "mn104:2.4": "Si direbbe che non ci fosse altro che un macello tra gli asceti giainisti. ",
  "mn104:2.5": "E i discepoli laici vestiti di bianco del giainista Ñātika erano disillusi, imbarazzati, e delusi dagli asceti giainisti. E allo stesso modo erano delusi da un insegnamento così spiegato male e predicato male, che non porta alla libertà e alla pace, predicato da qualcuno che non è un Buddha completamente risvegliato, con monumento spezzato e senza rifugio. ",
  "mn104:3.1": "Poi, dopo aver completato il ritiro della stagione delle piogge vicino a Pāvā, il novizio Cunda andò a trovare il Venerabile Ānanda al villaggio di Sāma. Si inchinò, si sedette a lato, e gli riferì ciò che era accaduto. ",
  "mn104:4.1": "Ānanda gli disse: ",
  "mn104:4.2": "“Fratello, dovremmo andare a trovare il Buddha riguardo a questa faccenda. ",
  "mn104:4.3": "Vieni, andiamo dal Buddha, e informiamolo di questo” ",
  "mn104:4.4": "“Sì, Signore”, rispose Cunda. ",
  "mn104:4.5": "Allora Ānanda e Cunda andarono dal Buddha, si inchinarono, si sedettero a lato, e Ānanda informò il Buddha riguardo a ciò che Cunda disse. Poi aggiunse: ",
  "mn104:4.9": "“Signore, io penso questo: ",
  "mn104:4.10": "‘Una volta che il Buddha sarà deceduto, che nessuna disputa sorga tra la comunità. ",
  "mn104:4.11": "Poiché una disputa così sarebbe a danno e tristezza della gente, per il male, danno, e sofferenza di esseri celesti e umani’” ",
  "mn104:5.1": "“Cosa ne pensi, Ānanda? ",
  "mn104:5.2": "Vedi anche solo due monaci che hanno un’opinione diversa riguardo alle cose che vi ho insegnato per mia conoscenza diretta, vale a dire, "
}