{
  "mn108:0.1": "Discorsi medi 108 ",
  "mn108:0.2": "Con Moggallāna il Guardiano ",
  "mn108:1.1": "Così ho sentito. ",
  "mn108:1.2": "Una volta il Venerabile Ānanda si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. Non era molto dopo che il Buddha si era estinto completamente. ",
  "mn108:2.1": "In quel periodo il Re Ajātasattu di Magadha, figlio della principessa di Videha, era sospettoso del Re Pajjota, e stava facendo fortificare Rājagaha. ",
  "mn108:3.1": "Poi al mattino il Venerabile Ānanda si vestì e, prendendo la propria ciotola e veste, entrò a Rājagaha per l’elemosina. ",
  "mn108:3.2": "Poi pensò: ",
  "mn108:3.3": "“È troppo presto per vagare per l’elemosina a Rājagaha. ",
  "mn108:3.4": "Perché non vado a trovare il bramino Moggallāna il Guardiano dove lavora?” ",
  "mn108:4.1": "E così fece. ",
  "mn108:4.2": "Moggallāna il Guardiano vide Ānanda arrivare da lontano, ",
  "mn108:4.3": "e gli disse: ",
  "mn108:4.4": "“Venga, Signor Ānanda! ",
  "mn108:4.5": "Benvenuto, Signor Ānanda! ",
  "mn108:4.6": "È molto tempo che non ha opportunità di venire qui. ",
  "mn108:4.7": "Perfavore, Signore, si sieda, il posto è pronto”. ",
  "mn108:4.8": "Ānanda si sedette sul posto preparato, ",
  "mn108:4.9": "mentre Moggallāna prese un posto più basso e si sedette a lato. ",
  "mn108:4.10": "Poi disse ad Ānanda: ",
  "mn108:5.1": "“Signor Ānanda, c’è anche un solo monaco che possiede tutte le stesse qualità in ogni modo che il Signor Gotama, il perfetto, il Buddha completamente risvegliato possedeva?” ",
  "mn108:5.2": "“No, bramino, non c’è. ",
  "mn108:5.3": "Poiché il Beato diede origine al percorso inoriginato, diede alla luce il percorso non nato, e spiegò il percorso inspiegato. È il conoscitore del percorso, lo scopritore del percorso, l’esperto sul percorso. ",
  "mn108:5.4": "E ora i discepoli vivono seguendo il percorso; lo acquisiscono dopo”. ",
  "mn108:6.1": "Ma la conversazione tra Ānanda e Moggallāna il Guardiano venne interrotta. ",
  "mn108:6.2": "Poiché in quel momento il bramino Vassakāra, un ministro di Maghada, mentre supervisionava il lavoro a Rājagaha, andò da Ānanda dove Moggallāna lavorava e ci scambiò saluti. ",
  "mn108:6.3": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse ad Ānanda: ",
  "mn108:6.4": "“Signor Ānanda, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "mn108:6.5": "Allora Ānanda gli riferì la conversazione che stavano facendo prima che Vassakāra arrivasse. Vassakāra disse: ",
  "mn108:7.1": "“Signor Ānanda, c’è anche un solo monaco che è stato nominato dal Signor Gotama dicendo: ",
  "mn108:7.2": "‘Questo sarà il vostro rifugio quando io non ci sarò più’, a cui vi rivolgereste?” ",
  "mn108:7.3": "“No, non c’è” ",
  "mn108:8.1": "“Ma c’è anche un solo monaco che è stato eletto dalla comunità e nominato da vari monaci anziani?” ",
  "mn108:8.3": "“No, non c’è” ",
  "mn108:9.1": "“Ma se vi manca un rifugio, Signor Ānanda, allora qual è la ragione della vostra armonia?” ",
  "mn108:9.2": "“Non ci manca un rifugio, bramino, ",
  "mn108:9.3": "abbiamo un rifugio. ",
  "mn108:9.4": "L’insegnamento è il nostro rifugio” ",
  "mn108:10.1": "“Ma, Signor Ānanda, quando le ho chiesto se ci fosse anche un solo monaco, sia nominato dal Buddha, ",
  "mn108:10.5": "che eletto dalla comunità e nominato da vari monaci anziani, ",
  "mn108:10.6": "che vi fa da rifugio dopo che il Buddha è deceduto, a cui ora vi rivolgete, ",
  "mn108:10.7": "lei rispose: ‘No, non c’è’. ",
  "mn108:10.10": "Ma ora dice che la ragione della vostra armonia è che avete ",
  "mn108:10.12": "l’insegnamento come rifugio. ",
  "mn108:10.13": "Come posso interpretare il significato di questa frase?” ",
  "mn108:10.14": "“Bramino, Il Beato che sa e vede, il perfetto, il Buddha completamente risvegliato ha istituito le regole d’addestramento e ha recitato la regola monastica per i monaci. ",
  "mn108:10.15": "Nel giorno di festa, tutti quelli di noi che vivono in dipendenza da un distretto di villaggi ci raduniamo in gruppo. ",
  "mn108:10.16": "Invitiamo uno che trasmette la regola a recitarla. ",
  "mn108:10.17": "Se qualcuno ricorda un’offesa o una trasgressione mentre si sta recitando, lo facciamo agire in linea con l’insegnamento e con le istruzioni. ",
  "mn108:10.18": "Non sono i venerabili che ci fanno agire, ",
  "mn108:10.19": "è l’insegnamento che ci fa agire” ",
  "mn108:11.1": "“Signor Ānanda, c’è anche solo un monaco che onorate, rispettate, stimate, venerate, e su cui fate affidamento?” ",
  "mn108:11.2": "“Non c’è, bramino” ",
  "mn108:11.3": "“Signor Ānanda, quando le ho chiesto se ci fosse anche un solo monaco, sia nominato dal Buddha, ",
  "mn108:12.2": "che eletto dalla comunità e nominato da vari monaci anziani, ",
  "mn108:12.3": "che vi fa da rifugio dopo che il Buddha è deceduto, a cui ora vi rivolgete, ",
  "mn108:12.4": "lei rispose: ‘No, non c’è’. ",
  "mn108:12.6": "E ora quando le ho chiesto se c’è anche solo un monaco che onorate, rispettate, stimate, venerate, e su cui fate affidamento, ",
  "mn108:12.7": "lei ha risposto: ‘No, non c’è’. ",
  "mn108:12.8": "Come posso interpretare il significato di questa frase?” ",
  "mn108:13.1": "“Ci sono dieci cose ispiratrici spiegate dal Beato, che conosce e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn108:13.2": "Onoriamo chiunque in cui si trovano queste dieci cose. ",
  "mn108:13.3": "Quali dieci? ",
  "mn108:14.1": "È quando un monaco è etico, con contegno basato sulla regola monastica, comportandosi bene e cercando elemosina in posti adatti. Vedendo il pericolo nella colpa più piccola, mantiene le regole che ha intrapreso. ",
  "mn108:15.1": "È molto colto, ricorda e mantiene ciò che ha imparato. ",
  "mn108:15.2": "Questi insegnamenti sono buoni all’inizio, buoni nel mezzo, e buoni alla fine; significativi e ben espressi; descrivono una pratica spirituale completamente piena e pura. È molto colto in tali insegnamenti, ricordandoli, rafforzandoli attraverso la recitazione, scrutandoli con la mente, e comprendendoli in teoria. ",
  "mn108:16.1": "È soddisfatto di qualsiasi tipo di veste, di cibo, di alloggio, e di medicine e provvigioni per malati. ",
  "mn108:17.1": "Raggiunge le quattro estasi, meditazioni felici nella vita presente che appartengono alla mente superiore, quando vuole, senza problemi o difficoltà. ",
  "mn108:18.1": "Esercita i vari tipi di poteri psichici: si moltiplica e ritorna uno; appare e scompare; passa senza ostacolo attraverso un muro, un bastione, o una montagna come se fosse spazio; si tuffa dentro e fuori dalla terra come se fosse acqua; cammina sull’acqua come se fosse terra; vola con le gambe incrociate nel cielo come un uccello; tocca ed accarezza con la mano il sole e la luna, così potente e forte; controlla il corpo fino al regno di Dio. ",
  "mn108:19.1": "Con chiarudienza purificata e sovrumana, sente entrambi i tipi di suoni, umani e divini, sia vicini che lontani. ",
  "mn108:20.1": "Comprende le menti degli altri esseri e individui, avendole lette con la propria mente. ",
  "mn108:20.2": "Comprende una mente con febbre per il piacere come ‘mente con febbre per il piacere,’ ",
  "mn108:20.3": "e una mente senza febbre per il piacere come “mente senza febbre per il piacere”; ",
  "mn108:20.4": "Comprende una mente con odio come “mente con odio”, ",
  "mn108:20.5": "e una mente senza odio come “mente senza odio”; ",
  "mn108:20.6": "una mente con illusione come “mente con illusione”, ",
  "mn108:20.7": "e una mente senza illusione come “mente senza illusione”; ",
  "mn108:20.8": "una mente ristretta come ‘mente ristretta’, ",
  "mn108:20.9": "e una mente sparpagliata come “mente sparpagliata”; ",
  "mn108:20.10": "una mente espansiva come “mente espansiva”, "
}