{
  "mn101:0.1": "Discorsi medi 101 ",
  "mn101:0.2": "A Devadaha ",
  "mn101:1.1": "Così ho sentito. ",
  "mn101:1.2": "Una volta il Buddha si trovava nella terra dei Sakya, vicino alla città Sakya di nome Devadaha. ",
  "mn101:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn101:2.1": "“Monaci!” ",
  "mn101:2.2": "“Venerabile Signore”, risposero i monaci. ",
  "mn101:2.3": "Il Buddha disse: ",
  "mn101:2.4": "“Monaci, ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn101:2.5": "‘Tutto ciò che questo individuo prova, piacevole, doloroso, o neutro, è determinato dalle proprie azioni passate. ",
  "mn101:2.6": "Quindi, eliminando le azioni passate attraverso la mortificazione fervente, e non compiendo alcuna nuova azione, non rimane niente per il futuro. ",
  "mn101:2.7": "Non rimanendo niente per il futuro, le azioni si eliminano. Con l’eliminazione delle azioni, la sofferenza viene eliminata . Con l’eliminazione della sofferenza, le sensazioni vengono eliminate. E con l’eliminazione delle sensazioni, ogni sofferenza sarà espiata’. ",
  "mn101:2.8": "Questa è la dottrina degli asceti giainisti. ",
  "mn101:3.1": "Andai dagli asceti giainisti che dicono questo e dissi: ",
  "mn101:3.2": "‘È vero che questa è l’opinione dei venerabili?’ ",
  "mn101:3.6": "Loro ammisero che lo era. ",
  "mn101:4.1": "Dissi loro: ",
  "mn101:4.2": "‘Ma, fratelli, voi sapete ",
  "mn101:4.3": "per certo che siete esisti in passato, e che non è vero che non siete esistiti?’ ",
  "mn101:4.4": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.5": "‘Ma, fratelli, voi sapete ",
  "mn101:4.6": "per certo che avete compiuto cattive azioni in passato?’ ",
  "mn101:4.7": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.8": "‘Ma, fratelli, voi sapete ",
  "mn101:4.9": "che avete compiuto questa o quella cattiva azione?’ ",
  "mn101:4.10": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.11": "‘Ma, fratelli, voi sapete ",
  "mn101:4.12": "che così tanta sofferenza è già stata espiata? O che così tanta sofferenza rimane da espiare? O che una volta che tanta sofferenza sarà espiata ogni sofferenza sarà espiata?’ ",
  "mn101:4.13": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.14": "‘Ma, fratelli, voi sapete ",
  "mn101:4.15": "della possibilità di abbandonare cattive qualità nella vita presente e di sposare buone qualità?’ ",
  "mn101:4.16": "‘No, non lo sappiamo, fratello’ ",
  "mn101:5.1": "‘Quindi si direbbe che non sapete nessuna di queste cose. ",
  "mn101:5.7": "In questo caso, non è opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:6.1": "Ora, immaginate di sapere queste cose. ",
  "mn101:6.7": "In quel caso, sarebbe opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:7.1": "Immaginate un uomo che viene colpito da una freccia imbevuta di veleno, ",
  "mn101:7.2": "e prova sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.3": "I suoi amici e colleghi, parenti e conoscenti chiamano un chirurgo per curarlo. ",
  "mn101:7.4": "Il chirurgo incide la ferita con un bisturi, ",
  "mn101:7.5": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.6": "Poi scava alla ricerca della punta della freccia, ",
  "mn101:7.7": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.8": "Poi estrae la punta della freccia, ",
  "mn101:7.9": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.10": "Poi applica il disinfettante alla ferita, ",
  "mn101:7.11": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.12": "Dopo del tempo la ferita guarisce e la pelle si rimargina. L’uomo è sano, felice, autonomo, padrone di se stesso, in grado di andare dove vuole. ",
  "mn101:7.13": "Pensa: ",
  "mn101:7.14": "“Venni colpito da una freccia imbevuta di veleno, ",
  "mn101:7.15": "e provai sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.16": "I miei amici e colleghi, parenti e conoscenti chiamarono un chirurgo per curarmi. ",
  "mn101:7.17": "Ogni passo del trattamento fu doloroso. ",
  "mn101:7.25": "Ma ora la ferita è guarita e la pelle rimarginata. Sono  sano, felice, autonomo, padrone di me stesso, in grado di andare dove voglio”. ",
  "mn101:8.1": "Allo stesso modo, fratelli, se voi sapeste queste cose, ",
  "mn101:8.7": "sarebbe opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:9.1": "Ma dato che non sapete nessuna di queste cose, ",
  "mn101:9.7": "non è opportuno da parte dei venerabili giainisti dichiarare questo’. ",
  "mn101:10.1": "Detto ciò, quegli asceti giainisti mi dissero: ",
  "mn101:10.2": "‘Fratello, l’asceta Giainista del clan Ñātika sostiene di essere onnisciente e onniveggente, di sapere e vedere ogni cosa senza eccezione, così: ",
  "mn101:10.3": "“Conoscenza e visione sono costantemente e continuamente presenti in me, mentre cammino, sto in piedi, dormo, e sono sveglio”. ",
  "mn101:10.4": "Dice: ",
  "mn101:10.5": "“Oh, asceti giainisti, avere compiuto cattive azioni in vite passate. Espiatele attraverso queste austerità dure ed estenuanti. "
}