{
  "mn101:0.1": "Discorsi medi 101 ",
  "mn101:0.2": "A Devadaha ",
  "mn101:1.1": "Così ho sentito. ",
  "mn101:1.2": "Una volta il Buddha si trovava nella terra dei Sakya, vicino alla città Sakya di nome Devadaha. ",
  "mn101:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn101:2.1": "“Monaci!” ",
  "mn101:2.2": "“Venerabile Signore”, risposero i monaci. ",
  "mn101:2.3": "Il Buddha disse: ",
  "mn101:2.4": "“Monaci, ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn101:2.5": "‘Tutto ciò che questo individuo prova, piacevole, doloroso, o neutro, è determinato dalle proprie azioni passate. ",
  "mn101:2.6": "Quindi, eliminando le azioni passate attraverso la mortificazione fervente, e non compiendo alcuna nuova azione, non rimane niente per il futuro. ",
  "mn101:2.7": "Non rimanendo niente per il futuro, le azioni si eliminano. Con l’eliminazione delle azioni, la sofferenza viene eliminata . Con l’eliminazione della sofferenza, le sensazioni vengono eliminate. E con l’eliminazione delle sensazioni, ogni sofferenza sarà espiata’. ",
  "mn101:2.8": "Questa è la dottrina degli asceti giainisti. ",
  "mn101:3.1": "Andai dagli asceti giainisti che dicono questo e dissi: ",
  "mn101:3.2": "‘È vero che questa è l’opinione dei venerabili?’ ",
  "mn101:3.6": "Loro ammisero che lo era. ",
  "mn101:4.1": "Dissi loro: ",
  "mn101:4.2": "‘Ma, fratelli, voi sapete ",
  "mn101:4.3": "per certo che siete esisti in passato, e che non è vero che non siete esistiti?’ ",
  "mn101:4.4": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.5": "‘Ma, fratelli, voi sapete ",
  "mn101:4.6": "per certo che avete compiuto cattive azioni in passato?’ ",
  "mn101:4.7": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.8": "‘Ma, fratelli, voi sapete ",
  "mn101:4.9": "che avete compiuto questa o quella cattiva azione?’ ",
  "mn101:4.10": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.11": "‘Ma, fratelli, voi sapete ",
  "mn101:4.12": "che così tanta sofferenza è già stata espiata? O che così tanta sofferenza rimane da espiare? O che una volta che tanta sofferenza sarà espiata ogni sofferenza sarà espiata?’ ",
  "mn101:4.13": "‘No, non lo sappiamo, fratello’ ",
  "mn101:4.14": "‘Ma, fratelli, voi sapete ",
  "mn101:4.15": "della possibilità di abbandonare cattive qualità nella vita presente e di sposare buone qualità?’ ",
  "mn101:4.16": "‘No, non lo sappiamo, fratello’ ",
  "mn101:5.1": "‘Quindi si direbbe che non sapete nessuna di queste cose. ",
  "mn101:5.7": "In questo caso, non è opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:6.1": "Ora, immaginate di sapere queste cose. ",
  "mn101:6.7": "In quel caso, sarebbe opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:7.1": "Immaginate un uomo che viene colpito da una freccia imbevuta di veleno, ",
  "mn101:7.2": "e prova sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.3": "I suoi amici e colleghi, parenti e conoscenti chiamano un chirurgo per curarlo. ",
  "mn101:7.4": "Il chirurgo incide la ferita con un bisturi, ",
  "mn101:7.5": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.6": "Poi scava alla ricerca della punta della freccia, ",
  "mn101:7.7": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.8": "Poi estrae la punta della freccia, ",
  "mn101:7.9": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.10": "Poi applica il disinfettante alla ferita, ",
  "mn101:7.11": "causando sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.12": "Dopo del tempo la ferita guarisce e la pelle si rimargina. L’uomo è sano, felice, autonomo, padrone di se stesso, in grado di andare dove vuole. ",
  "mn101:7.13": "Pensa: ",
  "mn101:7.14": "“Venni colpito da una freccia imbevuta di veleno, ",
  "mn101:7.15": "e provai sensazioni dolorose, pungenti, severe, e acute. ",
  "mn101:7.16": "I miei amici e colleghi, parenti e conoscenti chiamarono un chirurgo per curarmi. ",
  "mn101:7.17": "Ogni passo del trattamento fu doloroso. ",
  "mn101:7.25": "Ma ora la ferita è guarita e la pelle rimarginata. Sono  sano, felice, autonomo, padrone di me stesso, in grado di andare dove voglio”. ",
  "mn101:8.1": "Allo stesso modo, fratelli, se voi sapeste queste cose, ",
  "mn101:8.7": "sarebbe opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:9.1": "Ma dato che non sapete nessuna di queste cose, ",
  "mn101:9.7": "non è opportuno da parte dei venerabili giainisti dichiarare questo’. ",
  "mn101:10.1": "Detto ciò, quegli asceti giainisti mi dissero: ",
  "mn101:10.2": "‘Fratello, l’asceta Giainista del clan Ñātika sostiene di essere onnisciente e onniveggente, di sapere e vedere ogni cosa senza eccezione, così: ",
  "mn101:10.3": "“Conoscenza e visione sono costantemente e continuamente presenti in me, mentre cammino, sto in piedi, dormo, e sono sveglio”. ",
  "mn101:10.4": "Dice: ",
  "mn101:10.5": "“Oh, asceti giainisti, avere compiuto cattive azioni in vite passate. Espiatele attraverso queste austerità dure ed estenuanti. ",
  "mn101:10.6": "E una volta che vi conterrete da tali azioni di corpo, parola, e mente nel presente, non starete compiendo alcuna azione cattiva per il futuro. ",
  "mn101:10.7": "Quindi, eliminando le azioni passate attraverso la mortificazione fervente, e non compiendo alcuna nuova azione, non rimane niente per il futuro. ",
  "mn101:10.8": "Non rimanendo niente per il futuro, le azioni si eliminano. Con l’eliminazione delle azioni, la sofferenza viene eliminata . Con l’eliminazione della sofferenza, le sensazioni vengono eliminate. E con l’eliminazione delle sensazioni, ogni sofferenza sarà espiata”. ",
  "mn101:10.9": "Noi approviamo questo, lo accettiamo, e ne siamo soddisfatti’. ",
  "mn101:11.1": "Detto ciò, io dissi loro: ",
  "mn101:11.2": "‘Queste cinque cose a volte si dimostrano sbagliate. ",
  "mn101:11.3": "Quali cinque? ",
  "mn101:11.4": "Fede, approvazione, trasmissione orale, linea di ragionamento, e accettazione di un’opinione dopo deliberazione. ",
  "mn101:11.5": "Queste sono le cinque cose che a volte si dimostrano sbagliate. ",
  "mn101:11.6": "In questo caso, quale fede avete nel vostro maestro in relazione al passato? Che approvazione, trasmissione orale, linea di ragionamento, o accettazione di un’opinione dopo deliberazione?’ ",
  "mn101:11.7": "Quando dissi questo, non vidi alcuna difesa legittima della loro dottrina da parte dei giainisti. ",
  "mn101:12.1": "Inoltre, dissi a quegli asceti giainisti: ",
  "mn101:12.2": "‘Cosa ne pensate, fratelli? ",
  "mn101:12.3": "Quando vi sforzate e lavorate intensamente, provate sensazioni dolorose, pungenti, severe, e acute a causa del sovraffaticamento, giusto? ",
  "mn101:12.4": "Mentre quando non vi sforzate e lavorate intensamente, non provate sensazioni dolorose, pungenti, severe, e acute a causa del sovraffaticamento, giusto?’ ",
  "mn101:12.5": "‘Fratello Gotama, quando ci sforziamo e lavoriamo intensamente, proviamo sensazioni dolorose, pungenti, severe, e acute a causa del sovraffaticamento, ",
  "mn101:12.6": "non quando non ci sforziamo’ ",
  "mn101:13.1": "‘Quindi sembra che sia solo quando vi sforzate e lavorate intensamente che provate sensazioni dolorose, pungenti, severe, e acute a causa del sovraffaticamento, ",
  "mn101:13.2": "non quando non vi sforzate. ",
  "mn101:13.3": "In questo caso, non è opportuno da parte dei venerabili giainisti dichiarare: ",
  "mn101:13.4": "“Tutto ciò che questo individuo prova, piacevole, doloroso, o neutro, è determinato dalle proprie azioni passate. …” ",
  "mn101:14.1": "Se quando vi sforzate e lavorate intensamente non provaste sensazioni dolorose, pungenti, severe, e acute a causa del sovraffaticamento, ",
  "mn101:14.2": "ma senza sforzarvi le provaste, ",
  "mn101:14.3": "allora sarebbe opportuno da parte dei venerabili giainisti dichiarare questo. ",
  "mn101:15.1": "Ma dato che non è così, ",
  "mn101:15.3": "non provate sensazioni dolorose, pungenti, severe, e acute solo a causa del vostro sforzo, che per ignoranza, mancanza di conoscenza, e confusione, fraintendete che implichi: ",
  "mn101:15.4": "“Tutto ciò che questo individuo prova, piacevole, doloroso, o neutro, è determinato dalle proprie azioni passate. …”?’ ",
  "mn101:15.7": "Quando dissi questo, non vidi alcuna difesa legittima della loro dottrina da parte dei giainisti. ",
  "mn101:16.1": "Inoltre, dissi a quegli asceti giainisti: ",
  "mn101:16.2": "‘Cosa ne pensate, fratelli? Se il risultato di un’azione deve essere provato in questa vita, lo sforzo può farlo provare nelle prossime vite?’ ",
  "mn101:16.3": "‘No, fratello’ ",
  "mn101:16.4": "‘Se il risultato di un’azione deve essere provato nelle prossime vite, lo sforzo può farlo provare in questa vita?’ ",
  "mn101:16.5": "‘No, fratello’ ",
  "mn101:17.1": "‘Cosa ne pensate, fratelli? Se il risultato di un’azione deve essere provato come piacevole, lo sforzo può farlo provare come doloroso?’ ",
  "mn101:17.2": "‘No, fratello’ ",
  "mn101:17.3": "‘Se il risultato di un’azione deve essere provato come doloroso, lo sforzo può farlo provare come piacevole?’ ",
  "mn101:17.4": "‘No, fratello’ ",
  "mn101:18.1": "‘Cosa ne pensate, fratelli? Se il risultato di un’azione deve essere provato solo una volta completamente maturo, lo sforzo può farlo provare quando non ancora maturo?’ ",
  "mn101:18.2": "‘No, fratello’ ",
  "mn101:18.3": "‘Se il risultato di un’azione deve essere provato quando non ancora maturo, lo sforzo può farlo provare solo una volta completamente maturo?’ ",
  "mn101:18.4": "‘No, fratello’ ",
  "mn101:19.1": "‘Cosa ne pensate, fratelli? Se il risultato di un’azione deve essere provato fortemente, lo sforzo può farlo provare debolmente?’ ",
  "mn101:19.2": "‘No, fratello’ ",
  "mn101:19.3": "‘Se il risultato di un’azione deve essere provato debolmente, lo sforzo può farlo provare fortemente?’ ",
  "mn101:19.4": "‘No, fratello’ ",
  "mn101:20.1": "‘Cosa ne pensate, fratelli? Se il risultato di un’azione deve essere provato, lo sforzo può evitare di farlo provare?’ ",
  "mn101:20.2": "‘No, fratello’ ",
  "mn101:20.3": "‘Se il risultato di un’azione non deve essere provato, lo sforzo può farlo provare?’ ",
  "mn101:20.4": "‘No, fratello’ ",
  "mn101:21.1": "‘Quindi sembra che lo sforzo non può cambiare il modo in cui il risultato delle azioni viene provato in nessuno di questi modi. ",
  "mn101:21.2": "Dato che è così, il vostro sforzo e il vostro lavoro sono inutili’. ",
  "mn101:22.1": "Questa è la dottrina degli asceti giainisti. ",
  "mn101:22.2": "Dicendo questo, gli asceti giainisti meritano confutazioni e critiche su dieci basi legittime. ",
  "mn101:22.3": "Se gli esseri viventi provano piacere e dolore a causa delle proprie azioni passate, ",
  "mn101:22.4": "chiaramente i giainisti hanno compiuto azioni cattive in passato, dato che ora provano un dolore così intenso. ",
  "mn101:22.5": "Se gli esseri viventi provano piacere e dolore a causa del disegno di Dio Onnipotente, ",
  "mn101:22.6": "chiaramente i giainisti sono stati creati da un dio cattivo, dato che ora provano un dolore così intenso. ",
  "mn101:22.7": "Se gli esseri viventi provano piacere e dolore a causa delle circostanze della natura, ",
  "mn101:22.8": "chiaramente i giainisti sono sorti da cattive circostanze, dato che ora provano un dolore così intenso. ",
  "mn101:22.9": "Se gli esseri viventi provano piacere e dolore a causa della propria casta di rinascita, ",
  "mn101:22.10": "chiaramente i giainisti sono nati in una brutta casta, dato che ora provano un dolore così intenso. ",
  "mn101:22.11": "Se gli esseri viventi provano piacere e dolore a causa dello sforzo nella vita presente, ",
  "mn101:22.12": "chiaramente i giainisti si sforzano male, dato che ora provano un dolore così intenso. ",
  "mn101:22.13": "I giainisti meritano critiche che sia vero o no che gli esseri viventi provano piacere e dolore a causa delle proprie azioni passate, ",
  "mn101:22.15": "o del disegno di Dio Onnipotente, ",
  "mn101:22.17": "o delle circostanze della natura, ",
  "mn101:22.19": "o della casta di nascita, ",
  "mn101:22.21": "o dello sforzo in questa vita. ",
  "mn101:22.23": "Questa è la dottrina degli asceti giainisti. ",
  "mn101:22.24": "Gli asceti giainisti meritano confutazioni e critiche su queste dieci basi legittime. ",
  "mn101:22.25": "È così che lo sforzo e il lavoro sono inutili. ",
  "mn101:23.1": "E com’è che lo sforzo e il lavoro sono utili? ",
  "mn101:23.2": "È quando un monaco non dà sofferenza a se stesso, e non abbandona il piacere legittimo, ma non ne è schiavo. ",
  "mn101:23.3": "Comprende: ",
  "mn101:23.4": "‘Quando mi sforzo attivamente la mia febbre per questa fonte di sofferenza svanisce. Ma quando sviluppo equanimità la mia febbre per questa altra fonte di sofferenza svanisce. ",
  "mn101:23.5": "Quindi o si sforza attivamente o sviluppa equanimità come opportuno. ",
  "mn101:23.7": "Quando si sforza attivamente la sua febbre per una specifica fonte di sofferenza svanisce, ",
  "mn101:23.8": "e quindi quella sofferenza viene erosa. ",
  "mn101:23.9": "Quando sviluppa equanimità la sua febbre per una specifica fonte di sofferenza svanisce, ",
  "mn101:23.10": "e quindi quella sofferenza viene erosa. ",
  "mn101:24.1": "Immaginate un uomo innamorato di una donna, con desiderio e brama intensa. ",
  "mn101:24.2": "Poi la vede con un altro uomo, che chiacchiera, ridacchia, e ride. ",
  "mn101:24.3": "Cosa ne pensate, monaci? ",
  "mn101:24.4": "Questo non farebbe sorgere in lui tristezza, lamento, dolore, malinconia, e angoscia?” ",
  "mn101:24.5": "“Sì, Signore. ",
  "mn101:24.6": "Perché questo? ",
  "mn101:24.7": "Perché quell’uomo è innamorato di quella donna, con desiderio e brama intensa” ",
  "mn101:25.1": "‘Allora quell’uomo potrebbe pensare: ",
  "mn101:25.2": "‘Sono innamorato di quella donna, con desiderio e brama intensa. ",
  "mn101:25.3": "Quando l’ho vista con un altro uomo, chiacchierare, ridacchiare, e ridere, questo ha fatto sorgere in me tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn101:25.4": "Perché non abbandono il desiderio e la brama per quella donna?’ ",
  "mn101:25.5": "E quindi fa così. ",
  "mn101:25.6": "Del tempo dopo la vede di nuovo con un altro uomo, che chiacchiera, ridacchia, e ride. ",
  "mn101:25.7": "Cosa ne pensate, monaci? ",
  "mn101:25.8": "Questo farebbe sorgere in lui tristezza, lamento, dolore, malinconia, e angoscia?” ",
  "mn101:25.9": "“No, Signore. ",
  "mn101:25.10": "Perché questo? ",
  "mn101:25.11": "Perché non desidera più quella donna” ",
  "mn101:26.1": "“Allo stesso modo, un monaco non dà sofferenza a se stesso, e non abbandona il piacere legittimo, ma non ne è schiavo. ",
  "mn101:26.2": "Comprende: ",
  "mn101:26.3": "‘Quando mi sforzo attivamente la mia febbre per questa fonte di sofferenza svanisce. Ma quando sviluppo equanimità la mia febbre per questa altra fonte di sofferenza svanisce. ",
  "mn101:26.4": "Quindi o si sforza attivamente o sviluppa equanimità come opportuno. ",
  "mn101:26.6": "Quando si sforza attivamente la sua febbre per una specifica fonte di sofferenza svanisce, ",
  "mn101:26.7": "e quindi quella sofferenza viene erosa. ",
  "mn101:26.8": "Quando sviluppa equanimità la sua febbre per una specifica fonte di sofferenza svanisce, ",
  "mn101:26.9": "e quindi quella sofferenza viene erosa. ",
  "mn101:26.10": "È così che lo sforzo e il lavoro sono utili. ",
  "mn101:27.1": "Inoltre, un monaco riflette: ",
  "mn101:27.2": "‘Quando vivo come voglio, le cattive qualità crescono e le buone qualità diminuiscono. ",
  "mn101:27.3": "Ma quando lavoro dolorosamente, le cattive qualità diminuiscono e le buone qualità crescono. "
}