{
  "mn105:0.1": "Discorsi medi 105 ",
  "mn105:0.2": "Con Sunakkhatta ",
  "mn105:1.1": "Così ho sentito. ",
  "mn105:1.2": "Una volta il Buddha si trovava vicino a Vesālī, presso la Grande Selva, nella sala col tetto a punta. ",
  "mn105:2.1": "In quell’occasione vari monaci avevano dichiarato il raggiungimento dell’illuminazione in presenza del Buddha: ",
  "mn105:2.2": "“Comprendiamo: ‘La nascita è terminata, il cammino spirituale è stato completato, ciò che c’era da fare è stato fatto, non ci sarà più ritorno ad alcuno stato di esistenza’”. ",
  "mn105:2.3": "Sunakkhatta il Licchavi sentì questo. ",
  "mn105:3.1": "Andò dal Buddha, si inchinò, si sedette a lato, e gli disse: ",
  "mn105:4.1": "“Signore, ho sentito che ",
  "mn105:4.2": "vari monaci hanno dichiarato il raggiungimento dell’illuminazione in presenza del Buddha. ",
  "mn105:4.5": "Spero l’abbiamo fatto giustamente, o alcuni lo hanno fatto per sopravvalutazione?” ",
  "mn105:5.3": "“Alcuni di loro l’hanno fatto giustamente, Sunakkhatta, mentre altri per sopravvalutazione. ",
  "mn105:5.4": "Ora, quando i monaci dichiarano il raggiungimento dell’illuminazione giustamente, è la verità. ",
  "mn105:5.5": "Ma quando lo dichiarano per sopravvalutazione, il Realizzato pensa: ",
  "mn105:5.6": "‘Ora spiego loro l’insegnamento’. ",
  "mn105:5.7": "Se il Realizzato pensa ",
  "mn105:5.8": "di spiegare loro l’insegnamento ",
  "mn105:5.9": "ma poi arriva un qualche stolto, avendo pianificato attentamente una domanda, e la fa, ",
  "mn105:5.10": "allora il Realizzato ",
  "mn105:5.11": "cambia idea” ",
  "mn105:6.1": "“Ora è il momento, Beato! Ora è il momento, oh Santo! ",
  "mn105:6.2": "Che il Buddha spighi l’insegnamento. I monaci ascolteranno e lo ricorderanno” ",
  "mn105:6.3": "“Allora, Sunakkhatta, ascolta e applica bene la mente, ora parlo” ",
  "mn105:6.4": "“Sì, Signore,” rispose Sunakkhatta. ",
  "mn105:6.5": "Il Buddha disse: ",
  "mn105:7.1": "“Sunakkhatta, ci sono cinque tipi di stimolazione dei sensi. "
}