{
  "mn114:0.1": "Discorsi medi 114 ",
  "mn114:0.2": "Ciò che si deve e non si deve coltivare ",
  "mn114:1.1": "Così ho sentito. ",
  "mn114:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn114:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn114:1.4": "“Monaci!” ",
  "mn114:1.5": "“Venerabile Signore”, risposero i monaci. ",
  "mn114:1.6": "Il Buddha disse: ",
  "mn114:2.1": "“Monaci, vi insegno l’esposizione riguardo a ciò che si deve coltivare e ciò che non si deve coltivare. ",
  "mn114:2.2": "Ascoltate e applicate bene la mente, ora parlo” ",
  "mn114:2.3": "“Sì, Signore”, risposero i monaci. ",
  "mn114:2.4": "Il Buddha disse: ",
  "mn114:3.1": "“Io dico che ci sono due tipi di comportamento corporeo: ",
  "mn114:3.2": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:3.3": "E ognuno di questi è un tipo di comportamento corporeo. ",
  "mn114:3.4": "Dico che ci sono due tipi di comportamento verbale: ",
  "mn114:3.5": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:3.6": "E ognuno di questi è un tipo di comportamento verbale. ",
  "mn114:3.7": "Dico che ci sono due tipi di comportamento mentale: ",
  "mn114:3.8": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:3.9": "E ognuno di questi è un tipo di comportamento mentale. ",
  "mn114:3.10": "Dico che ci sono due tipi di fonti di pensieri: ",
  "mn114:3.11": "una che dovete coltivare, e una che non dovete coltivare. ",
  "mn114:3.12": "E ognuno di questi è un tipo di fonte di pensieri. ",
  "mn114:3.13": "Dico che ci sono due tipi di acquisizione di percezione: ",
  "mn114:3.14": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:3.15": "E ognuno di questi è un tipo di acquisizione di percezione. ",
  "mn114:3.16": "Dico che ci sono due tipi di acquisizione di opinioni: ",
  "mn114:3.17": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:3.18": "E ognuno di questi è un tipo di acquisizione di opinioni. ",
  "mn114:3.19": "Dico che ci sono due tipi di acquisizione di reincarnazione: ",
  "mn114:3.20": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:3.21": "E ognuno di questi è un tipo di acquisizione di reincarnazione”. ",
  "mn114:4.1": "Detto ciò, il Venerabile Sāriputta disse al Buddha: ",
  "mn114:4.2": "“Signore, così è come comprendo in dettaglio il significato della breve dichiarazione del Buddha. ",
  "mn114:5.1": "‘Io dico che ci sono due tipi di comportamento corporeo: ",
  "mn114:5.2": "uno che dovete coltivare, e uno che non dovete coltivare. ",
  "mn114:5.3": "E ognuno di questi è un tipo di comportamento corporeo’. ",
  "mn114:5.4": "Questo è ciò che il Buddha ha detto, ",
  "mn114:5.5": "ma perché l’ha detto? ",
  "mn114:5.6": "Non dovete coltivare il tipo di comportamento corporeo che fa aumentare le cattive qualità e fa diminuire le buone qualità. ",
  "mn114:5.7": "E dovete coltivare il tipo di comportamento corporeo che fa diminuire le cattive qualità e fa aumentare le buone qualità. ",
  "mn114:5.8": "E qual è il tipo di comportamento corporeo che fa aumentare le cattive qualità e fa diminuire le buone qualità? ",
  "mn114:5.9": "È quando qualcuno uccide gli esseri viventi. È violento, sanguinario, un assassino incallito, spietato nei confronti degli esseri viventi. ",
  "mn114:5.10": "Ruba. Con l’intenzione di commettere un furto, prende la ricchezza o gli averi altrui da villaggi o natura selvaggia. ",
  "mn114:5.11": "Pratica cattiva condotta sessuale. Ha relazioni sessuali con donne che hanno la propria madre, padre, entrambi madre e padre, fratello, sorella, parenti, o famiglia come guardiani. Ha relazioni sessuali con donne religiose, o che hanno marito, o la cui violazione è punibile dalla legge, o che sono fidanzate. ",
  "mn114:5.12": "Questo è il tipo di comportamento corporeo che fa aumentare le cattive qualità e fa diminuire le buone qualità. ",
  "mn114:5.13": "E qual è il tipo di comportamento corporeo che fa diminuire le cattive qualità e fa aumentare le buone qualità? ",
  "mn114:5.14": "È quando qualcuno evita di uccidere esseri viventi, rinunciando a bastone e spada. È scrupoloso e gentile, vivendo pieno di compassione per ogni essere vivente. ",
  "mn114:5.15": "Evita di rubare. Non ha intenzione di commettere furti, prendendo la ricchezza o gli averi altrui da villaggi o natura selvaggia. ",
  "mn114:5.16": "Evita di praticare cattiva condotta sessuale. Non ha relazioni sessuali con donne che hanno la propria made, padre, entrambi madre e padre, fratello, sorella, parenti, o famiglia come guardiani. Non ha relazioni sessuali con donne religiose, o che hanno marito, o la cui violazione è punibile dalla legge, o che sono fidanzate. ",
  "mn114:5.17": "Questo è il tipo di comportamento corporeo che fa diminuire le cattive qualità e fa aumentare le buone qualità. ",
  "mn114:5.18": "‘Io dico che ci sono due tipi di comportamento corporeo: "
}