{
  "mn119:0.1": "Discorsi medi 119 ",
  "mn119:0.2": "Consapevolezza del corpo ",
  "mn119:1.1": "Così ho sentito. ",
  "mn119:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn119:2.1": "Dopo il pasto, al ritorno dal giro per l’elemosina, vari monaci si sedettero insieme nella sala delle assemblee, dove iniziarono a conversare: ",
  "mn119:2.2": "“È incredibile, fratelli, è strabiliante! ",
  "mn119:2.3": "come il Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato ha detto che la consapevolezza del corpo, se sviluppata e coltivata, è molto fruttuosa e benefica”. ",
  "mn119:2.4": "Ma la conversazione venne interrotta. Il Buddha uscì da ritiro e andò alla sala delle assemblee. Si sedette sul posto preparato ",
  "mn119:2.5": "e si rivolse ai monaci: ",
  "mn119:2.6": "“Monaci, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "mn119:2.7": "Allora i monaci gli dissero ciò di cui stavano parlando. Il Buddha disse loro: ",
  "mn119:3.1": "“E come, monaci, si sviluppa e si coltiva la consapevolezza del corpo affinché sia molto fruttuosa e benefica? ",
  "mn119:4.1": "È quando un monaco, andato nella natura selvaggia, o alla radice di un albero, o in una capanna vuota, si siede con le gambe incrociate e il corpo diritto, e stabilisce consapevolezza di fronte a sé. ",
  "mn119:4.2": "Consapevole, inspira. Consapevole, espira. ",
  "mn119:4.3": "Quando prende respiri lunghi  sa: ‘Sto prendendo respiri lunghi’. Quando rilascia respiri lunghi sa: ‘Sto rilasciando respiri lunghi’. ",
  "mn119:4.4": "Quando prende respiri corti  sa: ‘Sto prendendo respiri corti’. Quando rilascia respiri corti sa: ‘Sto rilasciando respiri corti’. ",
  "mn119:4.5": "Si allena così: ‘Inspirerò facendo esperienza di tutto il corpo’. Si allena così: ‘Espirerò facendo esperienza di tutto il corpo’. ",
  "mn119:4.6": "Pratica così: ‘Inspirerò frenando i processi fisici’. Pratica così: ‘Espirerò frenando i processi fisici’. ",
  "mn119:4.7": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:4.8": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:4.9": "È così che un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:5.1": "Inoltre, quando un monaco cammina sa: ‘Sto camminando.’ Quando è in piedi sa: ‘Sono in piedi.’ Quando è seduto sa: ‘Sono seduto.’ E quando è sdraiato sa: ‘Sono sdraiato.’ ",
  "mn119:5.2": "In qualsiasi posizione il proprio corpo si trova, lo sa. ",
  "mn119:5.3": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:5.4": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:5.5": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:6.1": "Inoltre, un monaco agisce con consapevolezza nell’andare e nel tornare; nel guardare avanti e di lato; nel piegare ed estendere gli arti; nel gestire il mantello, la ciotola, e le vesti; nel mangiare, bere, masticare, ed assaporare; nell’urinare e defecare; nel camminare, rimanere in piedi, sedersi, dormire, stare sveglio, parlare, e rimanere in silenzio. ",
  "mn119:6.2": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:6.3": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:6.4": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:7.1": "Inoltre, un monaco esamina il proprio corpo, su dalle piante dei piedi e giù dalle punte dei capelli, avvolto in pelle e pieno di vari tipi di schifezze: ",
  "mn119:7.2": "‘In questo corpo ci sono capelli, peli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, diaframma, milza, polmoni, intestini, mesentere, cibo non digerito, feci, bile, catarro, pus, sangue, sudore, grasso, lacrime, unto, saliva, muco, liquido sinoviale, urina.’ ",
  "mn119:7.3": "È come se ci fosse un sacco con aperture da entrambi i lati, pieno di vari tipi di grani, come ",
  "mn119:7.4": " riso raffinato, frumento, fagioli, piselli, sesamo, e riso comune. ",
  "mn119:7.5": "E qualcuno con buona vista lo apre ed esamina i contenuti: ",
  "mn119:7.6": "‘Questi grani sono riso raffinato, questi sono frumento, questi sono fagioli, questi sono piselli, questi sono sesamo, e questi sono riso comune’. ",
  "mn119:7.7": "Allo stesso modo, un monaco esamina il proprio corpo, su dalle piante dei piedi e giù dalle punte dei capelli, avvolto in pelle e pieno di vari tipi di schifezze. … ",
  "mn119:7.9": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:7.10": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:7.11": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:8.1": "Inoltre, un monaco esamina il proprio corpo, in qualsiasi posizione si trovi, secondo gli stati della materia: ",
  "mn119:8.2": "‘In questo corpo c’è materia solida, materia liquida, calore, e materia gassosa’. ",
  "mn119:8.3": "È come se un abile macellaio o il suo apprendista uccidessero una mucca e si sedessero a un incrocio con la carne tagliata in porzioni. ",
  "mn119:8.4": "Allo stesso modo, un monaco esamina il proprio corpo, in qualsiasi posizione si trovi, secondo gli stati della materia: ",
  "mn119:8.5": "‘In questo corpo c’è materia solida, materia liquida, calore, e materia gassosa’. ",
  "mn119:8.6": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:8.7": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:8.8": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:9.1": "Inoltre, immaginate che un monaco veda un cadavere scartato in un cimitero, morto da uno, due, o tre giorni, gonfio, livido, e purulento. ",
  "mn119:9.2": "Lo confronta con il proprio corpo: ",
  "mn119:9.3": "‘Anche questo corpo è di quella stessa natura, di quello stesso tipo, e non può andare oltre a questo’. ",
  "mn119:9.4": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:9.5": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:9.6": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:10.1": "O immaginate che un monaco veda un cadavere scartato in un cimitero che viene divorato da corvi, falchi, avvoltoi, aironi, cani, tigri, leopardi, sciacalli, e vari tipi di insetti. ",
  "mn119:10.2": "Lo confronta con il proprio corpo: ",
  "mn119:10.3": "‘Anche questo corpo è di quella stessa natura, di quello stesso tipo, e non può andare oltre a questo’. ",
  "mn119:10.5": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:11-14.1": "Inoltre, immaginate che un monaco veda un cadavere scartato in un cimitero, uno scheletro con carne e sangue, tenuto insieme dai tendini … ",
  "mn119:11-14.2": "Uno scheletro senza carne ma cosparso di sangue, e tenuto insieme dai tendini … ",
  "mn119:11-14.3": "Uno scheletro senza carne e sangue, tenuto insieme dai tendini … ",
  "mn119:11-14.4": "Ossa senza tendini sparse in ogni direzione. Qui l’osso di una mano, lì l’osso di un piede, qui uno stinco, lì un femore, qui un bacino, lì una costola, qui una vertebra, lì l’osso di un braccio, qui un osso del collo, lì una mandibola, qui un dente, lì il cranio … ",
  "mn119:15-17.2": "Ossa bianche, del colore delle conchiglie … ",
  "mn119:15-17.3": "Ossa decrepite, ammucchiate in una pila … ",
  "mn119:15-17.4": "Ossa marce e sbriciolate in polvere. ",
  "mn119:15-17.5": "Li confronta con il proprio corpo: ",
  "mn119:15-17.6": "‘Anche questo corpo è di quella stessa natura, di quello stesso tipo, e non può andare oltre a questo’. ",
  "mn119:15-17.7": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:15-17.8": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:15-17.9": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:18.1": "Poi un monaco, sufficientemente isolato dai piaceri dei sensi, isolato da cattive qualità, entra e rimane nella prima estasi, con euforia e felicità nate dall’isolamento, con pensiero direzionato e valutazione sostenuta. ",
  "mn119:18.2": "Imbeve, inzuppa, riempie, e infonde il proprio corpo di euforia e felicità nata dall’isolamento. Non c’è parte del corpo che non sia infusa di euforia e felicità nate dall’isolamento. ",
  "mn119:18.3": "È come quando un abile infermiere o il suo apprendista versa della polvere per il bagno in un piatto di bronzo, cospargendola poco a poco con dell’acqua. La impasta finché la palla di polvere per il bagno è imbevuta e satura di umidità, infusa perbene dentro e fuori; eppure l’umidità non trasuda. ",
  "mn119:18.4": "Allo stesso modo un monaco imbeve, inzuppa, riempie, e infonde il proprio corpo di euforia e felicità nate dall’isolamento. Non c’è parte del corpo che non sia infusa di euforia e felicità nate dall’isolamento. ",
  "mn119:18.5": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:18.6": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:18.7": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:19.1": "Inoltre, con il placarsi del pensiero direzionato e della valutazione sostenuta, un monaco entra e rimane nella seconda estasi, con euforia e felicità nate dalla concentrazione, con chiarezza interna e mente unificata, senza pensiero direzionato e valutazione sostenuta. ",
  "mn119:19.2": "Imbeve, inzuppa, riempie, e infonde il proprio corpo di euforia e felicità nata dalla concentrazione. Non c’è parte del corpo che non sia infusa di euforia e felicità nate dalla concentrazione. ",
  "mn119:19.3": "È come un lago profondo alimentato dalle acque di una sorgente. Non c’è apertura ad est, ovest, nord, o sud, e niente pioggia per riempirlo di volta in volta. Ma la corrente di acqua fresca che sgorga nel lago imbeve, inzuppa, riempie, e infonde tutto il lago. Non c’è parte del lago che non sia infusa perbene di acqua fresca. ",
  "mn119:19.4": "Allo stesso modo, un monaco imbeve, inzuppa, riempie, e infonde il proprio corpo di euforia e felicità nata dalla concentrazione. Non c’è parte del corpo che non sia infusa di euforia e felicità nate dalla concentrazione. ",
  "mn119:19.6": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:20.1": "Inoltre, con lo svanire dell’euforia, un monaco entra e rimane nella terza estasi, dove medita con equanimità, consapevole e presente, facendo esperienza della felicità di cui i nobili dichiarano: ‘Equanime e consapevole, egli medita nella felicità’. ",
  "mn119:20.2": "Imbeve, inzuppa, riempie, e infonde il proprio corpo di felicità libera dall’euforia. Non c’è parte del corpo che non sia infusa di felicità libera dall’euforia. ",
  "mn119:20.3": "È come una vasca con ninfee blu, o fiori di loto rosa o bianchi. Alcuni di essi germogliano e crescono nell’acqua senza sorgere in superficie, prosperando sott’acqua. Dalla punta alla radice sono imbevuti, inzuppati, riempiti, e infusi di acqua fresca. Non c’è parte di essi che non sia imbevuta di acqua fresca. ",
  "mn119:20.4": "Allo stesso modo un monaco imbeve, inzuppa, riempie, e infonde il proprio corpo di felicità libera dall’euforia. Non c’è parte del corpo che non sia infusa di felicità libera dall’euforia. ",
  "mn119:20.6": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:21.1": "Inoltre, abbandonando piacere e dolore, e mettendo fine ad allegria e tristezza precedenti, un monaco entra e rimane nella quarta estasi, senza piacere o dolore, con pura equanimità e consapevolezza. ",
  "mn119:21.2": "Siede infondendo il proprio corpo perbene di pura mente luminosa. Non c’è parte del corpo che non sia infusa di pura mente luminosa. ",
  "mn119:21.3": "È come un uomo seduto avvolto da testa a piedi in un tessuto bianco. Non c’è parte parte del corpo che non sia coperta dal tessuto bianco. ",
  "mn119:21.4": "Allo stesso modo un monaco siede infondendo il proprio corpo perbene di pura mente luminosa. Non c’è parte del corpo che non sia infusa di pura mente luminosa. ",
  "mn119:21.5": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:21.6": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:21.7": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:22.1": "Chiunque abbia sviluppato e coltivato la consapevolezza del corpo ha incluso tutte le buone qualità che prendono parte alla realizzazione. ",
  "mn119:22.2": "Chiunque porti alla mente il grande oceano include tutti i flussi d’acqua che ci scorrono dentro. ",
  "mn119:22.3": "Allo stesso modo, chiunque abbia sviluppato e coltivato la consapevolezza del corpo ha incluso tutte le buone qualità che prendono parte alla realizzazione. "
}