{
  "mn119:0.1": "Discorsi medi 119 ",
  "mn119:0.2": "Consapevolezza del corpo ",
  "mn119:1.1": "Così ho sentito. ",
  "mn119:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn119:2.1": "Dopo il pasto, al ritorno dal giro per l’elemosina, vari monaci si sedettero insieme nella sala delle assemblee, dove iniziarono a conversare: ",
  "mn119:2.2": "“È incredibile, fratelli, è strabiliante! ",
  "mn119:2.3": "come il Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato ha detto che la consapevolezza del corpo, se sviluppata e coltivata, è molto fruttuosa e benefica”. ",
  "mn119:2.4": "Ma la conversazione venne interrotta. Il Buddha uscì da ritiro e andò alla sala delle assemblee. Si sedette sul posto preparato ",
  "mn119:2.5": "e si rivolse ai monaci: ",
  "mn119:2.6": "“Monaci, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "mn119:2.7": "Allora i monaci gli dissero ciò di cui stavano parlando. Il Buddha disse loro: ",
  "mn119:3.1": "“E come, monaci, si sviluppa e si coltiva la consapevolezza del corpo affinché sia molto fruttuosa e benefica? ",
  "mn119:4.1": "È quando un monaco, andato nella natura selvaggia, o alla radice di un albero, o in una capanna vuota, si siede con le gambe incrociate e il corpo diritto, e stabilisce consapevolezza di fronte a sé. ",
  "mn119:4.2": "Consapevole, inspira. Consapevole, espira. ",
  "mn119:4.3": "Quando prende respiri lunghi  sa: ‘Sto prendendo respiri lunghi’. Quando rilascia respiri lunghi sa: ‘Sto rilasciando respiri lunghi’. ",
  "mn119:4.4": "Quando prende respiri corti  sa: ‘Sto prendendo respiri corti’. Quando rilascia respiri corti sa: ‘Sto rilasciando respiri corti’. ",
  "mn119:4.5": "Si allena così: ‘Inspirerò facendo esperienza di tutto il corpo’. Si allena così: ‘Espirerò facendo esperienza di tutto il corpo’. ",
  "mn119:4.6": "Pratica così: ‘Inspirerò frenando i processi fisici’. Pratica così: ‘Espirerò frenando i processi fisici’. ",
  "mn119:4.7": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:4.8": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:4.9": "È così che un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:5.1": "Inoltre, quando un mendicante cammina sa: ‘Sto camminando.’ Quando è in piedi sa: ‘Sono in piedi.’ Quando è seduto sa: ‘Sono seduto.’ E quando è sdraiato sa: ‘Sono sdraiato.’ ",
  "mn119:5.2": "In qualsiasi posizione il proprio corpo si trova, lo sa. ",
  "mn119:5.3": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:5.4": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:5.5": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:6.1": "Inoltre, un monaco agisce con consapevolezza nell’andare e nel tornare; nel guardare avanti e di lato; nel piegare ed estendere gli arti; nel gestire il mantello, la ciotola, e le vesti; nel mangiare, bere, masticare, ed assaporare; nell’urinare e defecare; nel camminare, rimanere in piedi, sedersi, dormire, stare sveglio, parlare, e rimanere in silenzio. ",
  "mn119:6.2": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:6.3": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:6.4": "Anche così è come un monaco sviluppa la consapevolezza del corpo. ",
  "mn119:7.1": "Inoltre, un monaco esamina il proprio corpo, su dalle piante dei piedi e giù dalle punte dei capelli, avvolto in pelle e pieno di vari tipi di schifezze: ",
  "mn119:7.2": "‘In questo corpo ci sono capelli, peli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, diaframma, milza, polmoni, intestini, mesentere, cibo non digerito, feci, bile, catarro, pus, sangue, sudore, grasso, lacrime, unto, saliva, muco, liquido sinoviale, urina.’ ",
  "mn119:7.3": "È come se ci fosse un sacco con aperture da entrambi i lati, pieno di vari tipi di grani, come ",
  "mn119:7.4": " riso raffinato, frumento, fagioli, piselli, sesamo, e riso comune. ",
  "mn119:7.5": "E qualcuno con buona vista lo apre ed esamina i contenuti: ",
  "mn119:7.6": "‘Questi grani sono riso raffinato, questi sono frumento, questi sono fagioli, questi sono piselli, questi sono sesamo, e questi sono riso comune’. ",
  "mn119:7.7": "Allo stesso modo, un monaco esamina il proprio corpo, su dalle piante dei piedi e giù dalle punte dei capelli, avvolto in pelle e pieno di vari tipi di schifezze. … ",
  "mn119:7.9": "Mentre medita così, diligente, entusiasta, e risoluto, i ricordi e i pensieri della vita laica vengono abbandonati. ",
  "mn119:7.10": "La sua mente si calma internamente, si stabilizza, si unifica, e si concentra. ",
  "mn119:7.11": "Anche così è come un monaco sviluppa la consapevolezza del corpo. "
}