{
  "mn112:0.1": "Discorsi medi 112 ",
  "mn112:0.2": "La purificazione a sei passi ",
  "mn112:1.1": "Così ho sentito. ",
  "mn112:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn112:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn112:1.4": "“Monaci!” ",
  "mn112:1.5": "“Venerabile Signore”, risposero i monaci. ",
  "mn112:1.6": "Il Buddha disse: ",
  "mn112:2.1": "“Prendete un monaco che dichiara il raggiungimento dell’illuminazione: ",
  "mn112:2.2": "‘Comprendo: “La nascita è terminata, il cammino spirituale è stato completato, ciò che c’era da fare è stato fatto, non ci sarà più ritorno ad alcuno stato di esistenza”’. ",
  "mn112:3.1": "Non dovete né approvare né respingere la dichiarazione di quel monaco. ",
  "mn112:3.2": "Invece, dovete interrogarlo: ",
  "mn112:3.3": "‘Fratello, questi quattro tipi di espressione sono stati spiegati correttamente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn112:3.4": "Quali quattro? ",
  "mn112:3.5": "Uno parla di ciò che si vede come ciò che si vede, di ciò che si sente come ciò che si sente, di ciò che si pensa come ciò che si pensa, e di ciò che si fa esperienza come ciò di cui si fa esperienza. ",
  "mn112:3.6": "Questi sono i quattro tipi di espressione che sono stati spiegati correttamente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn112:3.7": "Il venerabile come conosce e vede in relazione a questi quattro tipi di espressione cosicché la tua mente sia libera dai contaminanti attraverso il distacco?’ ",
  "mn112:4.1": "Per un monaco con contaminanti eliminati, che ha completato il percorso spirituale, fatto ciò che c’era da fare, riposto il fardello, raggiunto il proprio vero obiettivo, assolutamente eliminato le catene dell’esistenza, ed è correttamente libero attraverso l’illuminazione, è in linea con l’insegnamento rispondere così: ",
  "mn112:4.2": "‘In relazione a ciò che si vede, fratelli, vivo senza attaccarmi né respingerli, indipendente, slegato, liberato, distaccato, con mente senza limiti. ",
  "mn112:4.3": "In relazione a ciò che si sente … ",
  "mn112:4.4": "che si pensa … ",
  "mn112:4.5": "o di cui si fa esperienza, fratelli, vivo senza attaccarmi né respingerli, indipendente, slegato, liberato, distaccato, con mente senza limiti. ",
  "mn112:4.6": "È così che conosco e vedo in relazione a questi quattro tipi di espressione cosicché la mia mente sia libera dai contaminanti attraverso il distacco’. ",
  "mn112:5.1": "Dicendo: ‘Bene!’, dovete applaudire e rallegrarvi nella risposta di quel monaco, ",
  "mn112:5.2": "e poi fare un’altra domanda: ",
  "mn112:5.3": "‘Fratello, questi cinque aggregati di attaccamento sono stati spiegati correttamente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn112:5.4": "Quali cinque? ",
  "mn112:5.5": "Vale a dire: gli aggregati di attaccamento del corpo, delle sensazioni, della percezione, delle intenzioni, e della coscienza. ",
  "mn112:5.6": "Questi sono i cinque aggregati di attaccamento che sono stati spiegati correttamente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn112:5.7": "Il venerabile come conosce e vede in relazione a questi cinque aggregati di attaccamento cosicché la tua mente sia libera dai contaminanti attraverso il distacco?’ ",
  "mn112:6.1": "Per un monaco con contaminanti eliminati, è in linea con l’insegnamento rispondere così: ",
  "mn112:6.2": "‘Fratelli, comprendendo che il corpo è impotente, sbiadito, e inaffidabile, ho capito che la mia mente è libera attraverso la fine, lo svanire, la cessazione, l’abbandono, e il rilascio dell’attrazione, dell’attaccamento, della fissazione mentale, dell’insistenza, e della tendenza latente al corpo. ",
  "mn112:6.3": "Comprendendo che le sensazioni … ",
  "mn112:6.4": "la percezione … ",
  "mn112:6.5": "le intenzioni … ",
  "mn112:6.6": "e la coscienza sono impotenti, sbiadite, e inaffidabili, ho capito che la mia mente è libera attraverso la fine, lo svanire, la cessazione, l’abbandono, e il rilascio dell’attrazione, dell’attaccamento, della fissazione mentale, dell’insistenza, e della tendenza latente a queste. ",
  "mn112:6.7": "È così che conosco e vedo in relazione a questi cinque aggregati di attaccamento cosicché la mia mente sia libera dai contaminanti attraverso il distacco’. ",
  "mn112:7.1": "Dicendo: ‘Bene!’, dovete applaudire e rallegrarvi nella risposta di quel monaco, ",
  "mn112:7.2": "e poi fare un’altra domanda: ",
  "mn112:7.3": "‘Fratello, questi sei elementi sono stati spiegati correttamente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn112:7.4": "Quali sei? ",
  "mn112:7.5": "Gli stati della materia solida, liquida, e gassosa, il calore, lo spazio, e la coscienza. ",
  "mn112:7.6": "Questi sono i sei elementi che sono stati spiegati correttamente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "mn112:7.7": "Il venerabile come conosce e vede in relazione a questi sei elementi cosicché la tua mente sia libera dai contaminanti attraverso il distacco?’ ",
  "mn112:8.1": "Per un monaco con contaminanti eliminati, è in linea con l’insegnamento rispondere così: ",
  "mn112:8.2": "‘Fratello, non ritengo lo stato solido della materia come il Sé, né c’è un Sé basato sulla materia solida. ",
  "mn112:8.3": "E ho capito che la mia mente è libera attraverso la fine, lo svanire, la cessazione, l’abbandono, e il rilascio dell’attrazione, dell’attaccamento, della fissazione mentale, dell’insistenza, e della tendenza latente allo stato solido della materia. ",
  "mn112:8.4": "Non ritengo lo stato liquido della materia … ",
  "mn112:8.5": "il calore … ",
  "mn112:8.6": "lo stato gassoso della materia … ",
  "mn112:8.7": "lo spazio … "
}