{
  "mn122:0.1": "Discorsi medi 122 ",
  "mn122:0.2": "Il discorso più lungo sul vuoto ",
  "mn122:1.1": "Così ho sentito. ",
  "mn122:1.2": "Una volta il Buddha si trovava nella terra dei Sakya vicino a Kapilavatthu nel monastero dell'Albero di Banyan. ",
  "mn122:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Kapilavatthu per l'elemosina. ",
  "mn122:2.2": "Vagò per Kapilavatthu per l’elemosina. Dopo il pasto, al ritorno dal giro per l’elemosina, andò alla residenza del Sakya Khemaka l’Oscuro per la meditazione quotidiana. ",
  "mn122:2.3": "In quell’occasione erano stati preparati molti posti letto nella residenza di Khemaka l’Oscuro. ",
  "mn122:2.4": "Il Buddha vide ciò, ",
  "mn122:2.5": "e si domandò: ",
  "mn122:2.6": "“Sono stati preparati molti posti letto; ",
  "mn122:2.7": "ci sono molti monaci che vivono qui?” ",
  "mn122:2.8": "In quell’occasione il Venerabile Ānanda, insieme a molti altri monaci, stava cucendo delle vesti nella residenza del Sakya Ghaṭā. ",
  "mn122:2.9": "Poi nel tardo pomeriggio, il Buddha uscì da ritiro e andò alla residenza del Sakya Ghaṭā, dove si sedette sul posto preparato, ",
  "mn122:2.10": "e disse al Venerabile Ānanda: ",
  "mn122:2.11": "“Sono stati preparati molti posti letto nella residenza di Khemaka l’Oscuro; ",
  "mn122:2.12": "ci sono molti monaci che vivono lì?” ",
  "mn122:2.14": "“Si, ce ne sono molti, Signore. ",
  "mn122:2.15": "È il periodo della cucitura delle vesti” ",
  "mn122:3.1": "“Ānanda, un monaco che apprezza la compagnia e i gruppi di persone, che li ama e a cui piace goderne, non splende. ",
  "mn122:3.2": "È impossibile che un monaco così raggiunga il piacere della rinuncia, il piacere dell’isolamento, il piacere della pace, il piacere del risveglio quando vuole, senza problemi o difficoltà. ",
  "mn122:3.3": "Ma ci si può aspettare che un monaco che vive solo, ritirato dal gruppo, raggiunga il piacere della rinuncia, il piacere dell’isolamento, il piacere della pace, il piacere del risveglio quando vuole, senza problemi o difficoltà. Questo è possibile. ",
  "mn122:4.1": "Sicuramente, Ānanda, è impossibile che un monaco che apprezza la compagnia entra e rimanga nella libertà mentale, che sia temporanea e piacevole, o quella irreversibile e irrimovibile. ",
  "mn122:4.2": "Ma è possibile che un monaco che vive solo, ritirato dal gruppo, entri e rimanga nella libertà mentale, che sia temporanea e piacevole, o quella irreversibile e irrimovibile. ",
  "mn122:5.1": "Ānanda, non vedo nulla che, con la sua decadenza e scomparsa, non darebbe origine a tristezza, lamento, dolore, malinconia, e angoscia in chi ha desiderio e voglia di esso. ",
  "mn122:6.1": "Ma questa meditazione è stata compresa dal Realizzato, vale a dire, ",
  "mn122:6.2": "entrare e rimanere nel vuoto internamente non concentrandosi su alcun aspetto. ",
  "mn122:6.3": "Ora, immagina che mentre il Realizzato pratica questa meditazione, monaci, monache, laici, laiche, sovrani e i loro ministri, praticanti di altre religioni e i loro discepoli vadano a trovarlo. ",
  "mn122:6.4": "In quel caso, con una mente che è angolata, pende, e inclina verso l’isolamento, ritirata, e che ama la rinuncia, avendo eliminato totalmente le influenze contaminanti, inevitabilmente parla a ognuno di loro sull’argomento del ritiro. ",
  "mn122:7.1": "Quindi, se un monaco desidera: ",
  "mn122:7.2": "‘Che io entri e rimanga nel vuoto internamente!’, allora deve frenare, stabilizzare, unificare, e concentrare la mente internamente. ",
  "mn122:7.3": "E com’è che un monaco frena, stabilizza, unifica, e concentra la mente internamente? ",
  "mn122:8.1": "È quando un monaco, sufficientemente isolato dai piaceri dei sensi, isolato da cattive qualità, entra e rimane nella prima estasi … ",
  "mn122:8.2": "nella seconda estasi … ",
  "mn122:8.3": "nella terza estasi … ",
  "mn122:8.4": "e nella quarta estasi. ",
  "mn122:8.5": "È così che un monaco frena, stabilizza, unifica, e concentra la mente internamente. ",
  "mn122:9.1": "Si concentra sul vuoto internamente, ",
  "mn122:9.2": "ma la usa mente non fa un salto di qualità, non ottiene fiducia, non si stabilizza, e non diventa decisa. ",
  "mn122:9.3": "In questo caso, comprende: ",
  "mn122:9.4": "‘Mi sto concentrando sul vuoto internamente, ma la mia mente non fa un salto di qualità, non ottiene fiducia, non si stabilizza, e non diventa decisa’. ",
  "mn122:9.5": "Così è consapevole della situazione. ",
  "mn122:9.6": "Si concentra sul vuoto esternamente … ",
  "mn122:9.7": "Si concentra sul vuoto internamente ed esternamente … ",
  "mn122:9.8": "Si concentra sull’imperturbabile … ",
  "mn122:9.9": "ma la usa mente non fa un salto di qualità, non ottiene fiducia, non si stabilizza, e non diventa decisa. ",
  "mn122:9.10": "In questo caso, comprende: ",
  "mn122:9.11": "‘Mi sto concentrando sull’imperturbabile, ma la mia mente non fa un salto di qualità, non ottiene fiducia, non si stabilizza, e non diventa decisa’. ",
  "mn122:9.12": "Così è consapevole della situazione. ",
  "mn122:10.1": "Quel monaco deve frenare, stabilizzare, unificare, e concentrare la mente internamente usando lo stesso oggetto di meditazione come base per la concentrazione che usava prima. ",
  "mn122:10.2": "Si concentra sul vuoto internamente, ",
  "mn122:10.3": "e la usa mente fa un salto di qualità, ottiene fiducia, si stabilizza, e diventa decisa. ",
  "mn122:10.4": "In questo caso, comprende: ",
  "mn122:10.5": "‘Mi sto concentrando sul vuoto internamente, e la mia mente fa un salto di qualità, ottiene fiducia, si stabilizza, e diventa decisa’. ",
  "mn122:10.6": "Così è consapevole della situazione. ",
  "mn122:10.7": "Si concentra sul vuoto esternamente … ",
  "mn122:10.8": "Si concentra sul vuoto internamente ed esternamente … ",
  "mn122:10.9": "Si concentra sull’imperturbabile … ",
  "mn122:10.10": "e la usa mente fa un salto di qualità, ottiene fiducia, si stabilizza, e diventa decisa. "
}