{
  "mn124:0.1": "Discorsi medi 124 ",
  "mn124:0.2": "Con Bakkula ",
  "mn124:1.1": "Così ho sentito. ",
  "mn124:1.2": "Una volta il Venerabile Bakkula si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. ",
  "mn124:2.1": "Allora l’asceta nudo Kassapa, un vecchio amico di Bakkula nella vita laica, andò da lui e ci scambiò saluti. ",
  "mn124:2.2": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Venerabile Bakkula: ",
  "mn124:3.1": "“Fratello, Bakkula, da quanto tempo hai preso i voti?” ",
  "mn124:3.2": "“Sono ottant’anni, fratello” ",
  "mn124:3.3": "“Ma in questi ottant’anni, quante volte hai fatto sesso?” ",
  "mn124:3.4": "“Non devi chiedermi questo. ",
  "mn124:3.6": "Piuttosto, devi chiedermi questo: ",
  "mn124:3.7": "‘Ma in questi ottant’anni, quante volte sono anche solo sorte delle percezioni sensuali in te?’ ",
  "mn124:3.8": "“Ma in questi ottant’anni, quante volte sono anche solo sorte delle percezioni sensuali in te?” ",
  "mn124:3.9": "“In questi ottant’anni, non ricordo siano anche solo sorte delle percezioni sensuali in me”. ",
  "mn124:3.10": "Ricordiamo questa come una qualità incredibile e strabiliante del Venerabile Bakkula. ",
  "mn124:4-5.1": "“In questi ottant’anni, non ricordo siano anche solo sorte delle percezioni di cattiveria … ",
  "mn124:4-5.2": "o di crudeltà in me”. ",
  "mn124:4-5.3": "Ricordiamo anche questa come una qualità incredibile e strabiliante del Venerabile Bakkula. ",
  "mn124:6.1": "“In questi ottant’anni, non ricordo siano anche solo sorti dei pensieri sensuali … ",
  "mn124:7-8.1": "di cattiveria … ",
  "mn124:7-8.2": "o di crudeltà in me”. ",
  "mn124:7-8.3": "Ricordiamo anche questa come una qualità incredibile e strabiliante del Venerabile Bakkula. ",
  "mn124:9.1": "“In questi ottant’anni, non ricordo di aver accettato un abito da un capofamiglia … ",
  "mn124:10.1": "di aver tagliato un abito con un coltello … ",
  "mn124:11-15.1": "di aver cucito un abito con un ago … ",
  "mn124:11-15.2": "di aver tinto un abito … ",
  "mn124:11-15.3": "di aver cucito un abito durante la cerimonia di cucitura degli abiti … ",
  "mn124:11-15.4": "di aver vagato in cerca di tessuto per i miei compagni nella vita spirituale mentre cucivano abiti … ",
  "mn124:16-19.1": "di aver accettato un invito … ",
  "mn124:16-19.2": "di aver avuto un pensiero così: ",
  "mn124:16-19.3": "‘Se solo qualcuno mi invitasse!’ … ",
  "mn124:16-19.4": "si essermi seduto in una casa … ",
  "mn124:16-19.5": "di aver mangiato in una casa … "
}