{
  "mn129:0.1": "Discorsi medi 129 ",
  "mn129:0.2": "Lo stolto e l’astuto ",
  "mn129:1.1": "Così ho sentito. ",
  "mn129:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn129:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn129:1.4": "“Monaci!” ",
  "mn129:1.5": "“Venerabile Signore”, risposero i monaci. ",
  "mn129:1.6": "Il Buddha disse: ",
  "mn129:2.1": "“Queste sono le tre caratteristiche, aspetti, e manifestazioni di uno stolto ",
  "mn129:2.2": "Quali tre? ",
  "mn129:2.3": "Uno stolto pensa male, parla male, e agisce male. ",
  "mn129:2.4": "Se uno stolto non pensasse male, parlasse male, e agisse male, allora come potrebbe un astuto sapere di lui: ",
  "mn129:2.5": "‘Questo è uno stolto, una persona non vera’? ",
  "mn129:2.6": "Ma dato che uno stolto pensa male, parla male, e agisce male, allora un astuto sa di lui: ",
  "mn129:2.7": "‘Questo è uno stolto, una persona non vera’. ",
  "mn129:3.1": "Uno stolto prova tre tipi di sofferenza e tristezza nella vita presente. ",
  "mn129:3.2": "Immaginate uno stolto che siede in una sala, una strada, o un incrocio, ",
  "mn129:3.3": "dove la gente parla di ciò che è appropriato e valido. ",
  "mn129:3.4": "E immaginate che quello stolto uccida creature viventi, rubi, abbia condotta sessuale sbagliata, menta, e usi bevande alcoliche che causano negligenza. ",
  "mn129:3.5": "Penserebbe: ",
  "mn129:3.6": "‘Queste persone stanno parlando di ciò che è appropriato e valido. ",
  "mn129:3.7": "Ma quelle cose cattive si trovano in me, e io le esibisco!’ ",
  "mn129:3.8": "Questo è il primo tipo di sofferenza e tristezza che uno stolto prova nella vita presente. ",
  "mn129:4.1": "Inoltre, uno stolto vede che i re arrestano un bandito, un criminale, e lo sottopongono a varie punizioni: ",
  "mn129:4.2": "frustate, bastonate, e mazzate; taglio delle mani o dei piedi, o entrambi; taglio delle orecchie o del naso, o entrambi; la ‘pentola del porridge’, la ‘rasatura a conchiglia’, la ‘bocca del demone’, la ‘collana di fuoco’, la ‘mano che brucia’, la ‘torsione del giunco’, il ‘vestito di corteccia’, l’‘antilope’, l’‘uncino da carne’, le ‘monete’, il ‘cetriolo caustico’, la ‘barra che si torce’, la ‘stuoia di paglia’; gli viene versato addosso olio bollente, viene dato in pasto ai cani, viene impalato vivo, e viene decapitato. ",
  "mn129:4.3": "Lo stolto pensa: ",
  "mn129:4.4": "‘Il tipo di azioni cattive per le quali i re infliggono tali punizioni ",
  "mn129:4.6": "si trovano in me, e io le esibisco! ",
  "mn129:4.7": "Se i re mi scoprissero, mi infliggerebbero gli stessi tipi di punizioni!’ ",
  "mn129:4.9": "Questo è il secondo tipo di sofferenza e tristezza che uno stolto prova nella vita presente. ",
  "mn129:5.1": "Inoltre, quando uno stolto si riposa su una sedia, o su un letto, o per terra, le sue cattive azioni passate, la sua cattiva condotta attraverso corpo, parola, e mente, affiorano in lui, vengono a galla, e si posano su di lui. ",
  "mn129:5.2": "È come l’ombra di un grande picco montuoso la sera che si posa sulla terra. ",
  "mn129:5.3": "Allo stesso modo, quando uno stolto si riposa su una sedia, o su un letto, o per terra, le sue cattive azioni passate, la sua cattiva condotta attraverso corpo, parola, e mente, affiorano in lui, vengono a galla, e si posano su di lui. ",
  "mn129:5.4": "Lo stolto pensa: ",
  "mn129:5.5": "‘Oh no! Non ho compiuto cose buone e sane che mi tengono al sicuro. ",
  "mn129:5.6": "E ho compiuto cose cattive, violente, e depravate. ",
  "mn129:5.7": "Quando morirò, andrò nel posto dove va la gente che fa queste cose’. ",
  "mn129:5.8": "Si intristisce, geme e si lamenta, battendosi il petto e cadendo in confusione. ",
  "mn129:5.9": "Questo è il terzo tipo di sofferenza e tristezza che uno stolto prova nella vita presente. ",
  "mn129:6.1": "Avendo compiuto cose cattive attraverso corpo, parola, e mente, alla dissoluzione del corpo, dopo la morte, rinasce in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. ",
  "mn129:7.1": "E se c’è qualcosa riguardo a cui si può dire giustamente che ",
  "mn129:7.2": "è del tutto spiacevole, indesiderabile, e sgradevole, è dell’inferno che si dovrebbe dire. ",
  "mn129:7.4": "Così tanto che non è facile trovare una similitudine per quanto doloroso sia l’inferno”. ",
  "mn129:7.5": "Detto ciò, uno dei monaci chiese al Buddha: ",
  "mn129:7.6": "“Ma, Signore, è possibile usare una similitudine?” ",
  "mn129:8.1": "“È possibile”, disse il Buddha. ",
  "mn129:8.2": "“Immagina che arrestino un bandito, un criminale, e lo presentino al re, dicendo: ",
  "mn129:8.3": "‘Sua Maestà, questo è un bandito, un criminale. Lo punisca come vuole’. ",
  "mn129:8.4": "Il re dice: ",
  "mn129:8.5": "“Andate, miei uomini, e di mattina colpite quest’uomo con cento lance!’ ",
  "mn129:8.6": "Gli uomini del re fanno come lui ha ordinato. ",
  "mn129:8.7": "Poi a mezzogiorno il re dice: ",
  "mn129:8.8": "‘Miei uomini, come sta quell’uomo?’ ",
  "mn129:8.9": "‘È ancora vivo, Sua Maestà’. ",
  "mn129:8.10": "Il re dice: ",
  "mn129:8.11": "“Andate, miei uomini, a mezzogiorno colpite quest’uomo con cento lance!’ ",
  "mn129:8.12": "Gli uomini del re fanno come lui ha ordinato. ",
  "mn129:8.13": "Poi la sera il re dice: ",
  "mn129:8.14": "‘Miei uomini, come sta quell’uomo?’ ",
  "mn129:8.15": "‘È ancora vivo, Sua Maestà’. ",
  "mn129:8.16": "Il re dice: ",
  "mn129:8.17": "“Andate, miei uomini, la sera colpite quest’uomo con cento lance!’ ",
  "mn129:8.18": "Gli uomini del re fanno come lui ha ordinato. ",
  "mn129:8.19": "Cosa ne pensate, monaci? ",
  "mn129:8.20": "Quell’uomo non proverebbe dolore e angoscia nel venire colpito da trecento lance?” ",
  "mn129:8.21": "“Signore, quell’uomo proverebbe dolore e angoscia nel venire colpito da una lancia, figuriamoci trecento!” ",
  "mn129:9.1": "Allora il Buddha, raccogliendo una pietra delle dimensioni del proprio palmo, si rivolse ai monaci: ",
  "mn129:9.2": "“Cosa ne pensate, monaci? ",
  "mn129:9.3": "Cos’è più grande: la pietra delle dimensioni del mio palmo che ho raccolto, o l’Himalaya, il re delle montagne?” ",
  "mn129:9.4": "‘Signore, la pietra che ha raccolto è piccola. Rispetto all’Himalaya non conta niente, nemmeno una frazione, non c’è confronto” ",
  "mn129:9.5": "“Allo stesso modo, rispetto alla sofferenza dell’inferno, il dolore e angoscia provati da quell’uomo nel venire colpito da trecento lance non conta niente, nemmeno una frazione, non c’è confronto. ",
  "mn129:10.1": "I guardiani dell’inferno puniscono la gente con la quintuplice crocifissione. ",
  "mn129:10.2": "Gli martellano chiodi incandescenti nelle mani e nei piedi, e un altro nel centro del petto. ",
  "mn129:10.3": "E lì provano sensazioni dolorose, pungenti, severe, e acute, ma non muoiono finché quell’azione non viene eliminata. ",
  "mn129:11.1": "I guardiani dell’inferno li gettano a terra e li tagliano con delle asce. … ",
  "mn129:12.1": "Li appendono a testa in giù e li tagliano con delle accette. … ",
  "mn129:13.1": "Li legano a una carrozza e vanno avanti e indietro sul terreno ardente, rovente, e incandescente. … ",
  "mn129:14.1": "Li fanno arrampicare su e giù da un’enorme montagna di braci ardenti, roventi, e incandescenti. … ",
  "mn129:15.1": "Li girano a testa in giù e li gettano in un pentolone incandescente, infuocato, rovente. ",
  "mn129:15.3": "Lì vengono bruciati dall’olio bollente, e vengono trascinati su e giù, a destra e a sinistra. ",
  "mn129:15.4": "E lì provano sensazioni dolorose, pungenti, severe, e acute, ma non muoiono finché quell’azione non viene eliminata. ",
  "mn129:16.1": "I guardiani dell’inferno li gettano nel Grande Inferno. ",
  "mn129:16.2": "Ora, riguardo al Grande Inferno: ",
  "mn129:16.3": "‘Quattro sono i suoi angoli, quattro le sue porte, ",
  "mn129:16.4": "divisi ordinatamente in parti eguali. ",
  "mn129:16.5": "Circondato da un muro di ferro, ",
  "mn129:16.6": "col tetto di ferro. ",
  "mn129:16.7": "Il pavimento è di ferro, ",
  "mn129:16.8": "e brucia di un fuoco feroce. ",
  "mn129:16.9": "Il calore divampa sempre ",
  "mn129:16.10": "per cento leghe. ",
  "mn129:17.1": "Potrei dirvi molte cose sull’inferno. ",
  "mn129:17.2": "Così tanto che non è facile descrivere la sofferenza dell’inferno. ",
  "mn129:18.1": "Ci sono, monaci, animali che si nutrono di erba. ",
  "mn129:18.2": "Mangiano spezzando erba fresca o secca con i denti. ",
  "mn129:18.3": "E quali animali si nutrono di erba? ",
  "mn129:18.4": "Elefanti, cavalli, bestiame, asini, capre, cervi, e molti altri. ",
  "mn129:18.5": "Uno stolto ghiotto che compie cattive azioni qui, alla dissoluzione del corpo, dopo la morte, rinasce in compagnia di quegli esseri viventi che si nutrono di erba. ",
  "mn129:19.1": "Ci sono animali che si nutrono di sterco. ",
  "mn129:19.2": "Quando fiutano dello sterco corrono lì, pensando: ",
  "mn129:19.3": "‘Lì mangeremo! Lì mangeremo!’ ",
  "mn129:19.4": "È come quando i bramini fiutano un’offerta che brucia, corrono lì, pensando: ",
  "mn129:19.5": "‘Lì mangeremo! Lì mangeremo!’ ",
  "mn129:19.6": "Allo stesso modo, ci sono animali che si nutrono di sterco. ",
  "mn129:19.7": "Quando fiutano dello sterco corrono lì, pensando: ",
  "mn129:19.8": "‘Lì mangeremo! Lì mangeremo!’ ",
  "mn129:19.9": "E quali animali si nutrono di sterco? ",
  "mn129:19.10": "Polli, maiali, cani, sciacalli, e molti altri. ",
  "mn129:19.11": "Uno stolto ghiotto che compie cattive azioni qui, alla dissoluzione del corpo, dopo la morte, rinasce in compagnia di quegli esseri viventi che si nutrono di sterco. ",
  "mn129:20.1": "Ci sono animali che nascono, vivono, e muoiono al buio. ",
  "mn129:20.2": "E quali animali nascono, vivono, e muoiono al buio? "
}