{
  "mn125:0.1": "Discorsi Medi 125 ",
  "mn125:0.2": "Il Livello dei Domati ",
  "mn125:1.1": "Così ho sentito. ",
  "mn125:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel bosco di bamboo, il terreno di alimentazione degli scoiattoli. ",
  "mn125:2.1": "In quell’occasione il novizio Aciravata dimorava in una capanna nella natura selvaggia. ",
  "mn125:2.2": "Poi il Principe Jayasena, mentre faceva una passeggiata, andò da Aciravata, e ci scambiò saluti. ",
  "mn125:2.3": "Una volta che i saluti e cordialità terminarono, si sedette a lato e disse ad Aciravata: ",
  "mn125:2.4": "“Maestro Aggivessana, ho sentito che ",
  "mn125:2.5": "un mendicante che medita diligentemente, con entusiasmo, e determinazione può fare esperienza dell’unificazione della mente.” ",
  "mn125:2.6": "“È vero, Principe! È vero! ",
  "mn125:2.7": "Un mendicante che medita diligentemente, con entusiasmo, e determinazione può fare esperienza dell’unificazione della mente.” ",
  "mn125:3.1": "“Maestro Aggivessana, perfavore mi spieghi l’insegnamento come l’ha imparato e memorizzato.” ",
  "mn125:3.2": "“Non ne sono competente, Principe. ",
  "mn125:3.3": "Poiché se ti spiegassi l’insegnamento come l’ho imparato e memorizzato, potresti non comprenderne il significato, il che sarebbe frustrante e fastidioso per me.” ",
  "mn125:4.1": "“Maestro Aggivessana, perfavore mi spieghi l’insegnamento come l’ha imparato e memorizzato. ",
  "mn125:4.2": "Magari comprenderò il significato di ciò che dice.” ",
  "mn125:4.3": "“Allora ti insegno. ",
  "mn125:4.4": "Se comprendi il significato di ciò che dico, bene. ",
  "mn125:4.5": "Altrimenti, ognuno per sé, e non farmi altre domande.” ",
  "mn125:4.6": "“Maestro Aggivessana, perfavore mi spieghi l’insegnamento come l’ha imparato e memorizzato. ",
  "mn125:4.7": "Se comprendo il significato di ciò che dice, bene. ",
  "mn125:4.8": "Altrimenti, ognuno per sé, e non le farò altre domande.” ",
  "mn125:5.1": "Allora il novizio Aciravata spiegò l’insegnamento al Principe Jayasena come l’aveva imparato e memorizzato. ",
  "mn125:5.2": "Una volta che ebbe finito di parlare, Jayasena gli disse: ",
  "mn125:5.3": "“È impossibile, Maestro Aggivessana, non può essere che un mendicante che medita diligentemente, con entusiasmo, e determinazione faccia esperienza dell’unificazione della mente.” ",
  "mn125:5.4": "Dopo aver dichiarato che ciò era impossibile, Jayasena si alzò e se ne andò. ",
  "mn125:6.1": "Non molto dopo che se ne era andato, Aciravata andò dal Buddha, si inchinò, si sedette a lato, ",
  "mn125:6.2": "ed informò il Buddha di ciò che avevano discusso. ",
  "mn125:7.1": "Fatto ciò, il Buddha gli disse, ",
  "mn125:7.2": "“Come potrebbe essere diversamente, Aggivessana? ",
  "mn125:7.3": "Il Principe Jayasena vive nel mezzo dei piaceri dei sensi, godendoseli, consumato da pensieri per essi, bruciando di febbre per essi, e cercandone avidamente di più. È semplicemente impossibile per lui conoscere, o vedere, o realizzare ciò che può essere conosciuto, visto, e realizzato solo attraverso la rinuncia. ",
  "mn125:8.1": "Immagina ci sia una coppia di elefanti, o cavalli, o buoi in addestramento che sono ben domati e ben addestrati. E un’altra coppia non domata e non addestrata. ",
  "mn125:8.2": "Cosa ne pensi, Aggivessana? ",
  "mn125:8.3": "La coppia ben domata e ben addestrata non eseguirebbe i compiti dei domati e raggiungere il livello dei domati?” ",
  "mn125:8.4": "“Sì, Signore.” ",
  "mn125:8.5": "“Ma la coppia non domata e non addestrata eseguirebbe i compiti dei domati e raggiungerebbe il livello dei domati, proprio come la coppia domata?” ",
  "mn125:8.6": "“No, Signore.” ",
  "mn125:8.7": "“Allo stesso modo, il Principe Jayasena vive nel mezzo dei piaceri dei sensi, godendoseli, consumato da pensieri per essi, bruciando di febbre per essi, e cercandone avidamente di più. È semplicemente impossibile per lui conoscere, o vedere, o realizzare ciò che può essere conosciuto, visto, e realizzato solo attraverso la rinuncia. ",
  "mn125:9.1": "Immagina ci sia una grande montagna non lontana da una cittadina o un villaggio. ",
  "mn125:9.2": "E due amici si avviano da quel villaggio o cittadina, dandosi una mano a vicenda a salire sulla montagna. Una volta arrivati, un amico rimane ai piedi della montagna, mentre l’altro scala fino alla cima. ",
  "mn125:9.3": "Poi quello rimasto ai piedi dice a quello in cima: ",
  "mn125:9.4": "‘Amico, cosa vedi lì dalla cima?’ ",
  "mn125:9.5": "Lui risponde: ",
  "mn125:9.6": "‘Qui dalla cima vedo piacevoli parchi, boschi, prati, e stagni con fiori di loto!’ ",
  "mn125:9.7": "Ma l’altro dice: ",
  "mn125:9.8": "‘È impossibile, non può essere che lì dalla cima vedi piacevoli parchi, boschi, prati, e stagni con fiori di loto.’ ",
  "mn125:9.9": "Allora il suo amico scende alla cima, prende l’amico per il braccio e lo fa scalare fino alla cima. Dopo avergli dato un momento per riprendere fiato gli dice: ",
  "mn125:9.10": "‘Amico, cosa vedi qui dalla cima?’ ",
  "mn125:9.11": "Lui risponde: "
}