{
  "mn121:0.1": "Discorsi medi 121 ",
  "mn121:0.2": "Il discorso più corto sul vuoto ",
  "mn121:1.1": "Così ho sentito. ",
  "mn121:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel Monastero Orientale, il palazzo della madre di Migāra. ",
  "mn121:2.1": "Nel tardo pomeriggio, il Venerabile Ānanda uscì da ritiro e andò dal Buddha. Si inchinò, si sedette a lato, e gli disse: ",
  "mn121:3.1": "“Signore, una volta il Buddha si trovava nella terra dei Sakya, vicino alla città Sakya di nome Nagaraka. ",
  "mn121:3.2": "Lì ho sentito e imparato questo in presenza del Buddha: ",
  "mn121:3.3": "‘Ānanda, in questo periodo di solito pratico la meditazione sul vuoto’. ",
  "mn121:3.4": "Spero di aver sentito, imparato, applicato la mente, e ricordato bene questo da parte del Buddha?” ",
  "mn121:3.5": "“Certo che hai sentito, imparato, applicato la mente, e ricordato bene questo. ",
  "mn121:3.6": "Ora, come allora, di solito pratico la meditazione sul vuoto. ",
  "mn121:4.1": "Considera questo palazzo della madre di Migāra. È vuoto di elefanti, mucche, cavalli, e cavalle; di oro e soldi; e di assembramenti di uomini e donne. ",
  "mn121:4.2": "C’è solo ciò di cui non è vuoto, vale a dire, la sola comunità monastica. ",
  "mn121:4.3": "Allo stesso modo, un monaco, ignorando la percezione del villaggio e la percezione della gente, si concentra sulla sola percezione della natura. ",
  "mn121:4.4": "La usa mente fa un salto di qualità, ottiene fiducia, si stabilizza, e diventa decisa riguardo alla percezione della natura. ",
  "mn121:4.5": "Comprende: ",
  "mn121:4.6": "‘Qui non c’è stress dovuto alla percezione del villaggio o alla percezione della gente. ",
  "mn121:4.7": "C’è solo un rimasuglio di stress, vale a dire, la sola percezione della natura’. ",
  "mn121:4.8": "Comprende: ‘Questo campo percettivo è vuoto della percezione del villaggio. È vuoto della percezione della gente. ",
  "mn121:4.9": "C’è solo ciò di cui non è vuoto, vale a dire, la sola percezione della natura’. ",
  "mn121:4.10": "E quindi lo ritiene vuoto di ciò che non c’è, ma riguardo a ciò che rimane comprende che è presente. ",
  "mn121:4.11": "È così che il vuoto si manifesta in lui, genuino, senza distorsioni, e puro. ",
  "mn121:5.1": "Inoltre, un monaco, ignorando la percezione della gente e la percezione della natura, si concentra sulla sola percezione della terra. ",
  "mn121:5.2": "La usa mente fa un salto di qualità, ottiene fiducia, si stabilizza, e diventa decisa riguardo alla percezione della terra. ",
  "mn121:5.3": "Come la pelle di toro è priva di pieghe quando viene stesa con cento picchetti, ",
  "mn121:5.4": "allo stesso modo, ignorando il terreno collinare, le valli inaccessibili, ceppi e spine, e le montagne ruvide, si concentra sulla sola percezione della terra. ",
  "mn121:5.5": "La usa mente fa un salto di qualità, ottiene fiducia, si stabilizza, e diventa decisa riguardo alla percezione della terra. ",
  "mn121:5.6": "Comprende: ",
  "mn121:5.7": "‘Qui non c’è stress dovuto alla percezione della gente o alla percezione della natura. ",
  "mn121:5.8": "C’è solo un rimasuglio di stress, vale a dire, la sola percezione della terra’. ",
  "mn121:5.9": "Comprende: ‘Questo campo percettivo è vuoto della percezione della gente. È vuoto della percezione della natura. ",
  "mn121:5.10": "C’è solo ciò di cui non è vuoto, vale a dire, la sola percezione della terra’. "
}