{
  "mn12:0.1": "Discorsi Medi 12",
  "mn12:0.2": "Il Discorso Più Lungo sul Ruggito del Leone",
  "mn12:1.1": "Così ho sentito.",
  "mn12:1.2": "Una volta il Buddha si trovava vicino a Vesālī in un bosco dietro la città.",
  "mn12:2.1": "In quell'occasione Sunakkhatta il Licchavi aveva lasciato da poco l'insegnamento e l'addestramento.",
  "mn12:2.2": "Diceva ad una folla a Vesālī:",
  "mn12:2.3": "“L'asceta Gotama non ha distinzione sovrumana in conoscenza e visione degna di nobili.",
  "mn12:2.4": "Insegna ciò che ha elaborato con la logica, seguendo una linea di pensiero, esprimendo la propria prospettiva.",
  "mn12:2.5": "Ed il suo insegnamento porta chi lo pratica alla completa eliminazione della sofferenza, l'obiettivo per cui viene insegnato.”",
  "mn12:3.1": "Poi al mattino il Venerabile Sāriputta si vestì e, prendendo la propria ciotola e tunica, entrò a Vesālī per l'elemosina.",
  "mn12:3.2": "Sentì ciò che Sunakkhatta diceva.",
  "mn12:3.6": "Poi vagò per l'elemosina a Vesālī. Dopo il pasto, al ritorno dal giro per l'elemosina, andò dal Buddha, si inchinò, si sedette a lato, e gli disse ciò che era successo.",
  "mn12:4.1": "“Sāriputta, Sunakkhatta, quello sciocco, è arrabbiato.",
  "mn12:4.2": "Le sue parole vengono dalla rabbia.",
  "mn12:4.3": "Pensando di criticare il Realizzato, in realtà lo loda.",
  "mn12:4.4": "Poiché è lode al il Realizzato dire:",
  "mn12:4.5": "‘Il suo insegnamento porta chi lo pratica alla completa eliminazione della sofferenza, l'obiettivo per cui viene insegnato.’",
  "mn12:5.1": "Ma non c'è modo per Sunakkhatta di dedurre di me dall'insegnamento:",
  "mn12:5.2": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’",
  "mn12:6.1": "E non c'è modo per Sunakkhatta di dedurre di me dall'insegnamento:",
  "mn12:6.2": "‘Il Beato esercita i molti tipi di poteri psichici: si moltiplica e ritorna uno; appare e scompare; passa senza ostacolo attraverso un muro, un bastione, o una montagna come se fosse spazio; si tuffa dentro e fuori dalla terra come se fosse acqua; cammina sull'acqua come se fosse terra; vola con le gambe incrociate nel cielo come un uccello; tocca ed accarezza con la mano il sole e la luna, così potente e forte; controlla il corpo fino al regno di Dio.’",
  "mn12:7.1": "E non c'è modo per Sunakkhatta di dedurre di me dall'insegnamento:",
  "mn12:7.2": "‘Il Beato, con chiaroveggenza purificata e sovrumana, sente entrambi i tipi di suoni, umani e divini, sia vicini che lontani.’",
  "mn12:8.1": "E non c'è modo per Sunakkhatta di dedurre di me dall'insegnamento:",
  "mn12:8.2": "‘Il Beato comprende le menti degli altri esseri e individui, avendole comprese con la sua mente.’",
  "mn12:8.3": "Comprende una mente con avidità come ‘mente con avidità,’",
  "mn12:8.4": "e mente senza avidità come “mente senza avidità”;",
  "mn12:8.5": "Comprende mente con odio come ‘mente con odio,’",
  "mn12:8.6": "e mente senza odio come “mente senza odio”;",
  "mn12:8.7": "Comprende mente con illusione come ‘mente con illusione,’",
  "mn12:8.8": "e mente senza illusione come “mente senza illusione”;",
  "mn12:8.9": "Comprende mente ristretta come ‘mente ristretta,’",
  "mn12:8.10": "e mente sparpagliata come “mente sparpagliata”;",
  "mn12:8.11": "Comprende mente espansiva come ‘mente espansiva,’",
  "mn12:8.12": "e mente non espansiva come “mente non espansiva”;",
  "mn12:8.13": "Comprende mente non suprema come ‘mente non suprema,’",
  "mn12:8.14": "e mente suprema come “mente suprema”;",
  "mn12:8.15": "mente raccolta come “mente raccolta”,",
  "mn12:8.16": "e mente non raccolta come “mente non raccolta”;",
  "mn12:8.17": "mente libera come “mente libera”,",
  "mn12:8.18": "e mente non libera come “mente non libera”.’",
  "mn12:9.1": "Il Realizzato possiede i dieci poteri di un Realizzato. Con questi reclama il posto del toro, fa il suo ruggito da leone nelle assemblee, e gira la ruota santa.",
  "mn12:9.2": "Quali dieci?",
  "mn12:10.1": "Primo, il Realizzato capisce davvero ciò che è possibile come possibile, e ciò che è impossibile come impossibile.",
  "mn12:10.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. Grazie a questo reclama il posto del toro, fa il suo ruggito di leone nelle assemblee, e gira la ruota santa.",
  "mn12:11.1": "Inoltre, il Realizzato capisce davvero il risultato delle azioni compiute nel passato, futuro, e presente in termini di cause e ragioni.",
  "mn12:11.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:12.1": "Inoltre, il Realizzato capisce davvero dove porta ogni percorso di pratica.",
  "mn12:12.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:13.1": "Inoltre, il Realizzato capisce davvero il mondo con i suoi vari elementi.",
  "mn12:13.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:14.1": "Inoltre, il Realizzato capisce davvero gli atteggiamenti degli esseri viventi.",
  "mn12:14.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:15.1": "Inoltre, il Realizzato capisce davvero le facoltà degli altri esseri viventi e degli altri individui dopo averli compresi con la propria mente.",
  "mn12:15.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:16.1": "Inoltre, il Realizzato capisce davvero la corruzione, la purificazione, e l'emersione dagli stadi di meditazione, liberazioni, raccoglimenti mentali, e raggiungimenti.",
  "mn12:16.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:17.1": "Inoltre, il Realizzato ricorda molti tipi di vite passate. Cioè: una, due, tree, quattro, cinque, dieci, venti, trenta, quaranta, cinquanta, cento, mille, centomila rinascite; molte ere del cosmo che si espande, molte ere del cosmo che si contrae, molte ere del cosmo che si espande e contrae. Ricorda: ‘Lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato da un'altra parte. Anche lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato qui.’ E così ricorda i suoi molti tipi di vite passate, con caratteristiche e dettagli.",
  "mn12:17.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:18.1": "Inoltre, con chiaroveggenza purificata e sovrumana, il Realizzato vede gli esseri viventi morire e rinascere—inferiori e superiori, belli e brutti, in un bel posto o un brutto posto. Capisce come gli esseri viventi rinascono secondo le proprie azioni: ‘Questi cari esseri hanno fatto cose cattive di corpo, parola, e mente. Hanno parlato male dei nobili; avevano opinione scorretta; e hanno deciso di agire secondo quella opinione scorretta. Alla dissoluzione del corpo, dopo la morte, rinascono in un posto di perdizione, un brutto posto, nell'oltretomba, all'inferno. Questi cari esseri, invece, hanno fatto cose buone di corpo, parola, e mente. Non hanno mai parlato male dei nobili; avevano opinione corretta; e hanno deciso di agire secondo quella opinione corretta. Alla dissoluzione del corpo, dopo la morte, rinascono in un bel posto, in paradiso.’ E così, con chiaroveggenza purificata e sovrumana, vede gli esseri viventi morire e rinascere—inferiori e superiori, belli e brutti, in un bel posto o un brutto posto. Capisce come gli esseri viventi rinascono secondo le proprie azioni.",
  "mn12:18.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. …",
  "mn12:19.1": "Inoltre, il Realizzato ha realizzato la libertà incorrotta della mente e la libertà attraverso saggezza in questa stessa vita, e vive avendola raggiunta con la sua realizzazione grazie all'eliminazione dei contaminanti.’",
  "mn12:19.2": "Dato che capisce davvero questo, questo è un potere del Realizzato. Grazie a questo reclama il posto del toro, fa il suo ruggito di leone nelle assemblee, e gira la ruota santa.",
  "mn12:20.1": "Il Realizzato possiede questi dieci poteri di un Realizzato. Con questi reclama il posto del toro, fa il suo ruggito da leone nelle assemblee, e gira la ruota santa.",
  "mn12:21.1": "Dato che so e vedo in questo modo, immagina che qualcuno dica questo:",
  "mn12:21.2": "‘L'asceta Gotama non ha distinzione sovrumana in conoscenza e visione degna di nobili.",
  "mn12:21.3": "Insegna ciò che ha elaborato con la logica, seguendo una linea di pensiero, esprimendo la propria prospettiva.’",
  "mn12:21.4": "Se non abbandona quel linguaggio e quel pensiero, e lascia andare quell'opinione, verrà gettato all'inferno.",
  "mn12:21.5": "Come un mendicate esperto in etica, raccoglimento mentale, e saggezza raggiunge la realizzazione in questa vita, quella è la conseguenza, dico io.",
  "mn12:21.6": "Se non abbandona quel linguaggio e quel pensiero, e lascia andare quell'opinione, verrà gettato all'inferno.",
  "mn12:22.1": "Sāriputta, un Realizzato ha quattro tipi di sicurezza. Con questi reclama il posto del toro, fa il suo ruggito da leone nelle assemblee, e gira la ruota santa.",
  "mn12:22.2": "Quali quattro?",
  "mn12:23.1": "Non vedo ragione per cui qualcuno—né asceta, bramino, angelo, diavolo, o dio, o nessun altro al mondo—possa rimproverarmi legittimamente, dicendo: ‘Tu dici di essere completamente risvegliato, ma non capisci queste cose.’",
  "mn12:23.2": "Dato che non vedo tale ragione, vivo sicuro, senza paura, e fiducioso.",
  "mn12:24.1": "Non vedo ragione per cui qualcuno—né asceta, bramino, angelo, diavolo, o dio, o nessun altro al mondo—possa rimproverarmi legittimamente, dicendo: ‘Tu dici di aver eliminato ogni contaminante, ma questi contaminanti non sono stati eliminati.’",
  "mn12:24.2": "Dato che non vedo tale ragione, vivo sicuro, senza paura, e fiducioso.",
  "mn12:25.1": "Non vedo ragione per cui qualcuno—né asceta, bramino, angelo, diavolo, o dio, o nessun altro al mondo—possa rimproverarmi legittimamente, dicendo: ‘Gli atti che dici essere ostruzioni non sono davvero ostruzioni per chi li compie.’",
  "mn12:25.2": "Dato che non vedo tale ragione, vivo sicuro, senza paura, e fiducioso.",
  "mn12:26.1": "Non vedo ragione per cui qualcuno—né asceta, bramino, angelo, diavolo, o dio, o nessun altro al mondo—possa rimproverarmi legittimamente, dicendo: ‘L'insegnamento non porta chi lo pratica alla completa eliminazione della sofferenza, l'obiettivo per cui l'hai insegnato.’",
  "mn12:26.2": "Dato che non vedo tale ragione, vivo sicuro, senza paura, e fiducioso.",
  "mn12:27.1": "Sāriputta, un Realizzato ha questi quattro tipi di sicurezza. Con questi reclama il posto del toro, fa il suo ruggito da leone nelle assemblee, e gira la ruota santa.",
  "mn12:28.1": "Dato che so e vedo in questo modo, immagina che qualcuno dica questo:",
  "mn12:28.2": "‘L'asceta Gotama non ha distinzione sovrumana in conoscenza e visione degna di nobili …’",
  "mn12:28.3": "Se non abbandona quel linguaggio e quel pensiero, e lascia andare quell'opinione, verrà gettato all'inferno.",
  "mn12:29.1": "Sāriputta, ci sono queste otto assemblee.",
  "mn12:29.2": "Quali otto?",
  "mn12:29.3": "Le assemblee degli aristocratici, bramini, capifamiglia, e asceti. L'assemblea degli dei dei Quattro Grandi Re. L'assemblea degli dei del Trentatré. L'assemblea dei diavoli. L'assemblea degli dei.",
  "mn12:29.4": "Queste sono le otto assemblee.",
  "mn12:29.5": "Possedendo questi quattro tipi di sicurezza, il Realizzato si avvicina ed entra nel mezzo di queste otto assemblee.",
  "mn12:29.6": "Ricordo di essere andato ad un assemblea di centinaia di aristocratici.",
  "mn12:29.7": "Lì mi sedevo con loro, parlavo, e conversavo.",
  "mn12:29.8": "Ma non vedo alcuna ragione per sentirmi impaurito o insicuro.",
  "mn12:29.9": "Dato che non vedo tale ragione, vivo sicuro, senza paura, e fiducioso.",
  "mn12:30.1": "Ricordo di essere andato ad un assemblea di centinaia di bramini.",
  "mn12:30.2": "capifamiglia …",
  "mn12:30.3": "asceti …",
  "mn12:30.4": "dei dei Quattro Grandi Re …",
  "mn12:30.5": "dei dei Trentatré …",
  "mn12:30.6": "diavoli …",
  "mn12:30.7": "dei …",
  "mn12:30.8": "Anche lì mi sedevo con loro, parlavo, e conversavo.",
  "mn12:30.9": "Ma non vedo alcuna ragione per sentirmi impaurito o insicuro.",
  "mn12:30.10": "Dato che non vedo tale ragione, vivo sicuro, senza paura, e fiducioso.",
  "mn12:31.1": "Dato che so e vedo in questo modo, immagina che qualcuno dica questo:",
  "mn12:31.2": "‘L'asceta Gotama non ha distinzione sovrumana in conoscenza e visione degna di nobili …’",
  "mn12:31.3": "Se non abbandona quel linguaggio e quel pensiero, e lascia andare quell'opinione, verrà gettato all'inferno.",
  "mn12:32.1": "Sāriputta, ci sono questi quattro tipi di riproduzione.",
  "mn12:32.2": "Quali quattro?",
  "mn12:32.3": "Riproduzione di creature nate da un uovo, da un grembo, dall'umidità, o in maniera spontanea.",
  "mn12:33.1": "E cos'è la riproduzione da un uovo?",
  "mn12:33.2": "Ci sono esseri che nascono uscendo da un guscio.",
  "mn12:33.3": "Questa di chiama riproduzione da un uovo.",
  "mn12:33.4": "E cos'è la riproduzione da un grembo?",
  "mn12:33.5": "Ci sono esseri che nascono uscendo dal sacco amniotico.",
  "mn12:33.6": "Questa di chiama riproduzione da un grembo.",
  "mn12:33.7": "E cos'è la riproduzione dall'umidità?",
  "mn12:33.8": "Ci sono esseri che nascono nel pesce marcio, in un cadavere marcio, nell'impasto marcio, in un pozzo o una fogna.",
  "mn12:33.9": "Questa di chiama riproduzione dall'umidità.",
  "mn12:33.10": "E cos'è la riproduzione spontanea?",
  "mn12:33.11": "dei, esseri infernali, certi umani, e certi esseri nei regni inferiori.",
  "mn12:33.12": "Questa di chiama riproduzione spontanea.",
  "mn12:33.13": "Questi sono i quattro tipi di riproduzione.",
  "mn12:34.1": "Dato che so e vedo in questo modo, immagina che qualcuno dica questo:",
  "mn12:34.2": "‘L'asceta Gotama non ha distinzione sovrumana in conoscenza e visione degna di nobili …’",
  "mn12:34.3": "Se non abbandona quel linguaggio e quel pensiero, e lascia andare quell'opinione, verrà gettato all'inferno.",
  "mn12:35.1": "Ci sono queste quattro destinazioni.",
  "mn12:35.2": "Quali cinque?",
  "mn12:35.3": "L'inferno, il regno animale, il regno dei fantasmi, l'umanità, e gli dei.",
  "mn12:36.1": "Comprendo l'inferno, e il percorso e pratica che portano all'inferno.",
  "mn12:36.2": "E comprendo come chi pratica in quel modo, alla dissoluzione del corpo, dopo la morte, rinasce in posto di perdizione, un brutto posto, l'oltretomba, l'inferno.",
  "mn12:36.3": "Comprendo il regno animale …",
  "mn12:36.6": "il regno dei fantasmi …",
  "mn12:36.7": "l'umanità …",
  "mn12:36.9": "gli dei, e il percorso e pratica che portano al mondo degli dei.",
  "mn12:36.10": "E comprendo come chi pratica in quel modo, alla dissoluzione del corpo, dopo la morte, rinasce in un buon posto, in paradiso.",
  "mn12:36.11": "E comprendo l'estinzione, e il percorso e pratica che portano all'estinzione.",
  "mn12:36.12": "E comprendo come chi pratica in quel modo realizza la libertà incorrotta della mente e la libertà attraverso saggezza in questa stessa vita, e vive avendola raggiunta con la sua realizzazione grazie all'eliminazione dei contaminanti.’",
  "mn12:37.1": "Una volta compresa la mente di una certa persona, capisco:",
  "mn12:37.2": "‘Questa persona sta praticando in un modo e ha intrapreso un certo percorso che alla dissoluzione del corpo, dopo la morte, porterà alla rinascita in un posto di perdizione, un brutto posto, l'oltretomba, l'inferno.’",
  "mn12:37.3": "Poi qualche tempo dopo vedo che è davvero rinata all'inferno, dove prova esclusivamente sensazioni dolorose, acute e severe.",
  "mn12:37.4": "Immagina ci sia una fossa di braci ardenti più profonda dell'altezza di un uomo, piena di braci ardenti che non fanno fiamma né fumano.",
  "mn12:37.5": "Poi arriva una persona che fatica nel caldo oppressivo, debole, assetata, e con la gola secca. E ha intrapreso un percorso che porta proprio a quella fossa di braci.",
  "mn12:37.6": "Se una persona con buona vista la vedesse, direbbe:"
}