{
  "mn137:0.1": "Discorsi medi 137 ",
  "mn137:0.2": "L’analisi dei sei campi sensoriali ",
  "mn137:1.1": "Così ho sentito. ",
  "mn137:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn137:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn137:1.4": "“Monaci!” ",
  "mn137:1.5": "“Venerabile Signore”, risposero i monaci. ",
  "mn137:1.6": "Il Buddha disse: ",
  "mn137:2.1": "“Mendicanti, vi insegnerò l’analisi dei sei campi sensoriali. ",
  "mn137:2.2": "Ascoltate e applicate bene la mente, ora parlo” ",
  "mn137:2.3": "“Sì, Signore”, risposero i monaci. ",
  "mn137:2.4": "Il Buddha disse: ",
  "mn137:3.1": "“‘I sei campi sensoriali interni devono essere compresi. I sei campi sensoriali esterni devono essere compresi. Le sei classi di coscienza devono essere comprese. Le sei classi di contatto devono essere comprese. Le diciotto preoccupazioni mentali devono essere comprese. Le trentasei posizioni degli esseri viventi devono essere compresi. Quindi, facendo affidamento su questo, abbandonate quello. Il Nobile coltiva le basi della consapevolezza in tre casi, in virtù delle quali è un Maestro degno di istruire un gruppo. Tra tutte le guide spirituali è lui che è chiamato la guida suprema per coloro che desiderano addestrarsi’. ",
  "mn137:3.2": "Questa è la recitazione riepilogo per l’analisi dei sei campi sensoriali. ",
  "mn137:4.1": "‘I sei campi sensoriali interni devono essere compresi’. ",
  "mn137:4.2": "Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn137:4.3": "Ci sono i campi sensoriali dell’occhio, dell’orecchio, del naso, della lingua, del corpo, e della mente. ",
  "mn137:4.4": "‘I sei campi sensoriali interni devono essere compresi’. ",
  "mn137:4.5": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn137:5.1": "‘I sei campi sensoriali esterni devono essere compresi’. ",
  "mn137:5.2": "Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn137:5.3": "Ci sono i sei campi sensoriali delle forme, dei suoni, degli odori, dei sapori, dei tatti, e dei pensieri. ",
  "mn137:5.4": "‘I sei campi sensoriali esterni devono essere compresi’. ",
  "mn137:5.5": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn137:6.1": "‘Le sei classi di coscienza devono essere comprese’. ",
  "mn137:6.2": "Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn137:6.3": "Ci sono la coscienza dell’occhio, dell’orecchio, del naso, della lingua, del corpo, e della mente. ",
  "mn137:6.4": "‘Le sei classi di coscienza devono essere comprese’. ",
  "mn137:6.5": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn137:7.1": "‘Le sei classi di contatto devono essere comprese’. ",
  "mn137:7.2": "Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn137:7.3": "Ci sono contatto attraverso l’occhio, l’orecchio, il naso, la lingua, il corpo, e la mente. ",
  "mn137:7.4": "‘Le sei classi di contatto devono essere comprese’. ",
  "mn137:7.5": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn137:8.1": "‘Le diciotto preoccupazioni mentali devono essere comprese’. ",
  "mn137:8.2": "Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn137:8.3": "Quando si vede una forma con gli occhi, ci si preoccupa di una forma che è base per allegria, per tristezza, o per equanimità. ",
  "mn137:8.4": "Quando si sente un suono con l’orecchio ... ",
  "mn137:8.5": "Quando si fiuta un odore con il naso ... ",
  "mn137:8.6": "Quando si gusta un sapore con la lingua ... ",
  "mn137:8.7": "Quando si entra in contatto con un tocco col corpo ... ",
  "mn137:8.8": "Quando si diventa coscienti di un pensiero con la mente, ci si preoccupa di un pensiero che è base per allegria, per tristezza, o per equanimità. ",
  "mn137:8.9": "Quindi ci sono sei preoccupazioni per l’allegria, sei preoccupazioni per la tristezza, e sei preoccupazioni per l’equanimità. ‘Le diciotto preoccupazioni mentali devono essere comprese’. ",
  "mn137:8.10": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn137:9.1": "‘Le trentasei posizioni degli esseri viventi devono essere comprese’. ",
  "mn137:9.2": "Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn137:9.3": "Ci sono sei tipi di allegria domestica e sei tipi di allegria da rinunciante. Ci sono sei tipi di tristezza domestica e sei tipi di tristezza da rinunciante. Ci sono sei tipi di equanimità domestica e sei tipi di equanimità da rinunciante. ",
  "mn137:10.1": "E in questo contesto, quali sono i sei tipi di allegria domestica? ",
  "mn137:10.2": "Ci sono forme percepite dagli occhi che sono piacevoli, desiderabili, amabili, gradevoli, legate ai piaceri materiali del mondo. Sorge allegria quando si ritiene un guadagno aver ottenuto tali forme, o quando si ricorda forme che si è ottenuti in passato che sono passate, cessate, e deperite. ",
  "mn137:10.3": "Tale allegria si chiama allegria domestica. ",
  "mn137:10.4": "Ci sono suoni percepiti dall’orecchio ... ",
  "mn137:10.5": "Odori percepiti dal naso ... ",
  "mn137:10.6": "Sapori percepiti dalla lingua ... ",
  "mn137:10.7": "Tocchi percepiti dal corpo … ",
  "mn137:10.8": "Ci sono pensieri percepiti dalla mente che sono piacevoli, desiderabili, amabili, gradevoli, legati ai piaceri materiali del mondo. Sorge allegria quando si ritiene un guadagno aver ottenuto tali pensieri, o quando si ricorda pensieri che si è ottenuti in passato che sono passati, cessati, e deperiti. ",
  "mn137:10.9": "Tale allegria si chiama allegria domestica. ",
  "mn137:10.10": "Questi sono i sei tipi di allegria domestica. ",
  "mn137:11.1": "E in questo contesto, quali sono i sei tipi di allegria da rinunciante? ",
  "mn137:11.2": "Quando si comprende l’impermanenza delle forme, il loro deperire, svanire, e cessare, sorge allegria mentre si comprende secondo realtà attraverso comprensione corretta che sia prima che ora tutte quelle forme sono impermanenti, insoddisfacenti, e deperibili. ",
  "mn137:11.3": "Tale allegria si chiama allegria da rinunciante. ",
  "mn137:11.4": "Quando si comprende l’impermanenza dei suoni … ",
  "mn137:11.5": "degli odori … ",
  "mn137:11.6": "dei sapori … ",
  "mn137:11.7": "dei tocchi … ",
  "mn137:11.8": "Quando si comprende l’impermanenza dei pensieri, il loro deperire, svanire, e cessare, sorge allegria mentre si comprende secondo realtà attraverso comprensione corretta che sia prima che ora tutti quei pensieri sono impermanenti, insoddisfacenti, e deperibili. ",
  "mn137:11.9": "Tale allegria si chiama allegria da rinunciante. ",
  "mn137:11.10": "Questi sono i sei tipi di allegria da rinunciante. ",
  "mn137:12.1": "E in questo contesto, quali sono i sei tipi di tristezza domestica? ",
  "mn137:12.2": "Ci sono forme percepite dagli occhi che sono piacevoli, desiderabili, amabili, gradevoli, legate ai piaceri materiali del mondo. Sorge tristezza quando si ritiene una perdita aver perso tali forme, o quando si ricorda forme che si è persi in passato che sono passate, cessate, e deperite. ",
  "mn137:12.3": "Tale tristezza si chiama tristezza domestica. ",
  "mn137:12.4": "Ci sono suoni percepiti dall’orecchio ... ",
  "mn137:12.5": "Odori percepiti dal naso ... ",
  "mn137:12.6": "Sapori percepiti dalla lingua ... ",
  "mn137:12.7": "Tocchi percepiti dal corpo … ",
  "mn137:12.8": "Ci sono pensieri percepiti dalla mente che sono piacevoli, desiderabili, amabili, gradevoli, legate ai piaceri materiali del mondo. Sorge tristezza quando si ritiene una perdita aver perso tali pensieri, o quando si ricorda pensieri che si è persi in passato che sono passati, cessati, e deperiti. ",
  "mn137:12.9": "Tale tristezza si chiama tristezza domestica. ",
  "mn137:12.10": "Questi sono i sei tipi di tristezza domestica. ",
  "mn137:13.1": "E in questo contesto, quali sono i sei tipi di tristezza da rinunciante? ",
  "mn137:13.2": "Quando si comprende l’impermanenza delle forme, il loro deperire, svanire, e cessare, si comprende secondo realtà attraverso comprensione corretta che sia prima che ora tutte quelle forme sono impermanenti, insoddisfacenti, e deperibili. Vedendo ciò, si dà origine all’aspirazione per le liberazioni supreme. ",
  "mn137:13.3": "‘Oh, quando entrerò e rimarrò nella stessa dimensione in cui i nobili entrano e rimangono oggi?’ Quando si dà origine all’aspirazione per le liberazioni supreme così, sorge tristezza a causa dell’aspirazione. ",
  "mn137:13.4": "Tale tristezza si chiama tristezza da rinunciante. ",
  "mn137:13.5": "Quando si comprende l’impermanenza dei suoni … ",
  "mn137:13.6": "degli odori … ",
  "mn137:13.7": "dei sapori … ",
  "mn137:13.8": "dei tocchi … ",
  "mn137:13.9": "Quando si comprende l’impermanenza dei pensieri, il loro deperire, svanire, e cessare, si comprende secondo realtà attraverso comprensione corretta che sia prima che ora tutti quei pensieri sono impermanenti, insoddisfacenti, e deperibili. Vedendo ciò, si dà origine all’aspirazione per le liberazioni supreme: ",
  "mn137:13.10": "‘Oh, quando entrerò e rimarrò nella stessa dimensione in cui i nobili entrano e rimangono oggi?’ Quando si dà origine all’aspirazione per le liberazioni supreme così, sorge tristezza a causa dell’aspirazione. ",
  "mn137:13.11": "Tale tristezza si chiama tristezza da rinunciante. ",
  "mn137:13.12": "Questi sono i sei tipi di tristezza da rinunciante. ",
  "mn137:14.1": "E in questo contesto, quali sono i sei tipi di equanimità domestica? ",
  "mn137:14.2": "Quando si vede una forma con gli occhi, sorge equanimità per la persona ordinaria non istruita, una persona ordinaria stolta che non ha superato i propri limiti e i risultati delle proprie azioni, ed è cieca agli svantaggi. ",
  "mn137:14.3": "Tale equanimità non trascende la forma. ",
  "mn137:14.4": "È per questo che si chiama equanimità domestica. ",
  "mn137:14.5": "Quando si sente un suono con l’orecchio ... ",
  "mn137:14.6": "Quando si fiuta un odore con il naso ... ",
  "mn137:14.7": "Quando si gusta un sapore con la lingua ... ",
  "mn137:14.8": "Quando si entra in contatto con un tocco col corpo ... ",
  "mn137:14.9": "Quando si diventa coscienti di un pensiero con la mente, sorge equanimità per la persona ordinaria non istruita, una persona ordinaria stolta che non ha superato i propri limiti e i risultati delle proprie azioni, ed è cieca agli svantaggi. ",
  "mn137:14.10": "Tale equanimità non trascende il pensiero. ",
  "mn137:14.11": "È per questo che si chiama equanimità domestica. ",
  "mn137:14.12": "Questi sono i sei tipi di equanimità domestica. ",
  "mn137:15.1": "E in questo contesto, quali sono i sei tipi di equanimità da rinunciante? ",
  "mn137:15.2": "Quando si comprende l’impermanenza delle forme, il loro deperire, svanire, e cessare, sorge equanimità mentre si comprende secondo realtà attraverso comprensione corretta che sia prima che ora tutte quelle forme sono impermanenti, insoddisfacenti, e deperibili. ",
  "mn137:15.3": "Tale equanimità trascende la forma. ",
  "mn137:15.4": "È per questo che si chiama equanimità da rinunciante. ",
  "mn137:15.5": "Quando si comprende l’impermanenza dei suoni … ",
  "mn137:15.6": "degli odori … ",
  "mn137:15.7": "dei sapori … ",
  "mn137:15.8": "dei tocchi … ",
  "mn137:15.9": "Quando si comprende l’impermanenza dei pensieri, il loro deperire, svanire, e cessare, sorge equanimità mentre si comprende secondo realtà attraverso comprensione corretta che sia prima che ora tutti quei pensieri sono impermanenti, insoddisfacenti, e deperibili. ",
  "mn137:15.10": "Tale equanimità trascende il pensiero. "
}