{
  "mn133:0.1": "Discorsi medi 133 ",
  "mn133:0.2": "Mahākaccāna e una notte eccellente ",
  "mn133:1.1": "Così ho sentito. ",
  "mn133:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel monastero della Sorgente Termale. ",
  "mn133:1.3": "Il Venerabile Samiddhi si alzò alle prime luci dell’alba e andò alla sorgente termale a lavarsi. ",
  "mn133:1.4": "Una volta lavatosi ed emerso dall’acqua si asciugò gli arti con un abito. ",
  "mn133:1.5": "Poi, a notte fonda, un angelo glorioso, illuminando tutta la sorgente termale, andò da Samiddhi, rimase a lato, e gli disse: ",
  "mn133:2.1": "“Monaco, ricordi la recitazione riepilogo e l’analisi di chi passa una notte eccellente?” ",
  "mn133:2.2": "“No, fratello, non li ricordo. ",
  "mn133:2.3": "E tu?” ",
  "mn133:2.4": "“Nemmeno io. ",
  "mn133:2.5": "Ma ricordi almeno solo i versetti di chi passa una notte eccellente?” ",
  "mn133:2.6": "“No, fratello, non li ricordo. ",
  "mn133:2.7": "E tu?” ",
  "mn133:2.8": "“Nemmeno io. ",
  "mn133:2.9": "Impara la recitazione riepilogo e l’analisi di chi passa una notte eccellente, monaco, ",
  "mn133:2.10": "memorizzala, ",
  "mn133:2.11": "e ricordala. ",
  "mn133:2.12": "È benefica e pertinente ai fondamenti della vita spirituale”. ",
  "mn133:2.13": "Questo è ciò che quell’angelo disse ",
  "mn133:2.14": "prima di scomparire sul posto. ",
  "mn133:3.1": "Poi, passata la notte, Samiddhi andò dal Buddha, si inchinò, si sedette a lato, e riferì al Buddha ciò che era accaduto. Poi aggiunse: ",
  "mn133:4.15": "“Signore, per favore, mi insegni la recitazione riepilogo e l’analisi di chi passa una notte eccellente” ",
  "mn133:4.16": "“Allora, monaco, ascolta e applica bene la mente, ora parlo” ",
  "mn133:4.17": "“Sì, Signore”, rispose Samiddhi. ",
  "mn133:4.18": "Il Buddha disse: ",
  "mn133:5.1": "“Non guardare al passato, ",
  "mn133:5.2": "non anticipare il futuro. ",
  "mn133:5.3": "Il passato è passato, ",
  "mn133:5.4": "il futuro non è ancora arrivato; ",
  "mn133:5.5": "osserva in maniera penetrante ",
  "mn133:5.6": "ogni fenomeno presente; ",
  "mn133:5.7": "L’incrollabile, l’irremovibile: ",
  "mn133:5.8": "avendolo conosciuto, coltivalo. ",
  "mn133:5.9": "Oggi è il giorno per lavorare con entusiasmo; ",
  "mn133:5.10": "chi lo sa, domani potrebbe arrivare la morte! ",
  "mn133:5.11": "Poiché non c’è patto che si possa stipulare ",
  "mn133:5.12": "con la Morte e la sua potente orda. ",
  "mn133:5.13": "Chi medita così con entusiasmo, ",
  "mn133:5.14": "instancabile, tutta la notte e tutto il giorno: ",
  "mn133:5.15": "passerà una notte eccellente, ",
  "mn133:5.16": "così dichiara il saggio pacifico”. ",
  "mn133:6.1": "Questo è ciò che il Buddha disse. ",
  "mn133:6.2": "Detto ciò, il Santo si alzò dal proprio posto ed entrò nel proprio alloggio. ",
  "mn133:7.1": "Poco dopo che il Buddha se ne era andato, quei monaci considerarono: ",
  "mn133:7.2": "“Il Buddha ha dato questo breve passaggio da recitare, e poi è entrato nel proprio alloggio senza spiegarne il significato in dettaglio. … ",
  "mn133:7.19": "Chi è in grado di spiegare in dettaglio il significato di questo breve passaggio da recitare dato dal Buddha?” ",
  "mn133:7.20": "Allora quei monaci pensarono: ",
  "mn133:7.21": "“Il Venerabile Mahākaccāna è lodato dal Buddha e stimato dai suoi compagni spirituali. ",
  "mn133:7.22": "È in grado di spiegare in dettaglio il significato di questo breve passaggio da recitare dato dal Buddha. ",
  "mn133:7.23": "Andiamo da lui, e chiediamogli riguardo a questo”. ",
  "mn133:7.24": "Allora quei monaci andarono da Mahākaccāna, e ci scambiarono saluti. ",
  "mn133:7.25": "Una volta che i saluti e le cordialità terminarono, si sedettero a lato. Gli racontarono quello che era accaduto, e dissero: ",
  "mn133:8.6": "“Che il Venerabile Mahākaccāna per favore spieghi questo.” ",
  "mn133:9.1": "“Fratelli, immaginate una persona che ha bisogno di durame. Vagando alla ricerca di durame si imbatte in un grosso albero pieno di durame. Ma tralascia le radici e il tronco, immaginando che il durame si trovi nei rami e nelle foglie. ",
  "mn133:9.2": "Questa è la situazione dei venerabili. Sebbene foste faccia a faccia col Buddha, lo avete tralasciato, immaginando di dover chiedere a me riguardo a questo. ",
  "mn133:9.3": "Poiché lui è il Buddha, che conosce e vede. È la manifestazione della visione, della conoscenza, della verità, della divinità. È il Maestro, il proclamatore, il delucidatore del significato, il donatore della libertà dalla morte, il Signore della verità, il Realizzato. ",
  "mn133:9.4": "Quello era il momento di andare dal Buddha e chiedergli riguardo a questo. Avreste dovuto ricordarlo secondo la risposta del Buddha” ",
  "mn133:10.1": "“Certamente lui è il Buddha, che sa e vede. È la manifestazione della visione, della conoscenza, della verità, della divinità. È il Maestro, il proclamatore, il delucidatore del significato, il donatore della libertà dalla morte, il Signore della verità, il Realizzato. ",
  "mn133:10.2": "Quello era il momento di andare dal Buddha e chiedergli riguardo a questo. ",
  "mn133:10.3": "Avremmo dovuto ricordarlo secondo la risposta del Buddha. ",
  "mn133:10.4": "Ma comunque, Mahākaccāna è lodato dal Buddha e stimato dai suoi compagni spirituali. ",
  "mn133:10.5": "È in grado di spiegare in dettaglio il significato di questo breve passaggio da recitare dato dal Buddha. ",
  "mn133:10.6": "Per favore spiegalo, se non è un problema” ",
  "mn133:11.1": "“Allora, fratelli, ascoltate e applicate bene la mente, ora parlo” ",
  "mn133:11.2": "“Sì, fratello”, risposero i monaci. ",
  "mn133:11.3": "il Venerabile Mahākaccāna disse: ",
  "mn133:12.1": "“Fratelli, il Buddha ha dato questo breve passaggio da recitare, e poi è entrato nel proprio alloggio senza spiegarne il significato in dettaglio: ",
  "mn133:12.2": "‘Non guardare al passato … ",
  "mn133:12.4": "passerà una notte eccellente, ",
  "mn133:12.5": "così dichiara il saggio pacifico’. ",
  "mn133:12.6": "E così è come capisco in dettaglio il significato di questo passaggio da recitare. ",
  "mn133:13.1": "E come si guarda al passato? ",
  "mn133:13.2": "La coscienza si immischia dove c’è desiderio e avidità, pensando: ‘In passato avevo occhi così e vedevo forme così’. ",
  "mn133:13.3": "Si trae piacere da ciò, e quindi si guarda al passato. ",
  "mn133:13.4": "La coscienza si immischia dove c’è desiderio e avidità, pensando: ‘In passato avevo orecchie così e sentivo suoni così’. ",
  "mn133:13.5": "avevo un naso così e fiutavo odori così … ",
  "mn133:13.6": "avevo una lingua così e assaporavo sapori così … ",
  "mn133:13.7": "avevo un corpo così e entravo in contatto con tocchi così … ",
  "mn133:13.8": "avevo una mente così e percepivo pensieri così’. ",
  "mn133:13.9": "Si trae piacere da ciò, e quindi si guarda al passato. ",
  "mn133:13.10": "È così che si guarda al passato. "
}