{
  "mn13:0.1": "Discorsi Medi 13",
  "mn13:0.2": "Il Discorso Più Lungo sulla Massa di Sofferenza",
  "mn13:1.1": "Così ho sentito.",
  "mn13:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn13:2.1": "Poi al mattino vari mendicanti si vestirono e, prendendo le loro ciotole e tuniche, entrarono a Sāvatthī per l’elemosina.",
  "mn13:2.2": "Poi pensarono:",
  "mn13:2.3": "“È troppo presto per vagare per l’elemosina a Sāvatthī.",
  "mn13:2.4": "Perché non andiamo al monastero dei pellegrini che seguono altri percorsi?”",
  "mn13:2.5": "Allora andarono al monastero dei pellegrini che seguono altri percorsi, e scambiarono saluti con loro.",
  "mn13:2.6": "Una volta che i saluti e cordialità terminarono, si sedettero a lato. I pellegrini dissero loro:",
  "mn13:3.1": "“Reverendi, l’asceta Gotama sostiene la completa comprensione dei piaceri dei sensi, e anche noi lo facciamo.",
  "mn13:3.2": "L’asceta Gotama sostiene la completa comprensione delle viste, e anche noi o facciamo.",
  "mn13:3.3": "L’asceta Gotama sostiene la completa comprensione delle sensazioni, e anche noi lo facciamo. ",
  "mn13:3.4": "Qual’è quindi la differenza tra l'insegnamento e le istruzioni dell’asceta Gotama e le nostre?”",
  "mn13:4.1": "I mendicanti non approvarono né respinsero quella dichiarazione dei pellegrini che seguono altri percorsi.",
  "mn13:4.2": "Si alzarono dai propri posti, pensando:",
  "mn13:4.3": "“Impareremo il significato di questa dichiarazione dal Buddha stesso”. ",
  "mn13:5.1": "Poi, dopo il pasto, al ritorno dal giro per l’elemosina, andarono dal Buddha, si inchinarono, si sedettero a lato, e gli dissero ciò che era accaduto. Il Buddha disse:",
  "mn13:6.1": "“Mendicanti, quando i pellegrini che seguono altri percorsi dicono così voi dovete dire loro:",
  "mn13:6.2": "‘Ma, reverendi, qual’è la gratificazione, lo svantaggio, e la fuga per quanto riguarda i piaceri dei sensi?",
  "mn13:6.3": "Qual’è la gratificazione, lo svantaggio, e la fuga per quanto riguarda le viste?",
  "mn13:6.4": "Qual’è la gratificazione, lo svantaggio, e la fuga per quanto riguarda le sensazioni?’ ",
  "mn13:6.5": "Interrogati così, i pellegrini che seguono altri percorsi sarebbero perplessi e frustrati.",
  "mn13:6.6": "Perché questo?",
  "mn13:6.7": "Perché sono fuori dal loro elemento.",
  "mn13:6.8": "Non vedo nessuno a questo mondo—con le sue divinità, diavoli, e dei, questa popolazione con i suoi asceti e bramini, divinità e umani—che possa dare una risposta soddisfacente a queste domande a parte il Realizzato o un suo discepolo o qualcuno che l'ha sentita da loro."
}