{
  "mn136:0.1": "Discorsi medi 136 ",
  "mn136:0.2": "L’analisi più lunga sulle azioni ",
  "mn136:1.1": "Così ho sentito. ",
  "mn136:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. ",
  "mn136:2.1": "In quell’occasione il Venerabile Samiddhi dimorava in una capanna nella natura. ",
  "mn136:2.2": "Poi, mentre l’errante Potaliputta stava facendo una passeggiata, andò dal Venerabile Samiddhi, e ci scambiò saluti. ",
  "mn136:2.3": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e gli disse: ",
  "mn136:2.4": "“Fratello Samiddhi, ho sentito e imparato questo in presenza dell’asceta Gotama: ",
  "mn136:2.5": "‘Le azioni attraverso corpo e parola sono in vano. Solo le azioni mentali sono efficaci’. ",
  "mn136:2.6": "E: ‘Esiste un raggiungimento tale che chi ci entra non prova nulla in assoluto’” ",
  "mn136:2.7": "“Non dire così, fratello Potaliputta, non dire così! Non rappresentare male il Buddha, poiché rappresentare male il Buddha non è bene. E il Buddha non direbbe questo: ",
  "mn136:2.8": "‘Le azioni attraverso corpo e parola sono in vano. Solo le azioni mentali sono efficaci’. ",
  "mn136:2.9": "Ma, fratello, è vero che esiste un raggiungimento tale che chi ci entra non prova nulla in assoluto” ",
  "mn136:2.10": "“Fratello Samiddhi, da quanto hai preso i voti?” ",
  "mn136:2.11": "“Non da molto, fratello: tre anni” ",
  "mn136:2.12": "“Beh, cosa dobbiamo dire ai monaci anziani, se persino un monaco così giovane immagina che il proprio Maestro abbia bisogno di essere difeso? ",
  "mn136:2.13": "Dopo aver compiuto un’azione intenzionale attraverso corpo, parola, o mente, cosa si prova?” ",
  "mn136:2.14": "“Dopo aver compiuto un’azione intenzionale attraverso corpo, parola, o mente, si prova sofferenza”. ",
  "mn136:2.15": "Allora, senza né approvare né respingere la dichiarazione di Samiddhi, Potaliputta ",
  "mn136:2.16": "si alzò dal proprio posto e se ne andò. ",
  "mn136:3.1": "Poco dopo che se ne era andato, il Venerabile Samiddhi andò dal Venerabile Ānanda, e ci scambiò saluti. ",
  "mn136:3.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato, ",
  "mn136:3.3": "e informò Ānanda riguardo a ciò che avevano discusso. ",
  "mn136:3.4": "Fatto ciò, il Venerabile Ānanda gli disse: ",
  "mn136:3.5": "“Fratello, dovremmo andare a trovare il Buddha riguardo a questa faccenda. ",
  "mn136:3.6": "Venite, fratell, andiamo dal Buddha, e informiamolo di questo. ",
  "mn136:3.7": "Ricorderemo come risponderà” ",
  "mn136:3.8": "“Sì, fratello”, rispose Samiddhi. ",
  "mn136:4.1": "Allora Ānanda e Samiddhi andarono dal Buddha, si inchinarono, si sedettero a lato, ",
  "mn136:4.2": "e gli riferirono ciò che era accaduto. ",
  "mn136:5.1": "Una volta che ebbero parlato, il Buddha disse ad Ānanda: ",
  "mn136:5.2": "“Non ricordo nemmeno di aver mai visto l’errante Potaliputta, Ānanda, quindi come potremmo aver avuto una conversazione così? ",
  "mn136:5.3": "La domanda dell’errante Potaliputta avrebbe dovuto essere risposta dopo averla analizzata, ma questo sciocco l’ha risposta categoricamente”. ",
  "mn136:6.1": "Detto ciò, il Venerabile Udāyī disse al Buddha: ",
  "mn136:6.2": "“Ma, forse, Signore, il Venerabile Samiddhi parlò in riferimento alla dichiarazione: "
}