{
  "mn135:0.1": "Discorsi medi 135 ",
  "mn135:0.2": "L’analisi più corta sulle azioni ",
  "mn135:1.1": "Così ho sentito. ",
  "mn135:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn135:2.1": "Lo studente Subha, figlio di Todeyya, andò dal Buddha, e ci scambiò saluti. ",
  "mn135:2.2": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn135:3.1": "“Qual è la causa, Signor Gotama, qual è la ragione per cui persino tra gli esseri umani alcuni sono inferiori mentre altri superiori? ",
  "mn135:3.2": "Poiché si vede gente dalla vita breve e gente dalla vita lunga, ",
  "mn135:3.3": "malata e in salute, ",
  "mn135:3.4": "brutta e bella, ",
  "mn135:3.5": "insignificante e illustre, ",
  "mn135:3.6": "povera e ricca, ",
  "mn135:3.7": "da famiglie umili e da famiglie eminenti, ",
  "mn135:3.8": "ottusa e saggia. ",
  "mn135:3.9": "Qual è la causa, Signor Gotama, qual è la ragione per cui persino tra gli esseri umani alcuni sono inferiori mentre altri superiori?” ",
  "mn135:4.1": "“Studente, gli esseri viventi sono proprietari delle proprie azioni ed eredi delle proprie azioni. Le azioni sono il loro grembo, loro parenti, e il loro rifugio. ",
  "mn135:4.2": "Sono le azioni che dividono gli esseri in ",
  "mn135:4.3": "inferiori e superiori” ",
  "mn135:4.4": "“Non comprendo il significato della breve dichiarazione del Signor Gotama, senza che venga spiegata in dettaglio. ",
  "mn135:4.5": "Signor Gotama, per favore mi spieghi questa questione in dettaglio così che possa comprenderne il significato” ",
  "mn135:4.6": "“Allora, studente, ascolta e applica bene la mente, ora parlo” ",
  "mn135:4.7": "“Sì, Signore”, rispose Subha. ",
  "mn135:4.8": "Il Buddha disse: ",
  "mn135:5.1": "“Prendi una donna o un uomo che uccide gli esseri viventi. È violento, sanguinario, un assassino incallito, spietato nei confronti degli esseri viventi. ",
  "mn135:5.2": "A causa dell’aver compiuto tali azioni, alla dissoluzione del corpo, dopo la morte, rinasce in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. ",
  "mn135:5.3": "Se non rinasce in un posto di perdizione, ma torna al regno umano, allora ovunque nasca la sua vita sarà breve. "
}