{
  "mn144:0.1": "Discorsi medi 144 ",
  "mn144:0.2": "Consiglio a Channa ",
  "mn144:1.1": "Così ho sentito. ",
  "mn144:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. ",
  "mn144:2.1": "In quell’occasione i venerabili Sāriputta, Mahācunda, e Channa si trovavano sulla Montagna del Picco dell’Avvoltoio. ",
  "mn144:3.1": "In quel periodo il Venerabile Channa era malato, sofferente, gravemente malato. ",
  "mn144:3.2": "Poi nel tardo pomeriggio, il Venerabile Sāriputta uscì da ritiro, andò dal Venerabile Mahācunda, e gli disse: ",
  "mn144:3.3": "“Vieni, fratello Cunda, andiamo dal Venerabile Channa a chiedergli riguardo la sua malattia” ",
  "mn144:3.4": "“Sì, fratello”, rispose Mahācunda. ",
  "mn144:4.1": "Allora Sāriputta e Mahācunda andarono a trovare Channa, e ci scambiarono saluti. ",
  "mn144:4.2": "Una volta che i saluti e le cordialità terminarono, si sedettero a lato. Poi Sāriputta disse a Channa: ",
  "mn144:4.3": "“Spero tu stia bene, fratello Channa; spero vada tutto bene. E spero che il dolore stia passando, non aumentando, che il suo svanire sia evidente, non il suo aumento” ",
  "mn144:5.1": "“Non sto bene, fratello Sāriputta, non va tutto bene. Il dolore è terribile e aumenta, non passa; il suo aumento è evidente, non il suo svanire. ",
  "mn144:5.2": "Le arie che mi penetrano la testa sono così forti, che sembra come se un uomo forte mi trapanasse la testa con una punta affilata. ",
  "mn144:5.4": "Il dolore nella mia testa è così forte, che sembra come se un uomo forte mi stesse stringendo una robusta cintura di pelle attorno alla testa. ",
  "mn144:5.6": "Le arie che mi tagliano la pancia sono così forti, che sembra come se un abile macellaio o il suo apprendista mi stesse affettando la pancia con una mannaia da carne. ",
  "mn144:5.8": "Il bruciore nel mio corpo è così forte che mi sembra di essere un uomo debole che viene preso per le braccia da due forti uomini e viene scottato su una fossa di braci ardenti. ",
  "mn144:5.9": "Non sto bene, fratello Sāriputta, non va tutto bene. Il dolore è terribile e aumenta, non passa; il suo aumento è evidente, non il suo svanire” ",
  "mn144:5.10": "Fratello Sāriputta, mi toglierò la vita. Non voglio più vivere”. ",
  "mn144:6.1": "“Per favore, non toglierti la vita! ",
  "mn144:6.2": "Fratello Channa, vai avanti! Vogliamo che vai avanti. "
}