{
  "mn152:0.1": "Discorsi medi 152 ",
  "mn152:0.2": "Lo sviluppo delle facoltà ",
  "mn152:1.1": "Così ho sentito. ",
  "mn152:1.2": "Una volta il Buddha si trovava vicino a Kajaṅgalā, in un bosco di bambù. ",
  "mn152:2.1": "Lo studente Uttara, un allievo del bramino Pārāsariya, andò dal Buddha, e ci scambiò saluti. ",
  "mn152:2.2": "Una volta che i saluti e le cordialità terminarono, si sedette a lato. Il Buddha gli disse: ",
  "mn152:2.3": "“Uttara, Pārāsariya insegna ai suoi discepoli lo sviluppo delle facoltà?” ",
  "mn152:2.4": "“Sì, lo fa, Signor Gotama” ",
  "mn152:2.5": "“Ma come lo insegna?” ",
  "mn152:2.6": "“Signor Gotama, è quando l’occhio non vede forme e l’orecchio non sente suoni. ",
  "mn152:2.7": "È così che Pārāsariya insegna ai suoi discepoli lo sviluppo delle facoltà” ",
  "mn152:2.8": "“In questo caso, Uttara, una persona cieca e una persona sorda avrebbero facoltà sviluppate ",
  "mn152:2.9": "secondo ciò che dice Pārāsariya. ",
  "mn152:2.10": "Dato che una persona cieca non vede forme con l’occhio e una persona sorda non sente suoni con l’orecchio”. ",
  "mn152:2.11": "Detto ciò, Uttara rimase seduto in silenzio, imbarazzato, con spalle cadenti, abbattuto, depresso, senza dire nulla. ",
  "mn152:3.1": "Vedendo ciò, il Buddha disse al Venerabile Ānanda: ",
  "mn152:3.2": "“Ānanda, lo sviluppo delle facoltà insegnato da Pārāsariya è molto diverso dal supremo sviluppo delle facoltà nell’insegnamento del Nobile” ",
  "mn152:3.3": "“Ora è il momento, Beato! Ora è il momento, oh Santo! ",
  "mn152:3.4": "Che il Buddha insegni il supremo sviluppo delle facoltà nell’insegnamento del Nobile. I monaci ascolteranno e lo ricorderanno” ",
  "mn152:3.5": "“Allora, Ānanda, ascolta e applica bene la mente, ora parlo” ",
  "mn152:3.6": "“Sì, Signore,” rispose Ānanda. ",
  "mn152:3.7": "Il Buddha disse: ",
  "mn152:4.1": "“E cos’è, Ānanda, il supremo sviluppo delle facoltà nell’insegnamento del Nobile? ",
  "mn152:4.2": "Quando un monaco vede una forma con gli occhi, in lui sorge ciò che è gradevole, ciò che è sgradevole, e ciò che è sia gradevole che sgradevole. ",
  "mn152:4.3": "Comprende: ",
  "mn152:4.4": "‘Ciò che è gradevole, ciò che è sgradevole, e ciò che è sia gradevole che sgradevole sono sorti in me. ",
  "mn152:4.5": "Questo è condizionato, grossolano, e originato in maniera dipendente. ",
  "mn152:4.6": "Ma questo è pace, questo è sublime, vale a dire, ",
  "mn152:4.7": "l’equanimità’. ",
  "mn152:4.8": "Allora ciò che è gradevole, ciò che è sgradevole, e ciò che è sia gradevole che sgradevole che sono sorti in lui cessano, ",
  "mn152:4.9": "e si stabilisce equanimità. ",
  "mn152:4.10": "È come quando una persona con buona vista che apre gli occhi e poi li chiude; o chiude gli occhi e poi li apre. ",
  "mn152:4.11": "Questa è la velocità, la facilità con cui ciò che è gradevole, ciò che è sgradevole, e ciò che è sia gradevole che sgradevole che sono sorti in lui cessano, e si stabilisce equanimità. ",
  "mn152:4.12": "Nell’insegnamento del Nobile questo si chiama il supremo sviluppo delle facoltà riguardo alle forme viste dagli occhi. ",
  "mn152:5.1": "Inoltre, quando un monaco sente un suono con le orecchie, in lui sorge ciò che è gradevole, ciò che è sgradevole, e ciò che è sia gradevole che sgradevole. ",
  "mn152:5.2": "Comprende: "
}