{
  "mn15:0.1": "Discorsi Medi 15",
  "mn15:0.2": "Misurare",
  "mn15:1.1": "Così ho sentito.",
  "mn15:1.2": "Una volta il Venerabile Mahāmoggallāna si trovava nella terra dei Bhagga sulla Collina del Coccodrillo, nel parco dei cervi del bosco di Bhesakaḷā.",
  "mn15:1.3": "Lì il Venerabile Mahāmoggallāna si rivolse ai mendicanti:",
  "mn15:1.4": "“Reverendi, mendicanti!”",
  "mn15:1.5": "“Reverendo,” risposero i mendicanti.",
  "mn15:1.6": "il Venerabile Mahāmoggallāna disse:",
  "mn15:2.1": "“Immaginate che un mendicante inviti",
  "mn15:2.2": "altri mendicanti ad ammonirlo. Ma che lui sia difficile da ammonire, avendo qualità che lo rendono difficile da ammonire. È impaziente, e non riceve istruzioni in maniera rispettosa. I suoi compagni spirituali non penserebbero valga la pena di consigliargli ed istruirlo, e quella persona non otterrebbe la loro fiducia.",
  "mn15:3.1": "E quali sono le qualità che lo rendono difficile da ammonire?",
  "mn15:3.2": "Primo, un mendicante ha desideri malvagi, essendo caduto sotto il dominio di desideri malvagi.",
  "mn15:3.4": "Questa è una qualità che lo rende difficile da ammonire.",
  "mn15:3.5": "Inoltre, un mendicante glorifica sé stesso e denigra gli altri. …",
  "mn15:3.8": "È irritabile, sopraffatto dalla rabbia …",
  "mn15:3.11": "È irritabile, e ostile a causa della rabbia …",
  "mn15:3.14": "È irritabile, e testardo a causa della rabbia …",
  "mn15:3.17": "È irritabile, e usa parole che confinano con la rabbia …",
  "mn15:3.20": "Quando viene accusato, obbietta l'accusatore …",
  "mn15:3.23": "Quando viene accusato, rimprovera l'accusatore …",
  "mn15:3.26": "Quando viene accusato, ribatte all'accusatore …",
  "mn15:3.29": "Quando viene accusato, evita il problema, distrae la discussione con punti irrilevanti, e dimostra fastidio, odio, ed acidità …",
  "mn15:3.32": "Quando viene accusato, non è in grado di riconoscere il proprio comportamento …",
  "mn15:3.35": "È offensivo e sprezzante …",
  "mn15:3.38": "È geloso e avaro …",
  "mn15:3.41": "È disonesto e ingannevole …",
  "mn15:3.44": "È ostinato e vano …",
  "mn15:3.47": "Inoltre, è attaccato alle proprie opinioni, tenendole strette, e rifiutandosi di lasciarle andare."
}