{
  "mn16:0.1": "Discorsi Medi 16 ",
  "mn16:0.2": "Aridità Emotiva ",
  "mn16:1.1": "Così ho sentito. ",
  "mn16:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn16:1.3": "Lì il Buddha si rivolse ai mendicanti: ",
  "mn16:1.4": "“Mendicanti!” ",
  "mn16:1.5": "“Venerabile Signore,” risposero i mendicanti. ",
  "mn16:1.6": "Il Buddha disse: ",
  "mn16:2.1": "“Mendicanti, quando un mendicante non ha abbandonato cinque tipi di aridità emotiva e tagliato cinque tenaglie emotive, non è possibile che raggiunga crescita, miglioramento, o maturità in questo insegnamento ed addestramento. ",
  "mn16:3.1": "Quali sono i cinque tipi di aridità emotiva che non ha abbandonato? ",
  "mn16:3.2": "Primo, un mendicante ha dei dubbi riguardo il Maestro. È incerto, indeciso, e senza fiducia. ",
  "mn16:3.3": "Essendo così, la sua mente non è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:3.4": "Questo è il primo tipo di aridità emotiva che non ha abbandonato. ",
  "mn16:4.1": "Inoltre, un mendicante ha dubbi riguardo l'insegnamento … ",
  "mn16:4.2": "Questo è il secondo tipo di aridità emotiva. ",
  "mn16:5.1": "Ha dubbi riguardo la comunità … ",
  "mn16:5.2": "Questo è il terzo tipo di aridità emotiva che non ha abbandonato. ",
  "mn16:6.1": "Ha dubbi riguardo l'addestramento … ",
  "mn16:6.3": "Questo è il quarto tipo di aridità emotiva che non ha abbandonato. ",
  "mn16:7.1": "Inoltre, un mendicante è arrabbiato ed agitato nei confronti dei propri compagni spirituali, risentito e chiuso. ",
  "mn16:7.2": "Essendo così, la sua mente non è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:7.3": "Questo è il quinto tipo di aridità emotiva che non ha abbandonato. ",
  "mn16:7.4": "Questi sono i cinque tipi di aridità emotiva che non ha abbandonato. ",
  "mn16:8.1": "Quali sono le cinque tenaglie emotive che non ha tagliato? ",
  "mn16:8.2": "Primo, un mendicante non è libero da avidità, desiderio, apprezzamento, voglia, passione, e sete per i piaceri dei sensi. ",
  "mn16:8.3": "Essendo così, la sua mente non è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:8.4": "Questa è la prima tenaglia emotiva che non ha tagliato. ",
  "mn16:9.1": "Inoltre, un mendicante non è libero da avidità per il corpo … ",
  "mn16:9.2": "Questa è la seconda tenaglia emotiva. ",
  "mn16:10.1": "Inoltre, un mendicante non è libero da avidità per la forma … ",
  "mn16:10.2": "Questa è la terza tenaglia emotiva. ",
  "mn16:11.1": "Mangia quanto vuole finché ha la pancia piena, e poi indulge nei piaceri del dormire, sdraiarsi, e sonnecchiare … ",
  "mn16:11.3": "Questa è la quarta tenaglia emotiva. ",
  "mn16:12.1": "Conduce la vita spirituale sperando di rinascere in una delle classi degli dei, pensando: ‘Che attraverso questo precetto o osservanza o mortificazione o vita spirituale io diventi uno degli dei!’ ",
  "mn16:12.2": "Essendo così, la sua mente non è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:12.3": "Questa è la quinta tenaglia emotiva che non ha tagliato. ",
  "mn16:12.4": "Queste sono le cinque tenaglie emotive che non ha tagliato. ",
  "mn16:13.1": "Quando un mendicante non ha abbandonato questi cinque tipi di aridità emotiva e tagliato queste cinque tenaglie emotive, non è possibile che raggiunga crescita, miglioramento, o maturità in questo insegnamento ed addestramento. ",
  "mn16:14.1": "Una volta che un mendicante ha abbandonato questi cinque tipi di aridità emotiva e tagliato queste cinque tenaglie emotive, è possibile che raggiunga crescita, miglioramento, e maturità in questo insegnamento ed addestramento. ",
  "mn16:15.1": "Quali sono i cinque tipi di aridità emotiva che ha abbandonato? ",
  "mn16:15.2": "Primo, un mendicante non ha dei dubbi riguardo il Maestro. Non è incerto, indeciso, o senza fiducia. ",
  "mn16:15.3": "Essendo così, la sua mente è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:15.4": "Questo è il primo tipo di aridità emotiva che ha abbandonato. ",
  "mn16:16.1": "Inoltre, un mendicante non ha dubbi riguardo l'insegnamento … ",
  "mn16:17.1": "Non ha dubbi riguardo la comunità … ",
  "mn16:18.1": "Non ha dubbi riguardo l'addestramento … ",
  "mn16:19.1": "Non è arrabbiato o agitato nei confronti dei propri compagni spirituali, non risentito o chiuso. ",
  "mn16:19.2": "Essendo così, la sua mente non è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:19.3": "Questo è il quinto tipo di aridità emotiva che ha abbandonato. ",
  "mn16:19.4": "Questi sono i cinque tipi di aridità emotiva che ha abbandonato. ",
  "mn16:20.1": "Quali sono le cinque tenaglie emotive che ha tagliato? ",
  "mn16:20.2": "Primo, un mendicante è libero da avidità, desiderio, apprezzamento, voglia, passione, e sete per i piaceri dei sensi. ",
  "mn16:20.3": "Essendo così, la sua mente è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:20.4": "Questa è la prima tenaglia emotiva che ha tagliato. ",
  "mn16:21.1": "Inoltre, un mendicante è libero da avidità per il corpo … ",
  "mn16:22.1": "È libero da avidità per la forma … ",
  "mn16:23.1": "Non mangia quanto vuole finché ha la pancia piena, e poi indulge nei piaceri del dormire, sdraiarsi, e sonnecchiare … ",
  "mn16:24.1": "Non conduce la vita spirituale sperando di rinascere in una delle classi degli dei, pensando: ‘Che attraverso questo precetto o osservanza o mortificazione o vita spirituale io diventi uno degli dei!’ ",
  "mn16:24.2": "Essendo così, la sua mente è inclinata verso l'entusiasmo, impegno, persistenza, e lavoro. ",
  "mn16:24.3": "Questa è la quinta tenaglia emotiva che ha tagliato. ",
  "mn16:24.4": "Queste sono le cinque tenaglie emotive che ha tagliato. ",
  "mn16:25.1": "Una volta che un mendicante ha abbandonato questi cinque tipi di aridità emotiva e tagliato queste cinque tenaglie emotive, è possibile che raggiunga crescita, miglioramento, e maturità in questo insegnamento ed addestramento. ",
  "mn16:26.1": "Sviluppa la base dei poteri psichici che ha il raccoglimento mentale causato dall'entusiasmo, e sforzo attivo … ",
  "mn16:26.2": "la base dei poteri psichici che ha il raccoglimento mentale causato dall'energia, e sforzo attivo … ",
  "mn16:26.3": "la base dei poteri psichici che ha il raccoglimento mentale causato dallo sviluppo, e sforzo attivo … ",
  "mn16:26.4": "la base dei poteri psichici che ha il raccoglimento mentale causato dall'indagine, e sforzo attivo. Ed il quinto è il vigore puro. ",
  "mn16:27.1": "Un mendicante che possiede questi quindici fattori, includendo il vigore, è in grado di rompere il guscio, diventare risvegliato, e raggiungere il santuario supremo. ",
  "mn16:27.2": "Immaginate una chioccia con otto o dieci o dodici uova. ",
  "mn16:27.3": "E si siede correttamente su di esse per tenerle calde ed incubate. ",
  "mn16:27.4": "Anche se la chioccia non esprime il desiderio: ",
  "mn16:27.5": "‘Se solo i miei pulcini potessero rompere il guscio con gli artigli ed il becco e si schiudessero in sicurezza!’ ",
  "mn16:27.6": "Rompono il guscio e si schiudono in sicurezza comunque. ",
  "mn16:27.7": "Allo stesso modo, un mendicante che possiede questi quindici fattori, includendo il vigore, è in grado di rompere il guscio, diventare risvegliato, e raggiungere il santuario supremo.” ",
  "mn16:27.8": "Questo è ciò che il Buddha disse. ",
  "mn16:27.9": "Soddisfatti, i mendicanti furono contenti di ciò che il Buddha disse. "
}