{
  "mn18:0.1": "Discorsi Medi 18",
  "mn18:0.2": "La Torta al Miele",
  "mn18:1.1": "Così ho sentito.",
  "mn18:1.2": "Una volta il Buddha si trovava nella terra dei Sakya vicino a Kapilavatthu nel monastero dell'Albero di Banyan.",
  "mn18:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Kapilavatthu per l'elemosina.",
  "mn18:2.2": "Vagò per Kapilavatthu per l'elemosina. Dopo il pasto, al ritorno dal giro per l'elemosina, andò nella Grande Selva,",
  "mn18:2.3": "addentrandosi profondamente, e si sedette alla radice di un giovane albero di mele per la meditazione quotidiana.",
  "mn18:3.1": "Daṇḍapāṇi il Sakya, mentre faceva una passeggiata,",
  "mn18:3.2": "si addentrò nella Grande Selva. Andò dal Buddha e ci scambiò saluti.",
  "mn18:3.3": "Una volta che i saluti e cordialità terminarono, rimase in piedi a lato appoggiandosi sul proprio bastone, e disse al Buddha,",
  "mn18:3.4": "“Cosa insegna l’asceta? Cosa spiega?”",
  "mn18:4.1": "“Fratello, il mio insegnamento è affinché non si entri in conflitto con nessuno al mondo con i suoi dei, diavoli, e divinità, questa popolazione con i suoi asceti e bramini, dei e umani. Ed è tale che certe percezioni non sorgano nel bramino che vive distaccato dai piaceri dei sensi, senza dubbio, spogliato dalla preoccupazione, e libero dalla voglia di rinascere in questo o quello stato.",
  "mn18:4.2": "Questo è ciò che insegno, e questo è ciò che spiego.”",
  "mn18:5.1": "Detto ciò, Daṇḍapāṇi scosse la testa, schioccò la lingua, alzò le sopracciglia al punto che la sua fronte si raggrinzì in tre solchi, e poi se ne andò appoggiandosi al proprio bastone.",
  "mn18:6.1": "Poi nel tardo pomeriggio, il Buddha uscì da ritiro ed andò al Monastero dell'Albero di Banyan, si sedette sul posto preparato,",
  "mn18:6.2": "e disse ai mendicanti ciò che era successo.",
  "mn18:6.14": "Detto ciò, uno dei mendicanti gli disse,",
  "mn18:7.1": "“Ma Signore, qual’è l'insegnamento affinché il Buddha non entri in conflitto con nessuno al mondo con i suoi dei, diavoli, e divinità, questa popolazione con i suoi asceti e bramini, dei e umani?",
  "mn18:7.2": "E com’è possibile che certe percezioni non sorgano nel bramino che vive distaccato dai piaceri dei sensi, senza dubbio, spogliato dalla preoccupazione, e libero dalla voglia di rinascere in questo o quello stato?”",
  "mn18:8.1": "“Mendicante, una persona viene assalita da concetti d’identità che emergono dalla proliferazione delle percezioni.",
  "mn18:8.2": "Se non trova niente che valga la pena approvare, accogliere, o a cui attaccarsi nella fonte da cui queste sorgono,",
  "mn18:8.3": "proprio questa è la fine delle tendenze latenti al desiderio, repulsione, opinioni, dubbio, presunzione, desiderio di esistere, e ignoranza. Proprio questa è la fine del prendere bastone e spada, la fine dei bisticci, discussioni, e litigi, di accuse, linguaggio divisivo, e bugie.",
  "mn18:8.4": "Qui è dove queste qualità cattive e malsane cessano senza che ne rimanga nulla",
  "mn18:9.1": "Questo è ciò che il Buddha disse.",
  "mn18:9.2": "Detto ciò, il Santo si alzò dal proprio posto ed entrò nel proprio alloggio.",
  "mn18:10.1": "Poco dopo che il Buddha se ne era andato, quei mendicanti considerarono:"
}