{
  "mn18:0.1": "Discorsi Medi 18 ",
  "mn18:0.2": "La Torta al Miele ",
  "mn18:1.1": "Così ho sentito. ",
  "mn18:1.2": "Una volta il Buddha si trovava nella terra dei Sakya vicino a Kapilavatthu nel monastero dell'Albero di Banyan. ",
  "mn18:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Kapilavatthu per l'elemosina. ",
  "mn18:2.2": "Vagò per Kapilavatthu per l'elemosina. Dopo il pasto, al ritorno dal giro per l'elemosina, andò nella Grande Selva, ",
  "mn18:2.3": "addentrandosi profondamente, e si sedette alla radice di un giovane albero di mele per la meditazione quotidiana. ",
  "mn18:3.1": "Daṇḍapāṇi il Sakya, mentre faceva una passeggiata, ",
  "mn18:3.2": "si addentrò nella Grande Selva. Andò dal Buddha e ci scambiò saluti. ",
  "mn18:3.3": "Una volta che i saluti e cordialità terminarono, rimase in piedi a lato appoggiandosi sul proprio bastone, e disse al Buddha, ",
  "mn18:3.4": "“Cosa insegna l’asceta? Cosa spiega?” ",
  "mn18:4.1": "“Fratello, il mio insegnamento è affinché non si entri in conflitto con nessuno al mondo con i suoi dei, diavoli, e divinità, questa popolazione con i suoi asceti e bramini, dei e umani. Ed è tale che certe percezioni non sorgano nel bramino che vive distaccato dai piaceri dei sensi, senza dubbio, spogliato dalla preoccupazione, e libero dalla sete di rinascere in questo o quello stato. ",
  "mn18:4.2": "Questo è ciò che insegno, e questo è ciò che spiego.” ",
  "mn18:5.1": "Detto ciò, Daṇḍapāṇi scosse la testa, schioccò la lingua, alzò le sopracciglia al punto che la sua fronte si raggrinzì in tre solchi, e poi se ne andò appoggiandosi al proprio bastone. ",
  "mn18:6.1": "Poi nel tardo pomeriggio, il Buddha uscì da ritiro ed andò al Monastero dell'Albero di Banyan, si sedette sul posto preparato, ",
  "mn18:6.2": "e raccontò ai mendicanti quello che era successo. ",
  "mn18:6.14": "Detto ciò, uno dei mendicanti gli disse, ",
  "mn18:7.1": "“Ma Signore, qual’è l'insegnamento affinché il Buddha non entri in conflitto con nessuno al mondo con i suoi dei, diavoli, e divinità, questa popolazione con i suoi asceti e bramini, dei e umani? ",
  "mn18:7.2": "E com’è possibile che certe percezioni non sorgano nel bramino che vive distaccato dai piaceri dei sensi, senza dubbio, spogliato dalla preoccupazione, e libero dalla sete di rinascere in questo o quello stato?” ",
  "mn18:8.1": "“Mendicante, una persona viene assalita da concetti d’identità che emergono dalla proliferazione delle percezioni. ",
  "mn18:8.2": "Se non trova niente che valga la pena approvare, accogliere, o a cui attaccarsi nella fonte da cui queste sorgono, ",
  "mn18:8.3": "proprio questa è la fine delle tendenze latenti al desiderio, repulsione, opinioni, dubbio, presunzione, desiderio di esistere, e ignoranza. Proprio questa è la fine del prendere bastone e spada, la fine dei bisticci, discussioni, e litigi, di accuse, linguaggio divisivo, e bugie. ",
  "mn18:8.4": "Qui è dove queste qualità cattive e malsane cessano senza che ne rimanga nulla ",
  "mn18:9.1": "Questo è ciò che il Buddha disse. ",
  "mn18:9.2": "Detto ciò, il Santo si alzò dal proprio posto ed entrò nel proprio alloggio. ",
  "mn18:10.1": "Poco dopo che il Buddha se ne era andato, quei mendicanti considerarono: ",
  "mn18:10.2": "“Il Buddha ha dato questo breve passaggio da recitare, e poi è entrato nel proprio alloggio senza spiegarne il significato in dettaglio. ",
  "mn18:10.7": "Chi può spiegare in dettaglio il significato di questo breve passaggio da recitare dato dal Buddha?” ",
  "mn18:10.8": "Allora quei mendicanti pensarono: ",
  "mn18:10.9": "“Il Venerabile Mahākaccāna è lodato dal Buddha e stimato dai suoi compagni spirituali. ",
  "mn18:10.10": "È in grado di spiegare in dettaglio il significato di questo breve passaggio da recitare dato dal Buddha. ",
  "mn18:10.11": "Andiamo da lui, e chiediamogli riguardo a questo.” ",
  "mn18:11.1": "Allora quei mendicanti andarono da Mahākaccāna, e ci scambiarono saluti. ",
  "mn18:11.2": "Una volta che i saluti e cordialità terminarono, si sedettero a lato. Gli racontarono quello che era successo, e dissero: ",
  "mn18:11.18": "“Che il Venerabile Mahākaccāna per favore spieghi questo.” ",
  "mn18:12.1": "“Fratelli, immaginate una persona che ha bisogno di durame. Vagando alla ricerca di durame si imbatte in un grosso albero pieno di durame. Ma tralascia le radici e il tronco, immaginando che il durame si trovi nei rami e nelle foglie. ",
  "mn18:12.2": "Questa è la situazione dei venerabili. Sebbene foste faccia a faccia col Buddha, lo avete tralasciato, immaginando di dover chiedere a me riguardo a questo. ",
  "mn18:12.3": "Poiché lui è il Buddha, che sa e che vede. È visione, conoscenza, verità, santità. È il Maestro, il proclamatore, il delucidatore del significato, il donatore della libertà dalla morte, il Signore della verità, il Realizzato. ",
  "mn18:12.4": "Quello era il momento di andare dal Buddha e chiedergli riguardo a questo. ",
  "mn18:12.5": "Avreste dovuto ricordarlo secondo la risposta del Buddha.” ",
  "mn18:13.1": "“Certamente lui è il Buddha, che sa e che vede. È visione, conoscenza, verità, santità. È il Maestro, il proclamatore, il delucidatore del significato, il donatore della libertà dalla morte, il Signore della verità, il Realizzato. ",
  "mn18:13.2": "Quello era il momento di andare dal Buddha e chiedergli riguardo a questo. ",
  "mn18:13.3": "Avremmo dovuto ricordarlo secondo la risposta del Buddha. ",
  "mn18:13.4": "Ma comunque, Mahākaccāna è lodato dal Buddha e stimato dai suoi compagni spirituali. ",
  "mn18:13.5": "Sei in grado di spiegare in dettaglio il significato di questo breve passaggio da recitare dato dal Buddha. ",
  "mn18:13.6": "Per favore spiegalo, se non è un problema.” ",
  "mn18:14.1": "“Beh allora, Fratelli, ascoltate e prestate attenzione, ora parlo.” ",
  "mn18:14.2": "\"Sì, Fratello,\" risposero i mendicanti. ",
  "mn18:14.3": "il Venerabile Mahākaccāna disse: ",
  "mn18:15.1": "“Fratelli, il Buddha ha dato questo breve passaggio da recitare, e poi è entrato nel proprio alloggio senza spiegarne il significato in dettaglio: ",
  "mn18:15.2": "“Una persona viene assalita da concetti d’identità che emergono dalla proliferazione delle percezioni. ",
  "mn18:15.3": "Se non trova niente che valga la pena approvare, accogliere, o a cui attaccarsi nella fonte da cui queste sorgono … ",
  "mn18:15.4": "Qui è dove queste qualità cattive e malsane cessano senza che ne rimanga nulla.’ Questo è come capisco in dettaglio il significato di questo passaggio da recitare. ",
  "mn18:16.1": "La coscienza dell’occhio sorge in dipendenza dell’occhio e delle viste. L’incontro dei tre è il contatto. Il contatto è condizione per la sensazione. Ciò che provi, percepisci. Riguardo ciò che percepisci, ci pensi, proliferi. Ciò che proliferi è la fonte da cui una persona è assalita da concetti d’identità che emergono dalla proliferazione delle percezioni. Questo accade per le viste percepite dall’occhio in passato, nel futuro, e nel presente. ",
  "mn18:16.2": "La coscienza dell’orecchio sorge in dipendenza dell'orecchio e dei suoni. … ",
  "mn18:16.3": "La coscienza del naso sorge in dipendenza del naso e degli odori. … ",
  "mn18:16.4": "La coscienza della lingua sorge in dipendenza della lingua e dei sapori. … ",
  "mn18:16.5": "La coscienza del corpo sorge in dipendenza del copro e dei tatti. … ",
  "mn18:16.6": "La coscienza della mente sorge in dipendenza della mente e dei pensieri. L’incontro dei tre è il contatto. Il contatto è condizione per la sensazione. Ciò che provi, percepisci. Riguardo ciò che percepisci, ci pensi, proliferi. Ciò che proliferi è la fonte da cui una persona è assalita da concetti d’identità che emergono dalla proliferazione delle percezioni. Questo accade per i pensieri percepiti dalla mente in passato, nel futuro, e nel presente. ",
  "mn18:17.1": "Quando c’è l’occhio, le viste, e la coscienza dell’occhio, è possibile indicare ciò che viene chiamato ‘contatto’. ",
  "mn18:17.2": "Quando c’è ciò che viene chiamato contatto, è possibile indicare ciò che viene chiamato ‘sensazione’. ",
  "mn18:17.3": "Quando c’è ciò che viene chiamato sensazione, è possibile indicare ciò che viene chiamato ‘percezione’. ",
  "mn18:17.4": "Quando c’è ciò che viene chiamato percezione, è possibile indicare ciò che viene chiamato ‘pensiero’. ",
  "mn18:17.5": "Quando c’è ciò che viene chiamato pensiero, è possibile indicare ciò che viene chiamato ‘essere assaliti da concetti d’identità che emergono dalla proliferazione delle percezioni.’ ",
  "mn18:17.6": "Quando c’è l’orecchio … ",
  "mn18:17.7": "il naso … ",
  "mn18:17.8": "la lingua … ",
  "mn18:17.9": "il corpo … ",
  "mn18:17.10": "la mente, i pensieri, e la coscienza della mente, è possibile indicare ciò che viene chiamato ‘contatto’. … ",
  "mn18:17.14": "Quando c’è ciò che viene chiamato pensiero, è possibile indicare ciò che viene chiamato ‘essere assaliti da concetti d’identità che emergono dalla proliferazione delle percezioni.’ ",
  "mn18:18.1": "Quando non c’è l’occhio, non ci sono le viste, e non c'è la coscienza dell’occhio, non è possibile indicare ciò che viene chiamato ‘contatto’. ",
  "mn18:18.2": "Quando non c’è ciò che viene chiamato contatto, non è possibile indicare ciò che viene chiamato ‘sensazione’. ",
  "mn18:18.3": "Quando non c’è ciò che viene chiamato sensazione, non è possibile indicare ciò che viene chiamato ‘percezione’. ",
  "mn18:18.4": "Quando non c’è ciò che viene chiamato percezione, non è possibile indicare ciò che viene chiamato ‘pensiero’. ",
  "mn18:18.5": "Quando non c’è ciò che viene chiamato pensiero, non è possibile indicare ciò che viene chiamato ‘essere assaliti da concetti d’identità che emergono dalla proliferazione delle percezioni.’ ",
  "mn18:18.6": "Quando non c’è l’orecchio … ",
  "mn18:18.7": "il naso … ",
  "mn18:18.8": "la lingua … ",
  "mn18:18.9": "il corpo … ",
  "mn18:18.10": "la mente, non ci sono i pensieri, e non c'è la coscienza della mente, non è possibile indicare ciò che viene chiamato ‘contatto’. … ",
  "mn18:18.14": "Quando non c’è ciò che viene chiamato pensiero, non è possibile indicare ciò che viene chiamato ‘essere assaliti da concetti d’identità che emergono dalla proliferazione delle percezioni.’ ",
  "mn18:19.1": "Questo è come capisco in dettaglio il significato di questo passaggio da recitare. ",
  "mn18:19.4": "Se lo volete, potete andare dal Buddha e chiedergli riguardo a questo. ",
  "mn18:19.5": "Dovete ricordarlo secondo la risposta del Buddha.” ",
  "mn18:20.1": "“Sì, Fratello,” dissero quei mendicanti, approvando e concordando con ciò che Mahākaccāna disse. Poi si alzarono dai propri posti e andarono dal Buddha, si inchinarono, si sedettero a lato, e gli raccontarono quello che era accaduto. Poi dissero: ",
  "mn18:20.17": "“Mahākaccāna ci ha spiegato chiaramente il significato in questa maniera, con queste parole e frasi.” ",
  "mn18:21.1": "“Mahākaccāna è astuto, mendicanti, possiede grande saggezza. ",
  "mn18:21.2": "Se foste venuti da me e mi aveste posto questa domanda, avrei risposto esattamente allo stesso modo di Mahākaccāna. ",
  "mn18:21.3": "Questo è ciò che significa, e dovete ricordarlo così.” ",
  "mn18:22.1": "Detto ciò, il Venerabile Ānanda disse al Buddha: ",
  "mn18:22.2": "“Signore, immagini una persona debole dalla fame che riceve una torta al miele. Dovunque la assaggi, ne apprezzerebbe il sapore dolce e delizioso. ",
  "mn18:22.3": "Allo stesso modo, dovunque un mendicante sincero e capace esamini con saggezza il significato di questa esposizione dell'insegnamento ne trarrebbe solo gioia e chiarezza. ",
  "mn18:22.4": "Signore, qual'è il nome di questa esposizione dell'insegnamento?” ",
  "mn18:22.5": "“Beh, Ānanda, puoi ricordare questa esposizione dell'insegnamento come il ‘Discorso della Torta al Miele’.” ",
  "mn18:22.6": "Questo è ciò che il Buddha disse. ",
  "mn18:22.7": "Soddisfatto, il Venerabile Ānanda fu contento di ciò che il Buddha disse. "
}