{
  "mn22:0.1": "Discorsi Medi 22 ",
  "mn22:0.2": "La Similitudine del Serprente ",
  "mn22:1.1": "Così ho sentito. ",
  "mn22:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn22:2.1": "In quell'occasione un mendicante di nome Ariṭtha, precedentemente un cacciatore di avvoltoi, manteneva la seguente idea sbagliata e dannosa: ",
  "mn22:2.2": "“Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.” ",
  "mn22:2.3": "Vari mendicanti sentirono ciò. ",
  "mn22:3.1": "Andarono da Ariṭtha e gli dissero: ",
  "mn22:3.2": "“È vero, Fratello Ariṭtha, che mantieni questa idea sbagliata e dannosa: ",
  "mn22:3.3": "‘Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.’?” ",
  "mn22:3.4": "“Assolutamente, Fratelli. Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.” ",
  "mn22:3.5": "Allora, volevo dissuadere Ariṭtha dalla sua opinione, i mendicanti lo perseguirono, pressarono, e spinsero: ",
  "mn22:3.6": "“Non dire così, Ariṭtha! Non rappresentare male il Buddha, poiché rappresentare male il Buddha non è bene. E il Buddha non direbbe questo. ",
  "mn22:3.7": "Il Buddha ha detto in molti modi che gli atti ostruttivi sono ostruttivi, e che ostruiscono veramente colui che li compie. ",
  "mn22:3.8": "Il Buddha dice che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi. ",
  "mn22:3.9": "Con la similitudine dello scheletro … ",
  "mn22:3.10": "del pezzo di carne … ",
  "mn22:3.11": "della torcia di paglia … ",
  "mn22:3.12": "della fossa di braci ardenti … ",
  "mn22:3.13": "del sogno … ",
  "mn22:3.14": "dei beni in prestito … ",
  "mn22:3.15": "della frutta sull'albero … ",
  "mn22:3.16": "del coltello e tagliere del macellaio … ",
  "mn22:3.17": "della spada pungente … ",
  "mn22:3.18": "della testa di serpente, il Buddha dice che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi. ",
  "mn22:3.19": "Ma anche se i mendicanti lo perseguirono, pressarono, e spinsero in questo modo, Ariṭtha manteneva ostinatamente la propria idea sbagliata e insisteva ad esprimerla. ",
  "mn22:3.21": "Una volta che non riuscirono a dissuadere Arittha da tale opinione, i mendicanti andarono dal Buddha, si inchinarono, si sedettero a lato, e gli dissero ciò che era accaduto. ",
  "mn22:5.1": "Allora il Buddha si rivolse ad un certo monaco: ",
  "mn22:5.2": "“Per favore, monaco, in mio nome dì al mendicante Ariṭṭha, precedentemente un  cacciatore di avvolti, che ",
  "mn22:5.3": "il maestro lo convoca.” ",
  "mn22:5.4": "“Sì, Signore,” rispose quel monaco. Andò da Ariṭṭha e gli disse: ",
  "mn22:5.5": "“Fratello Ariṭṭha, il maestro ti convoca.” ",
  "mn22:5.6": "“Sì, Fratello,” rispose Ariṭṭha. Andò dal Buddha, si inchinò, e si sedette a lato. Il Buddha gli disse: ",
  "mn22:5.7": "“È vero, Ariṭtha, che mantieni questa idea sbagliata e dannosa: ",
  "mn22:5.8": "‘Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie’?” ",
  "mn22:5.9": "“Assolutamente, Signore. Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.” ",
  "mn22:6.1": "“Sciocco, quando mai mi hai sentito insegnare in quel modo? ",
  "mn22:6.2": "Non ho detto in molti modi che gli atti ostruttivi sono ostruttivi, e che ostruiscono veramente colui che li compie? ",
  "mn22:6.3": "Ho detto che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi. ",
  "mn22:6.4": "Con la similitudine dello scheletro … ",
  "mn22:6.5": "del pezzo di carne … ",
  "mn22:6.6": "della torcia di paglia … ",
  "mn22:6.7": "della fossa di braci ardenti … ",
  "mn22:6.8": "del sogno … ",
  "mn22:6.9": "dei beni in prestito … ",
  "mn22:6.10": "della frutta sull'albero … ",
  "mn22:6.11": "del coltello e tagliere del macellaio … ",
  "mn22:6.12": "della spada pungente … ",
  "mn22:6.13": "della testa di serpente, ho detto che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi. ",
  "mn22:6.14": "Ma comunque tu mi rappresenti male a causa della tua comprensione errata, crei danno a te stesso, e accumuli molto karma negativo. ",
  "mn22:6.15": "Questo sarà a tuo danno e sofferenza a lungo.” ",
  "mn22:7.1": "Poi il Buddha disse ai mendicanti: ",
  "mn22:7.2": "“Cosa ne pensate, mendicanti? ",
  "mn22:7.3": "Questo mendicante Ariṭṭha ha acceso anche solo una scintilla di saggezza in questo insegnamento e addestramento?” ",
  "mn22:7.4": "“Come potrebbe essere così, Signore? ",
  "mn22:7.5": "No, Signore.” ",
  "mn22:7.6": "Detto ciò, Ariṭṭha rimase seduto in silenzio, imbarazzato, con spalle cadenti, abbattuto, depresso, senza dire nulla. ",
  "mn22:7.7": "Vedendo ciò, il Buddha disse: ",
  "mn22:7.8": "“Sciocco, sarai conosciuto per la tua idea dannosa. ",
  "mn22:7.9": "Interrogherò i mendicati riguardo a questo.” ",
  "mn22:8.1": "Allora il Buddha disse ai mendicanti: ",
  "mn22:8.2": "“Mendicanti, voi capite il mio insegnamento come Ariṭṭha, che mi rappresenta male a causa della propria comprensione errata, crea danno a sé stesso, e accumula molto karma negativo?” ",
  "mn22:8.3": "“No, Signore. ",
  "mn22:8.4": "Poiché il Buddha ha detto in molti modi che gli atti ostruttivi sono ostruttivi, e che ostruiscono veramente colui che li compie. ",
  "mn22:8.6": "Il Buddha ha detto che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi. ",
  "mn22:8.7": "Con la similitudine dello scheletro … ",
  "mn22:8.8": "della testa di serpente, il Buddha ha detto che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi.” ",
  "mn22:8.9": "“Bene, bene, mendicanti. È bene che capiate il mio insegnamento così. ",
  "mn22:8.10": "Poiché ho detto in molti modi che gli atti ostruttivi sono ostruttivi … ",
  "mn22:8.13": "ho detto che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi. ",
  "mn22:8.14": "Ma comunque questo Ariṭṭha mi rappresenta male a causa della propria comprensione errata, crea danno a sé stesso, e accumula molto karma negativo. ",
  "mn22:8.15": "Questo sarà a suo danno e sofferenza a lungo. ",
  "mn22:9.1": "È vero, mendicanti, che non è possibile eseguire atti sensuali senza piaceri dei sensi, percezioni sensuali, e pensieri sensuali. ",
  "mn22:10.1": "Prendete uno sciocco che memorizza l'insegnamento—",
  "mn22:10.2": "affermazioni, strofe, discussioni, versi, esclamazioni, leggende, storie di vite passate, storie d'ispirazione, e classificazioni. ",
  "mn22:10.3": "Ma non esamina il significato di quegli insegnamenti con saggezza, ",
  "mn22:10.4": "e quindi non arriva all’accettazione considerata di essi. ",
  "mn22:10.5": "Memorizza l'insegnamento per la sola ragione di trovare contraddizioni e vincere dibattiti. ",
  "mn22:10.6": "Non realizza l'obbiettivo per il quale li ha memorizzati. ",
  "mn22:10.7": "Poichè sono compresi in maniera errata, tali insegnamenti portano al proprio danno e sofferenza. ",
  "mn22:10.8": "Perché questo? ",
  "mn22:10.9": "A causa della propria comprensione errata di tali insegnamenti. ",
  "mn22:10.10": "Immaginate una persona che necessita di un serpente. E mentre vaga alla ricerca di un serpente ",
  "mn22:10.11": "vede un grosso serpente, ",
  "mn22:10.12": "e lo afferra per il corpo o per la coda . ",
  "mn22:10.13": "Ma quel serpente si attorciglia e lo morde sulla mano o sul braccio o arto, ",
  "mn22:10.14": "il che risulta in morte o dolore mortale. ",
  "mn22:10.15": "Perché questo? ",
  "mn22:10.16": "A causa della presa errata del serpente. ",
  "mn22:10.17": "Allo stesso modo, una persona stolta memorizza l'insegnamento … ",
  "mn22:10.23": "e quegli insegnamenti portano al proprio danno e sofferenza. ",
  "mn22:10.24": "Perché questo? ",
  "mn22:10.25": "A causa della propria comprensione errata di tali insegnamenti. ",
  "mn22:11.1": "Ora, prendete un ragazzo che memorizza l'insegnamento—",
  "mn22:11.2": "affermazioni, strofe, discussioni, versi, esclamazioni, leggende, storie di vite passate, storie d'ispirazione, e classificazioni. ",
  "mn22:11.3": "Ed una volta memorizzati, ne esamina il significato con saggezza, ",
  "mn22:11.4": "e giunge ad un’accettazione considerata di essi. ",
  "mn22:11.5": "Non memorizza l'insegnamento al fine di trovare contraddizioni e vincere dibattiti. ",
  "mn22:11.6": "Realizza l'obbiettivo per il quale li ha memorizzati. ",
  "mn22:11.7": "Poichè sono compresi in maniera corretta, tali insegnamenti portano al proprio benessere e gioia. ",
  "mn22:11.8": "Perché questo? ",
  "mn22:11.9": "Grazie alla propria comprensione corretta di tali insegnamenti. ",
  "mn22:11.10": "Immaginate una persona che necessita di un serpente. E mentre vaga alla ricerca di un serpente ",
  "mn22:11.11": "vede un grosso serpente, ",
  "mn22:11.12": "e lo trattiene attentamente con bastone biforcato. ",
  "mn22:11.13": "Solo allora lo afferra correttamente per il collo. ",
  "mn22:11.14": "E anche se quel serpente attorciglia il corpo attorno alla mano o braccio o qualche altro arto di quella persona, ciò non risulta in morte o dolore mortale. ",
  "mn22:11.15": "Perché questo? ",
  "mn22:11.16": "Grazie alla presa corretta del serprente. ",
  "mn22:11.17": "Allo stesso modo, un ragazzo memorizza l'insegnamento … ",
  "mn22:11.23": "e quegli insegnamenti portano al proprio benessere e gioia. ",
  "mn22:11.24": "Perché questo? ",
  "mn22:11.25": "Grazie alla propria comprensione corretta di tali insegnamenti. ",
  "mn22:12.1": "Quindi, mendicanti, quando capire ciò che dico, dovete ricordarlo di conseguenza. ",
  "mn22:12.2": "Ma se ho detto qualcosa che non capite, dovete chiedermi a riguardo, o a qualche mendicante competente. ",
  "mn22:13.1": "Mendicanti, vi insegno come l'insegnamento sia simile ad una zattera: è per attraversare, non da essere trattenuto. ",
  "mn22:13.2": "Ascoltate e prestate attenzione, ora parlo.” ",
  "mn22:13.3": "“Si, Signore,” risposero i mendicanti. ",
  "mn22:13.4": "Il Buddha disse: ",
  "mn22:13.5": "“Immaginate ci sia una persona che cammina per la strada. ",
  "mn22:13.6": "Vede un grosso diluvio, la cui sponda vicina è incerta e pericolosa, mentre la sponda lontana è un rifugio privo di pericoli. ",
  "mn22:13.7": "Ma non c'è traghetto o ponte per attraversare. ",
  "mn22:13.8": "Allora pensa: ",
  "mn22:13.11": "‘Perché non raccolgo fieno, legnetti, rami, e foglie, e costruisco una zattera? Usando la zattera, e pagaiando con mani e piedi, posso raggiungere la sponda lontana in maniera sicura.’ ",
  "mn22:13.12": "E quindi fa esattamente ciò. ",
  "mn22:13.13": "E una volta attraversato pensa: ",
  "mn22:13.14": "‘Questa zattera mi è stata molto utile. ",
  "mn22:13.15": "Usando la zattera, e pagaiando con mani e piedi, ho raggiunto la sponda lontana in maniera sicura. ",
  "mn22:13.16": "Perché non la carico sulla testa o la monto sulle spalle e vado dove voglio?’ ",
  "mn22:13.17": "Cosa ne pensate, mendicanti? ",
  "mn22:13.18": "Quella persona farebbe ciò che si fa con una zattera?” ",
  "mn22:13.19": "“No, Signore.” ",
  "mn22:13.20": "“E cosa, mendicanti, dovrebbe fare quella persona con la zattera? ",
  "mn22:13.21": "Una volta attraversato deve pensare: ",
  "mn22:13.22": "‘Questa zattera mi è stata molto utile … ",
  "mn22:13.24": "Perché non la spiaggio su terra asciutta o la mando alla deriva sull’acqua e vado dove voglio?’ ",
  "mn22:13.25": "Questo è ciò che quella persona dovrebbe fare con la zattera. ",
  "mn22:13.26": "Allo stesso modo, vi ho insegnato come l'insegnamento sia simile ad una zattera: è per attraversare, non da essere trattenuto. ",
  "mn22:14.1": "Comprendendo la similitudine della zattera, abbandonerete persino l'insegnamento, figuriamoci ciò che è contro l'insegnamento. ",
  "mn22:15.1": "Mendicanti, ci sono queste sei basi per le opinioni. ",
  "mn22:15.2": "Quali sei? ",
  "mn22:15.3": "Prendete una persona ordinaria non istruita che non ha visto i nobili, e non è né abile né addestrata all'insegnamento dei nobili. Non ha visto buone persone, e non è né abile né addestrata all'insegnamento delle buone persone. ",
  "mn22:15.4": "Considerano la forma così: ‘Questo è mio, io sono questo, questo è il mio sé’. ",
  "mn22:15.5": "Considerano anche la sensazione … ",
  "mn22:15.6": "la percezione … ",
  "mn22:15.7": "la volizione … ",
  "mn22:15.8": "qualunque cosa vista, sentita, pensata, compresa, cercata, ed esplorata dalla mente così: ‘Questo è mio, io sono questo, questo è il mio sé’. ",
  "mn22:15.9": "E lo stesso per questa base per le opinioni: ",
  "mn22:15.10": "‘Il sé e il cosmo sono la stessa cosa. Dopo la morte sarò permanente, perenne, eterno, indistruttibile, e durerò per sempre.’ ",
  "mn22:15.11": "Considerano anche questo così: ‘Questo è mio, io sono questo, questo è il mio sé’. ",
  "mn22:16.1": "Ma un nobile discepolo istruito ha visto i nobili, ed è abile ed addestrato all'insegnamento dei nobili. Ha visto buone persone, ed è abile ed addestrato all'insegnamento delle buone persone. ",
  "mn22:16.2": "Considerano la forma così: ‘Questo non è mio, io non sono questo, questo non è il mio sé’. ",
  "mn22:16.3": "Considerano anche la sensazione … ",
  "mn22:16.4": "la percezione … ",
  "mn22:16.5": "la volizione … ",
  "mn22:16.6": "qualunque cosa vista, sentita, pensata, compresa, cercata, ed esplorata dalla mente così: ‘Questo non è mio, io non sono questo, questo non è il mio sé’. ",
  "mn22:16.7": "E lo stesso per questa base per le opinioni: ",
  "mn22:16.8": "‘Il sé e il cosmo sono la stessa cosa. Dopo la morte sarò permanente, perenne, eterno, indistruttibile, e durerò per sempre.’ ",
  "mn22:16.9": "Considerano anche questo così: ‘Questo non è mio, io non sono questo, questo non è il mio sé’. ",
  "mn22:17.1": "Vedendo in questo modo non sono ansiosi riguardo ciò che non esiste. ",
  "mn22:18.1": "Detto ciò, uno dei mendicanti chiese al Buddha: ",
  "mn22:18.2": "“Signore, può esserci ansia riguardo ciò che non esiste esternamente?” ",
  "mn22:18.3": "“Può esserci, mendicante,” disse il Buddha. ",
  "mn22:18.4": "“È quando qualcuno pensa: ",
  "mn22:18.5": "‘Oh era mio, ed ora non lo è più. ",
  "mn22:18.6": "Oh poteva essere mio, ed ora non lo avrò più.’ ",
  "mn22:18.7": "Si intristisce e geme e si lamenta, battendosi il petto e cadendo in confusione. ",
  "mn22:18.8": "Così è come c'è ansia riguardo ciò che non esiste esternamente.” ",
  "mn22:19.1": "“Ma può non esserci ansia riguardo ciò che non esiste esternamente?” "
}