{
  "mn22:0.1": "Discorsi Medi 22",
  "mn22:0.2": "La Similitudine del Serprente",
  "mn22:1.1": "Così ho sentito.",
  "mn22:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn22:2.1": "In quell'occasione un mendicante di nome Ariṭtha, precedentemente un cacciatore di avvoltoi, manteneva la seguente idea sbagliata:",
  "mn22:2.2": "“Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.”",
  "mn22:2.3": "Vari mendicanti sentirono ciò.",
  "mn22:3.1": "Andarono da Ariṭtha e gli dissero:",
  "mn22:3.2": "“È vero, Fratello Ariṭtha, che mantieni questa idea sbagliata:",
  "mn22:3.3": "‘Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.’?”",
  "mn22:3.4": "“Assolutamente, Fratelli. Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.”",
  "mn22:3.5": "Allora, volevo dissuadere Ariṭtha dalla sua opinione, i mendicanti lo perseguirono, pressarono, e spinsero:",
  "mn22:3.6": "“Non dire così, Ariṭtha! Non rappresentare male il Buddha, poiché rappresentare male il Buddha non è bene. E il Buddha non direbbe questo.",
  "mn22:3.7": "Il Buddha ha detto in molti modi che gli atti ostruttivi sono ostruttivi, e che ostruiscono veramente colui che li compie.",
  "mn22:3.8": "Il Buddha dice che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi.",
  "mn22:3.9": "Con la similitudine dello scheletro …",
  "mn22:3.10": "del pezzo di carne …",
  "mn22:3.11": "della torcia di paglia …",
  "mn22:3.12": "della fossa di braci ardenti …",
  "mn22:3.13": "del sogno …",
  "mn22:3.14": "dei beni in prestito …",
  "mn22:3.15": "della frutta sull'albero …",
  "mn22:3.16": "del coltello e tagliere del macellaio …",
  "mn22:3.17": "della spada pungente …",
  "mn22:3.18": "della testa di serpente, il Buddha dice che i piaceri dei sensi danno poca gratificazione e molta sofferenza ed angoscia, e sono pieni di svantaggi.",
  "mn22:3.19": "Ma anche se i mendicanti lo perseguirono, pressarono, e spinsero in questo modo, Ariṭtha manteneva ostinatamente la propria idea sbagliata e insisteva ad esprimerla.",
  "mn22:3.21": "Una volta che non riuscirono a dissuadere Arittha da tale opinione, i mendicanti andarono dal Buddha, si inchinarono, si sedettero a lato, e gli dissero ciò che era accaduto.",
  "mn22:5.1": "Allora il Buddha si rivolse ad un certo monaco:",
  "mn22:5.2": "“Per favore, monaco, in mio nome dì al mendicante Ariṭṭha, precedentemente un  cacciatore di avvolti, che",
  "mn22:5.3": "il maestro lo convoca.”",
  "mn22:5.4": "“Sì, Signore,” rispose quel monaco. Andò da Ariṭṭha e gli disse:",
  "mn22:5.5": "“Fratello Ariṭṭha, il maestro ti convoca.”",
  "mn22:5.6": "“Sì, Fratello,” rispose Ariṭṭha. Andò dal Buddha, si inchinò, e si sedette a lato. Il Buddha gli disse:",
  "mn22:5.7": "“È vero, Ariṭtha, che mantieni questa idea sbagliata:",
  "mn22:5.8": "‘Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie’?”",
  "mn22:5.9": "“Assolutamente, Signore. Per come capisco l'insegnamento del Buddha, gli atti che lui dice essere ostruzioni non sono veramente ostruzioni per colui che li compie.”"
}