{
  "mn25:0.1": "Discorsi Medi 25 ",
  "mn25:0.2": "Mangime ",
  "mn25:1.1": "Così ho sentito. ",
  "mn25:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn25:1.3": "Lì il Buddha si rivolse ai mendicanti: ",
  "mn25:1.4": "“Mendicanti!” ",
  "mn25:1.5": "“Venerabile Signore,” risposero i mendicanti. ",
  "mn25:1.6": "Il Buddha disse: ",
  "mn25:2.1": "“Mendicanti, un cacciatore non getta un’esca per cervi pensando: ",
  "mn25:2.2": "‘Che i cervi apprezzino questa esca, siano sani e in buone condizioni. Che vivano a lungo e prosperino!’ ",
  "mn25:2.3": "Un cacciatore getta l'esca per cervi pensando: ",
  "mn25:2.4": "‘Quando questi cervi si imbatteranno in questa esca, incautamente piacerà loro mangiarla. Diventeranno indulgenti, poi diventeranno negligenti, e poi saranno vulnerabili a causa di questa esca.’ ",
  "mn25:3.1": "E infatti, il primo gregge di cervi si imbatté nell’esca e incautamente la mangiò. Diventa indulgente, poi diventò negligente, e poi diventò vulnerabile per il cacciatore a causa di quell’esca. ",
  "mn25:3.2": "E così il primo gregge di cervi non riuscì a liberarsi dal potere del cacciatore. ",
  "mn25:4.1": "Allora un secondo gregge di cervi pensò ad un piano: ",
  "mn25:4.2": "‘Il primo gregge di cervi è diventato indulgente … ",
  "mn25:4.4": "e non è riuscito a liberarsi dal potere del cacciatore. ",
  "mn25:4.5": "Perché non evitiamo del tutto di mangiare l’esca? Evitando cibo pericoloso, possiamo addentrarci in profondità in una regione di natura selvaggia e vivere lì.’ ",
  "mn25:4.6": "E fecero proprio così. ",
  "mn25:4.7": "Ma una volta arrivato l'ultimo mese dell’estate, l’erba e l’acqua si esaurì. I loro corpi divennero troppo magri, ",
  "mn25:4.8": "e perderono la loro forza ed energia. ",
  "mn25:4.9": "Quindi tornarono nello stesso posto dove il cacciatore aveva gettato l’esca. ",
  "mn25:4.10": "Imbattendosi nell’esca, incautamente la mangiarono … ",
  "mn25:4.12": "E così il secondo gregge di cervi non riuscì a liberarsi dal potere del cacciatore. ",
  "mn25:5.1": "Allora un terzo gregge di cervi pensò ad un piano: ",
  "mn25:5.2": "‘Il primo … ",
  "mn25:5.4": "e il secondo gregge di cervi … ",
  "mn25:5.14": "non sono riusciti a liberarsi dal potere del cacciatore. ",
  "mn25:5.15": "Perché non facciamo una tana vicino al posto dove il cacciatore ha gettato l’esca? ",
  "mn25:5.16": "Facendo così possiamo imbatterci in essa e mangiarla senza essere incauti. Non diventeremo indulgenti, quindi non diventeremo negligenti, e quindi non saremo vulnerabili per il cacciatore a causa di quell’esca.’ ",
  "mn25:5.17": "E fecero proprio così. ",
  "mn25:5.19": "Allora il cacciatore e i suoi compagni pensarono: ",
  "mn25:5.20": "‘Wow, questo terzo gregge di cervi è davvero subdolo e furbo, devono essere un qualche tipo di spirit innaturali con poteri psichici! ",
  "mn25:5.21": "Poiché mangiano l’esca che abbiamo gettato senza che noi ci rendiamo conto di come vengono e vanno. ",
  "mn25:5.22": "Perché non circondiamo l’esca da tutti i lati picchettando delle reti alte? Così magari potremo vedere la tana, dove vanno a nascondersi.’ ",
  "mn25:5.23": "E fecero proprio così. ",
  "mn25:5.24": "E videro dove il terzo gregge di cervi aveva fatto la tana, dove andavano a nascondersi. ",
  "mn25:5.25": "E così il terzo gregge di cervi non riuscì a liberarsi dal potere del cacciatore. ",
  "mn25:6.1": "Allora un quarto gregge di cervi pensò ad un piano: ",
  "mn25:6.2": "‘Il primo … ",
  "mn25:6.4": "il secondo … ",
  "mn25:6.10": "e il terzo gregge di cervi … ",
  "mn25:6.27": "non sono riusciti a liberarsi dal potere del cacciatore. ",
  "mn25:6.28": "Perché non facciamo una tana dove il cacciatore e i suoi compagni non possono andare? Facendo così possiamo imbatterci nell’esca e mangiarla senza essere incauti, e così non saremo vulnerabili per il cacciatore a causa di quell’esca.’ ",
  "mn25:6.29": "E fecero proprio così. ",
  "mn25:6.31": "Allora il cacciatore e i suoi compagni pensano: ",
  "mn25:6.32": "‘Wow, questo quarto gregge di cervi è davvero subdolo e furbo, devono essere un qualche tipo di spirit innaturali con poteri psichici! ",
  "mn25:6.33": "Poiché mangiano l’esca che abbiamo gettato senza che noi ci rendiamo conto di come vengono e vanno. ",
  "mn25:6.34": "Perché non circondiamo l’esca da tutti i lati picchettando delle reti alte? Così magari potremo vedere la tana, dove vanno a nascondersi.’ ",
  "mn25:6.35": "E fecero proprio così. ",
  "mn25:6.36": "Ma non riuscirono a vedere dove il quarto gregge di cervi aveva fatto la tana, dove andavano a nascondersi. ",
  "mn25:6.37": "Allora il cacciatore e i suoi compagni pensarono: ",
  "mn25:6.38": "‘Se disturbiamo questo quarto gregge di cervi, ne disturberanno altri, che a loro volta ne disturberanno altri ancora. ",
  "mn25:6.39": "Così tutti i cervi saranno liberi da quest’esca che abbiamo gettato. ",
  "mn25:6.40": "Perché non teniamo semplicemente d’occhio quel quarto gregge?’ ",
  "mn25:6.41": "E fecero proprio così. ",
  "mn25:6.42": "E così il quarto gregge di cervi riuscì a liberarsi dal potere del cacciatore. ",
  "mn25:7.1": "Ho inventato queste similitudine per illustrare un punto. ",
  "mn25:7.2": "E questo è ciò che significa. ",
  "mn25:7.3": "’Esca’ sta per i cinque tipi di stimolazione dei sensi. ",
  "mn25:7.4": "‘Cacciatore’ sta per Māra il Malvagio. ",
  "mn25:7.5": "‘Compagni del cacciatore’ sta per la schiera di Māra. ",
  "mn25:7.6": "‘Cervo’ sta per gli asceti e i bramini. ",
  "mn25:8.1": "Ora, il primo gruppo di asceti e bramini si imbatté nell’esca e nelle delizie materiali del mondo gettate da Māra e le mangiarono incautamente. ",
  "mn25:8.2": "Diventarono indulgenti, poi diventarono negligenti, e poi erani vulnerabili per Māra a causa di quell’esca e delle delizie materiali del mondo. ",
  "mn25:8.3": "E così il primo gruppo di asceti e bramini non riuscì a liberarsi dal potere del cacciatore. ",
  "mn25:8.4": "Questo primo gruppo di asceti e bramini è proprio come il primo gregge di cervi, dico io. ",
  "mn25:9.1": "Allora un secondo gruppo di asceti e bramini di cervi pensò ad un piano: ",
  "mn25:9.2": "‘Il primo gruppo di asceti e bramini di cervi è diventato indulgente … ",
  "mn25:9.4": "e non è riuscito a liberarsi dal potere di Māra. ",
  "mn25:9.5": "Perché non evitiamo del tutto di mangiare l’esca e le delizie materiali del mondo? Evitando cibo pericoloso, possiamo addentrarci in profondità in una regione di natura selvaggia e vivere lì.’ ",
  "mn25:9.7": "E fanno proprio così. ",
  "mn25:9.8": "Mangiavano erbe, miglio, riso selvatico, riso povero, lattuga d'acqua, crusca di riso, la schiuma del riso bollito, farina di sesamo, fieno, o sterco di mucca. Sopravvivevano con radici e frutti di foresta, o mangiando frutta caduta. ",
  "mn25:9.9": "Ma una volta arrivato l'ultimo mese dell’estate, l’erba e l’acqua si esaurì. I loro corpi divennero troppo magri, ",
  "mn25:9.10": "e perderono la loro forza ed energia. ",
  "mn25:9.11": "A causa di ciò, persero la propria libertà mentale, ",
  "mn25:9.12": "quindi tornarono nello stesso posto dove il Māra aveva gettato l’esca e le delizie materiali del mondo. ",
  "mn25:9.13": "Imbattendosi nell’esca, incautamente la mangiarono … ",
  "mn25:9.15": "E così il secondo gruppo di asceti e bramini non riuscì a liberarsi dal potere di Māra. ",
  "mn25:9.16": "Questo secondo gruppo di asceti e bramini è proprio come il secondo gregge di cervi, dico io. ",
  "mn25:10.1": "Allora un terzo gruppo di asceti e bramini di cervi pensò ad un piano: ",
  "mn25:10.2": "‘Il primo … ",
  "mn25:10.4": "E il secondo gruppo di asceti e bramini … ",
  "mn25:10.15": "non riuscirono a liberarsi dal potere di Māra. ",
  "mn25:10.16": "Perché non facciamo una tana dove Māra ha gettato l’esca e quelle delizie materiali del mondo? Facendo così possiamo imbatterci in esse e mangiarle senza essere incauti. Non diventeremo indulgenti, quindi non diventeremo negligenti, e quindi non saremo vulnerabili per Māra a causa di quell’esca e di quelle delizie materiali del mondo.’ ",
  "mn25:10.17": "E fecero proprio così. ",
  "mn25:10.20": "Ma comunque, avevano opinioni come queste: ",
  "mn25:10.21": "‘Il cosmo è eterno’ o ‘Il cosmo non è eterno’; ",
  "mn25:10.22": "‘Il cosmo è limitato’ o ‘Il cosmo è illimitato’; ",
  "mn25:10.23": "‘L’anima e il corpo sono una cosa sola’ o \n‘L’anima e il corpo sono cose diverse’; ",
  "mn25:10.24": "o che dopo la morte, un Realizzato esiste, o non esiste, o sia esiste che non esiste, o né esiste né non esiste. ",
  "mn25:10.25": "E così il terzo gruppo di asceti e bramini non riuscì a liberarsi dal potere di Māra. ",
  "mn25:10.26": "Questo terzo gruppo di asceti e bramini è proprio come il terzo gregge di cervi, dico io. ",
  "mn25:11.1": "Allora un quarto gruppo di asceti e bramini di cervi pensò ad un piano: ",
  "mn25:11.2": "‘Il primo … ",
  "mn25:11.4": "il secondo … ",
  "mn25:11.10": "E il terzo gruppo di asceti e bramini … ",
  "mn25:11.26": "e non riuscirono a liberarsi dal potere di Māra. ",
  "mn25:11.27": "Perché non facciamo una tana dove Māra e la sua schiera non possono andare? ",
  "mn25:11.28": "Facendo così possiamo imbatterci in esse e mangiarle senza essere incauti. Non diventeremo indulgenti, quindi non diventeremo negligenti, e quindi non saremo vulnerabili per Māra a causa di quell’esca e di quelle delizie materiali del mondo.’ ",
  "mn25:11.29": "E fecero proprio così. ",
  "mn25:11.31": "E così il quarto gruppo di asceti e bramini riuscì a liberarsi dal potere di Māra. ",
  "mn25:11.32": "Questo quarto gruppo di asceti e bramini è proprio come il quarto gregge di cervi, dico io. ",
  "mn25:12.1": "E dov’è che Māra e la sua schiera non possono andare? ",
  "mn25:12.2": "È quando un mendicante, abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e gioia nate dall'isolamento, con inclinazione e sostentazione mentali. ",
  "mn25:12.3": "Questo si chiama un mendicante che ha accecato il diavolo, gli ha chiuso gli occhi senza lasciare traccia, ed è andato dove il Malvagio non può vedere. ",
  "mn25:13.1": "Inoltre, con il placarsi dell'inclinazione e sostentazione mentali, un mendicante entra e rimane nel secondo stadio di meditazione, con estasi e gioia nate dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentazione mentali. ",
  "mn25:13.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:14.1": "Inoltre, con lo svanire dell'estasi, un mendicante entra e rimane nel terzo stadio di meditazione, dove medita con equanimità, presente e consapevole, facendo esperienza della gioia di cui i nobili dichiarano, ‘Equanime e presente, egli medita nella gioia.’ ",
  "mn25:14.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:15.1": "Inoltre, abbandonando gioia e dolore, e mettendo fine a felicità e tristezza precedenti, un mendicante entra e rimane nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale. ",
  "mn25:15.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:16.1": "Inoltre, un mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "mn25:16.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:17.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "mn25:17.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:18.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "mn25:18.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:19.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione del nulla, entra e rimane nella dimensione della né percezione né non-percezione. ",
  "mn25:19.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn25:20.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione della né percezione né non-percezione, entra e rimane nella cessazione della percezione e sensazione. E, vedendo con saggezza, i suoi contaminanti vengono eliminati. ",
  "mn25:20.2": "Questo si chiama un mendicante che ha accecato il diavolo, gli ha chiuso gli occhi senza lasciare traccia, ed è andato dove il Malvagio non può vedere. E ha superato l’attaccamento al mondo.” ",
  "mn25:20.3": "Questo è ciò che il Buddha disse. ",
  "mn25:20.4": "Soddisfatti, i mendicanti furono contenti di ciò che il Buddha disse. "
}