{
  "mn26:0.1": "Discorsi Medi 28",
  "mn26:0.2": "La Nobile Ricerca",
  "mn26:1.1": "Così ho sentito.",
  "mn26:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn26:2.1": "Poi il Buddha al mattino si vestì e, prendendo la propria ciotola e tunica, entrò a Sāvatthī per l'elemosina.",
  "mn26:2.2": "Poi vari mendicanti andarono dal Venerabile Ānanda e gli dissero,",
  "mn26:2.3": "“Reverendo, è molto tempo che non sentiamo un sermone del Buddha.",
  "mn26:2.4": "Sarebbe bello avere occasione di sentire un sermone del Buddha.”",
  "mn26:2.5": "“Beh allora, reverendi, andate all'eremo del bramino Rammaka.",
  "mn26:2.6": "Magari avrete occasione di sentire un sermone del Buddha.”",
  "mn26:2.7": "\"Sì, reverendo,\" risposero i mendicanti.",
  "mn26:3.1": "Poi, dopo il pasto, al ritorno da giro per l'elemosina, il Buddha si rivolse ad Ānanda,",
  "mn26:3.2": "“Vieni, Ānanda, andiamo al Monastero Orientale, la dimora della madre di Migāra per la meditazione quotidiana.”",
  "mn26:3.3": "“Sì, Signore,” rispose Ānanda.",
  "mn26:3.4": "Quindi il Buddha andò al Monastero Orientale con Ānanda.",
  "mn26:3.5": "Nel tardo pomeriggio, il Buddha uscì da ritiro e si rivolse ad Ānanda,",
  "mn26:3.6": "“Vieni, Ānanda, andiamo al cancello orientale a fare il bagno.”",
  "mn26:3.7": "“Sì, Signore,” rispose Ānanda.",
  "mn26:3.8": "Quindi il Buddha andò al cancello orientale con Ānanda a fare il bagno.",
  "mn26:3.9": "Una volta fatto il bagno uscì dall'acqua e si asciugò con una tunica.",
  "mn26:3.10": "Poi Ānanda disse al Buddha,",
  "mn26:3.11": "“Signore, l'eremo del bramino Rammaka è qui vicino.",
  "mn26:3.12": "È così bello,",
  "mn26:3.13": "così gradevole.",
  "mn26:3.14": "Per favore lo visiti per compassione.”",
  "mn26:3.15": "Il Buddha acconsentì in silenzio.",
  "mn26:4.1": "Così andò all'eremo del bramino Rammaka.",
  "mn26:4.2": "In quell'occasione vari mendicanti erano seduti insieme nell'eremo a parlare dell'insegnamento.",
  "mn26:4.3": "Il Buddha rimase fuori alla porta aspettando che la conversazione finisse.",
  "mn26:4.4": "Quando capì che la conversazione era finita si schiarì la gola e bussò.",
  "mn26:4.5": "I mendicanti aprirono la porta al Buddha,",
  "mn26:4.6": "e lui entrò nell'eremo, dove si sedette sul posto preparato",
  "mn26:4.7": "e si rivolse ai mendicanti,",
  "mn26:4.8": "“Mendicanti, di cosa stavate parlando mentre eravate seduti proprio ora? Quale conversazione è stata interrotta?”",
  "mn26:4.9": "“Signore, la conversazione interrotta sull'insegnamento riguardava il Buddha stesso quando il Buddha arrivò.”",
  "mn26:4.10": "“Bene, mendicanti",
  "mn26:4.11": "È giusto che ragazzi come voi, che hanno abbandonato la vita laica per quella ascetica, si siedano insieme a parlare dell'insegnamento.",
  "mn26:4.12": "Quando vi sedete insieme dovete fare una di due cose:",
  "mn26:4.13": "parlare dell'insegnamento o mantenere silenzio nobile.",
  "mn26:5.1": "Mendicanti, ci sono queste due ricerche:",
  "mn26:5.2": "la ricerca nobile e la ricerca ignobile.",
  "mn26:5.3": "E cos'è la ricerca ignobile?",
  "mn26:5.4": "È quando qualcuno che è lui stesso soggetto alla rinascita, cerca ciò che è anch'esso soggetto alla rinascita. Lui stesso soggetto alla vecchiaia, malattia, morte, tristezza, e corruzione, cerca ciò che è anch'esso soggetto a queste cose.",
  "mn26:6.1": "E cosa si può dire sia soggetto alla rinascita?",
  "mn26:6.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla rinascita.",
  "mn26:6.3": "Questi attaccamenti sono soggetti alla rinascita.",
  "mn26:6.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla rinascita, cerca ciò che è anch'esso soggetto alla rinascita.",
  "mn26:7.1": "E cosa si può dire sia soggetto alla vecchiaia?",
  "mn26:7.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla vecchiaia.",
  "mn26:7.3": "Questi attaccamenti sono soggetti alla vecchiaia.",
  "mn26:7.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla vecchiaia, cerca ciò che è anch'esso soggetto alla vecchiaia.",
  "mn26:8.1": "E cosa si può dire sia soggetto alla malattia?",
  "mn26:8.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla vecchiaia.",
  "mn26:8.3": "Questi attaccamenti sono soggetti alla malattia.",
  "mn26:8.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla malattia, cerca ciò che è anch'esso soggetto alla malattia.",
  "mn26:9.1": "E cosa si può dire sia soggetto alla morte?",
  "mn26:9.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla morte.",
  "mn26:9.3": "Questi attaccamenti sono soggetti alla morte.",
  "mn26:9.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla morte, cerca ciò che è anch'esso soggetto alla morte.",
  "mn26:10.1": "E cosa si può dire sia soggetto alla tristezza?",
  "mn26:10.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla tristezza.",
  "mn26:10.3": "Questi attaccamenti sono soggetti alla tristezza.",
  "mn26:10.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla tristezza, cerca ciò che è anch'esso soggetto alla tristezza.",
  "mn26:11.1": "E cosa si può dire sia soggetto alla corruzione?",
  "mn26:11.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla corruzione.",
  "mn26:11.3": "Questi attaccamenti sono soggetti alla corruzione.",
  "mn26:11.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla corruzione, cerca ciò che è anch'esso soggetto alla corruzione.",
  "mn26:11.5": "Questa è la ricerca ignobile.",
  "mn26:12.1": "E cos'è la ricerca nobile?",
  "mn26:12.2": "È quando qualcuno soggetto alla rinascita, comprendendo gli svantaggi dell'essere soggetto alla rinascita, cerca il santuario supremo senza rinascita, l'estinzione. Soggetto alla vecchiaia, alla malattia, alla morte, alla tristezza, e alla corruzione, comprendendo gli svantaggi di queste cose, cerca il santuario supremo senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione.",
  "mn26:12.3": "Questa è la ricerca nobile.",
  "mn26:13.1": "Mendicanti, prima del mio risveglio—quando ero ancora alla ricerca del risveglio—anche io, essendo soggetto alla rinascita, cercavo ciò che è anch'esso soggetto alla rinascita. Essendo soggetto alla vecchiaia, malattia, morte, tristezza, e corruzione, cercavo ciò che è anch'esso soggetto a queste cose.",
  "mn26:13.2": "Poi ho pensato:",
  "mn26:13.3": "‘Ma perché io, che sono soggetto alla rinascita, vecchiaia, malattia, tristezza, morte, e corruzione, cerco queste cose che sono della stessa natura?",
  "mn26:13.4": "Perché non cerco il santuario supremo senza rinascita, senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione?’",
  "mn26:14.1": "Qualche tempo dopo, quando avevo ancora i capelli neri, benedetto dalla gioventù, nel fiore della vita—sebbene mia madre e mio padre non volessero, piangendo con facce piene di lacrime—mi sono tagliato capelli e barba, ho indossato la tunica ocra, e ho lasciato la vita laica per quella ascetica.",
  "mn26:15.1": "Una volta presi i voti sono partito alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Sono andato da Āḷāra Kālāma e gli ho detto,",
  "mn26:15.2": "‘Reverendo Kālāma, desidero condurre la vita spirituale secondo questo insegnamento e addestramento.’",
  "mn26:15.3": "Āḷāra Kālāma rispose,",
  "mn26:15.4": "‘Rimani, venerabile.",
  "mn26:15.5": "Questo insegnamento è tale che le persone ragionevoli possano presto realizzare la tradizione con la propria conoscenza diretta e vivere avendolo raggiunto.’",
  "mn26:15.6": "Allora ho memorizzato subito quell'insegnamento.",
  "mn26:15.7": "Per quanto riguarda la memorizzazione e recita orale, parlavo con conoscenza e con l'autorità degli anziani. Dicevo di conoscere e vedere, e così facevano gli altri.",
  "mn26:15.8": "Poi ho pensato,",
  "mn26:15.9": "‘Non è solo per fede che Āḷāra Kālāma dichiara: “Ho realizzato questo insegnamento con la mia conoscenza diretta, e vivo avendolo raggiunto.”",
  "mn26:15.10": "Sicuramente medita conoscendo e vedendo questo insegnamento.’",
  "mn26:15.11": "Quindi sono andato da Āḷāra Kālāma e gli ho detto,",
  "mn26:15.12": "‘Reverendo Kālāma, fino a che punto dici di aver realizzato questo insegnamento con la tua diretta conoscenza?’",
  "mn26:15.13": "In risposta lui dichiarò la dimensione del nulla.",
  "mn26:15.14": "Poi ho pensato,",
  "mn26:15.15": "‘Non è solo Āḷāra Kālāma che ha fede,",
  "mn26:15.16": "energia,",
  "mn26:15.17": "presenza mentale,",
  "mn26:15.18": "raccoglimento mentale,",
  "mn26:15.19": "e saggezza; anche io ho queste cose.",
  "mn26:15.20": "Perché non mi sforzo a realizzare lo stesso insegnamento che Āḷāra Kālāma dice di aver realizzato con la propria conoscenza diretta?’",
  "mn26:15.21": "Presto ho realizzato quell'insegnamento con la mia conoscenza diretta, e ho vissuto avendolo raggiunto.",
  "mn26:15.22": "Quindi sono andato da Āḷāra Kālāma e gli ho detto,",
  "mn26:15.23": "‘Reverendo Kālāma, tu hai realizzato questo insegnamento con la tua conoscenza diretta fino a questo punto, e dichiari di averlo raggiunto?’",
  "mn26:15.24": "‘Sì, reverendo.’",
  "mn26:15.25": "‘Anche io, reverendo, ho realizzato questo insegnamento fino a questo punto, e vivo avendolo realizzato.’",
  "mn26:15.26": "‘Siamo fortunati, reverendo, molto fortunati",
  "mn26:15.27": "di avere un venerabile come te come compagno spirituale!",
  "mn26:15.28": "Quindi l'insegnamento che io ho realizzato con la mia conoscenza diretta, e che dichiaro di aver raggiunto, anche tu hai realizzato con la tua conoscenza diretta, e vivi avendolo realizzato.",
  "mn26:15.29": "L'insegnamento che tu hai realizzato con la tua esperienza diretta, e vivi avendo realizzato, anche io ho realizzato con la mia esperienza diretta, e dichiaro di averlo realizzato.",
  "mn26:15.30": "Quindi l'insegnamento che io conosco, lo conosci anche tu, e l'insegnamento che tu conosci, lo conosco anche io.",
  "mn26:15.31": "Io sono come te e tu sei come me.",
  "mn26:15.32": "Vieni, reverendo! Guidiamo questa comunità insieme.’",
  "mn26:15.33": "E così il il mio maestro Āḷāra Kālāma mise me, il suo studente, al suo stesso posto, e mi onorava con lodi elevate.",
  "mn26:15.34": "Poi ho pensato,",
  "mn26:15.35": "‘Questo insegnamento non porta alla disillusione, allo svanire della passione, alla cessazione, alla pace, alla realizzazione, al risveglio, e all'estinzione. Porta solamente alla rinascita nella dimensione del nulla.’",
  "mn26:15.36": "Realizzando che quell'insegnamento era inadeguato, me ne sono andato deluso.",
  "mn26:16.1": "Sono partito alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Sono andato da Uddaka, il figlio di Rāma, e gli ho detto,",
  "mn26:16.2": "‘Reverendo, desidero condurre la vita spirituale secondo questo insegnamento e addestramento.’",
  "mn26:16.3": "Uddaka rispose,",
  "mn26:16.4": "‘Rimani, venerabile.",
  "mn26:16.5": "Questo insegnamento è tale che le persone ragionevoli possano presto realizzare la tradizione con la propria conoscenza diretta e vivere avendolo raggiunto.’",
  "mn26:16.6": "Allora ho memorizzato subito quell'insegnamento.",
  "mn26:16.7": "Per quanto riguarda la memorizzazione e recita orale, parlavo con conoscenza e con l'autorità degli anziani. Dicevo di conoscere e vedere, e così facevano gli altri.",
  "mn26:16.8": "Poi ho pensato,",
  "mn26:16.9": "‘Non è solo per fede che Rāma ha dichiarato: “Ho realizzato questo insegnamento con la mia conoscenza diretta, e vivo avendolo raggiunto.”",
  "mn26:16.10": "Sicuramente medita conoscendo e vedendo questo insegnamento.’",
  "mn26:16.11": "Quindi sono andato da Uddaka, figlio di Rāma, e gli ho detto,",
  "mn26:16.12": "‘Reverendo, fino a che punto Rāma diceva di aver realizzato questo insegnamento con la propria esperienza diretta?’",
  "mn26:16.13": "In risposta lui dichiarò la dimensione della né percezione né non-percezione.",
  "mn26:16.14": "Poi ho pensato,",
  "mn26:16.15": "‘Non è solo Rāma che aveva fede,",
  "mn26:16.16": "energia,",
  "mn26:16.17": "presenza mentale,",
  "mn26:16.18": "raccoglimento mentale,",
  "mn26:16.19": "e saggezza; anche io ho queste cose.",
  "mn26:16.20": "Perché non mi sforzo a realizzare lo stesso insegnamento che Rāma diceva di aver realizzato con la propria conoscenza diretta?’",
  "mn26:16.21": "Presto ho realizzato quell'insegnamento con la mia conoscenza diretta, e ho vissuto avendolo raggiunto.",
  "mn26:16.22": "Quindi sono andato da Uddaka, figlio di Rāma, e gli ho detto,",
  "mn26:16.23": "‘Reverendo, Rāma aveva realizzato questo insegnamento con la propria conoscenza diretta fino a questo punto, e dichiarò di averlo raggiunto?’",
  "mn26:16.24": "‘Sì, reverendo.’",
  "mn26:16.25": "‘Anche io, reverendo, ho realizzato questo insegnamento fino a questo punto, e vivo avendolo realizzato.’",
  "mn26:16.26": "‘Siamo fortunati, reverendo, molto fortunati",
  "mn26:16.27": "di avere un venerabile come te come compagno spirituale!",
  "mn26:16.28": "Quindi l'insegnamento che Rāma aveva realizzato con la propria conoscenza diretta, e che dichiarò di aver raggiunto, anche tu hai realizzato con la tua conoscenza diretta, e vivi avendolo realizzato.",
  "mn26:16.29": "L'insegnamento che tu hai realizzato con la tua conoscenza diretta, e vivi avendo realizzato, anche Rāma aveva realizzato con la propria conoscenza diretta, e dichiarò di averlo realizzato.",
  "mn26:16.30": "Quindi l'insegnamento che Rāma conosceva direttamente, lo conosci direttamente anche tu, e l'insegnamento che tu conosci direttamente, lo conosceva direttamente anche Rāma.",
  "mn26:16.31": "Rāma era come te e tu sei come Rāma.",
  "mn26:16.32": "Vieni, reverendo! Guida questa comunità.’",
  "mn26:16.33": "E così il il mio compagno spirituale Uddaka, figlio di Rāma, mise me nella posizione di maestro, e mi onorava con lodi elevate.",
  "mn26:16.34": "Poi ho pensato,",
  "mn26:16.35": "‘Questo insegnamento non porta alla disillusione, allo svanire della passione, alla cessazione, alla pace, alla realizzazione, al risveglio, e all'estinzione. Porta solamente alla rinascita nella dimensione della né percezione né non-percezione.’",
  "mn26:16.36": "Realizzando che quell'insegnamento era inadeguato, me ne sono andato deluso.",
  "mn26:17.1": "Sono partito alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Viaggiando passo dopo passo nelle terre di Maghada, sono arrivato a Senanigama vicino ad Uruvelā.",
  "mn26:17.2": "Lì ho visto un bel parco, un boschetto gradevole, con un fiume pulito ed invitante che scorreva, con sponde morbide. E vicino c'era un villaggio per l'elemosina.",
  "mn26:17.3": "Quindi ho pensato,",
  "mn26:17.4": "Questo parco è davvero bello, un boschetto gradevole, con un fiume pulito ed invitante che scorreva, con sponde morbide. E vicino c'è un villaggio per l'elemosina.",
  "mn26:17.5": "Questo può bastare per un ragazzo che vuole lavorare su sé stesso.’",
  "mn26:17.6": "Quindi mi sono seduto lì, pensando,",
  "mn26:17.7": "‘Questo può bastare per lavorare.’",
  "mn26:18.1": "E quindi, essendo io soggetto alla rinascita, comprendendo gli svantaggi dell'essere soggetto alla rinascita, ho cercato il supremo santuario senza rinascita, l'estinzione—e l'ho trovato. Essendo io soggetto alla vecchiaia, alla malattia, alla morte, alla tristezza, e alla corruzione, comprendendo gli svantaggi di queste cose, ho cercato il santuario supremo senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione—e l'ho trovato.",
  "mn26:18.2": "Conoscenza e visione sorsero in me:",
  "mn26:18.3": "‘La mia libertà è indistruttibile; questa è stata la mia ultima rinascita; ora non ci saranno più vite future.’",
  "mn26:19.1": "Poi ho pensato,",
  "mn26:19.2": "‘Questo insegnamento che ho scoperto è profondo, difficile da vedere, difficile da capire, pacifico, sublime, fuori dalla portata della logica, raffinato, comprensibile agli astuti.",
  "mn26:19.3": "Ma alla gente piacciono gli attaccamenti, li ama e li apprezza.",
  "mn26:19.4": "È difficile per loro vedere questo; cioè, la condizionalità specifica, l'originazione dipendente."
}