{
  "mn26:0.1": "Discorsi Medi 28 ",
  "mn26:0.2": "La Nobile Ricerca ",
  "mn26:1.1": "Così ho sentito. ",
  "mn26:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn26:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Sāvatthī per l'elemosina. ",
  "mn26:2.2": "Poi vari mendicanti andarono dal Venerabile Ānanda e gli dissero, ",
  "mn26:2.3": "“Fratello, è molto tempo che non sentiamo un sermone del Buddha. ",
  "mn26:2.4": "Sarebbe bello avere occasione di sentire un sermone del Buddha.” ",
  "mn26:2.5": "“Beh allora, reverendi, andate all'eremo del bramino Rammaka. ",
  "mn26:2.6": "Magari avrete occasione di sentire un sermone del Buddha.” ",
  "mn26:2.7": "\"Sì, Fratello,\" risposero i mendicanti. ",
  "mn26:3.1": "Poi, dopo il pasto, al ritorno da giro per l'elemosina, il Buddha si rivolse ad Ānanda, ",
  "mn26:3.2": "“Vieni, Ānanda, andiamo al Monastero Orientale, la dimora della madre di Migāra per la meditazione quotidiana.” ",
  "mn26:3.3": "“Sì, Signore,” rispose Ānanda. ",
  "mn26:3.4": "Quindi il Buddha andò al Monastero Orientale con Ānanda. ",
  "mn26:3.5": "Nel tardo pomeriggio, il Buddha uscì da ritiro e si rivolse ad Ānanda, ",
  "mn26:3.6": "“Vieni, Ānanda, andiamo al cancello orientale a fare il bagno.” ",
  "mn26:3.7": "“Sì, Signore,” rispose Ānanda. ",
  "mn26:3.8": "Quindi il Buddha andò al cancello orientale con Ānanda a fare il bagno. ",
  "mn26:3.9": "Una volta fatto il bagno uscì dall'acqua e si asciugò con una tunica. ",
  "mn26:3.10": "Poi Ānanda disse al Buddha, ",
  "mn26:3.11": "“Signore, l'eremo del bramino Rammaka è qui vicino. ",
  "mn26:3.12": "È così bello, ",
  "mn26:3.13": "così gradevole. ",
  "mn26:3.14": "Per favore lo visiti per compassione.” ",
  "mn26:3.15": "Il Buddha acconsentì in silenzio. ",
  "mn26:4.1": "Così andò all'eremo del bramino Rammaka. ",
  "mn26:4.2": "In quell'occasione vari mendicanti erano seduti insieme nell'eremo a parlare dell'insegnamento. ",
  "mn26:4.3": "Il Buddha rimase fuori alla porta aspettando che la conversazione finisse. ",
  "mn26:4.4": "Quando capì che la conversazione era finita si schiarì la gola e bussò. ",
  "mn26:4.5": "I mendicanti aprirono la porta al Buddha, ",
  "mn26:4.6": "e lui entrò nell'eremo, dove si sedette sul posto preparato ",
  "mn26:4.7": "e si rivolse ai mendicanti: ",
  "mn26:4.8": "“Mendicanti, di cosa stavate parlando mentre eravate seduti proprio ora? Quale conversazione è stata interrotta?” ",
  "mn26:4.9": "“Signore, la conversazione interrotta sull'insegnamento riguardava il Buddha stesso quando il Buddha arrivò.” ",
  "mn26:4.10": "“Bene, mendicanti ",
  "mn26:4.11": "È giusto che ragazzi come voi, che hanno abbandonato la vita laica per quella ascetica, si siedano insieme a parlare dell'insegnamento. ",
  "mn26:4.12": "Quando vi sedete insieme dovete fare una di due cose: ",
  "mn26:4.13": "parlare dell'insegnamento o mantenere silenzio nobile. ",
  "mn26:5.1": "Mendicanti, ci sono queste due ricerche: ",
  "mn26:5.2": "la ricerca nobile e la ricerca ignobile. ",
  "mn26:5.3": "E cos'è la ricerca ignobile? ",
  "mn26:5.4": "È quando qualcuno che è lui stesso soggetto alla nascita, cerca ciò che è anch'esso soggetto alla nascita. Lui stesso soggetto alla vecchiaia, malattia, morte, tristezza, e corruzione, cerca ciò che è anch'esso soggetto a queste cose. ",
  "mn26:6.1": "E cosa si può dire sia soggetto alla nascita? ",
  "mn26:6.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla nascita. ",
  "mn26:6.3": "Questi attaccamenti sono soggetti alla nascita. ",
  "mn26:6.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla nascita, cerca ciò che è anch'esso soggetto alla nascita. ",
  "mn26:7.1": "E cosa si può dire sia soggetto alla vecchiaia? ",
  "mn26:7.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla vecchiaia. ",
  "mn26:7.3": "Questi attaccamenti sono soggetti alla vecchiaia. ",
  "mn26:7.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla vecchiaia, cerca ciò che è anch'esso soggetto alla vecchiaia. ",
  "mn26:8.1": "E cosa si può dire sia soggetto alla malattia? ",
  "mn26:8.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla vecchiaia. ",
  "mn26:8.3": "Questi attaccamenti sono soggetti alla malattia. ",
  "mn26:8.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla malattia, cerca ciò che è anch'esso soggetto alla malattia. ",
  "mn26:9.1": "E cosa si può dire sia soggetto alla morte? ",
  "mn26:9.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla morte. ",
  "mn26:9.3": "Questi attaccamenti sono soggetti alla morte. ",
  "mn26:9.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla morte, cerca ciò che è anch'esso soggetto alla morte. ",
  "mn26:10.1": "E cosa si può dire sia soggetto alla tristezza? ",
  "mn26:10.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla tristezza. ",
  "mn26:10.3": "Questi attaccamenti sono soggetti alla tristezza. ",
  "mn26:10.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla tristezza, cerca ciò che è anch'esso soggetto alla tristezza. ",
  "mn26:11.1": "E cosa si può dire sia soggetto alla corruzione? ",
  "mn26:11.2": "Coniugi e figli, servi maschi e femmine, capre e pecore, polli e maiali, ed elefanti e bestiame sono soggetti alla corruzione. ",
  "mn26:11.3": "Questi attaccamenti sono soggetti alla corruzione. ",
  "mn26:11.4": "Uno che è legato, infatuato, ed attaccato a queste cose, lui stesso soggetto alla corruzione, cerca ciò che è anch'esso soggetto alla corruzione. ",
  "mn26:11.5": "Questa è la ricerca ignobile. ",
  "mn26:12.1": "E cos'è la ricerca nobile? ",
  "mn26:12.2": "È quando qualcuno soggetto alla nascita, comprendendo gli svantaggi dell'essere soggetto alla nascita, cerca il santuario supremo senza nascita, l'estinzione. Soggetto alla vecchiaia, alla malattia, alla morte, alla tristezza, e alla corruzione, comprendendo gli svantaggi di queste cose, cerca il santuario supremo senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione. ",
  "mn26:12.3": "Questa è la ricerca nobile. ",
  "mn26:13.1": "Mendicanti, prima del mio risveglio—quando ero ancora alla ricerca del risveglio—anche io, essendo soggetto alla nascita, cercavo ciò che è anch'esso soggetto alla nascita. Essendo soggetto alla vecchiaia, malattia, morte, tristezza, e corruzione, cercavo ciò che è anch'esso soggetto a queste cose. ",
  "mn26:13.2": "Poi ho pensato: ",
  "mn26:13.3": "‘Ma perché io, che sono soggetto alla nascita, vecchiaia, malattia, tristezza, morte, e corruzione, cerco queste cose che sono della stessa natura? ",
  "mn26:13.4": "Perché non cerco il santuario supremo senza nascita, senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione?’ ",
  "mn26:14.1": "Qualche tempo dopo, quando avevo ancora i capelli neri, benedetto dalla gioventù, nel fiore della vita—sebbene mia madre e mio padre non volessero, piangendo con facce piene di lacrime—mi sono tagliato capelli e barba, ho indossato la tunica ocra, e ho lasciato la vita laica per quella ascetica. ",
  "mn26:15.1": "Una volta presi i voti sono partito alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Sono andato da Āḷāra Kālāma e gli ho detto, ",
  "mn26:15.2": "‘Fratello Kālāma, desidero condurre la vita spirituale secondo questo insegnamento e addestramento.’ ",
  "mn26:15.3": "Āḷāra Kālāma rispose, ",
  "mn26:15.4": "‘Rimani, venerabile. ",
  "mn26:15.5": "Questo insegnamento è tale che le persone ragionevoli possano presto realizzare la tradizione con la propria conoscenza diretta e vivere avendolo raggiunto.’ ",
  "mn26:15.6": "Allora ho memorizzato subito quell'insegnamento. ",
  "mn26:15.7": "Per quanto riguarda la memorizzazione e recita orale, parlavo con conoscenza e con l'autorità degli anziani. Dicevo di conoscere e vedere, e così facevano gli altri. ",
  "mn26:15.8": "Poi ho pensato, ",
  "mn26:15.9": "‘Non è solo per fede che Āḷāra Kālāma dichiara: “Ho realizzato questo insegnamento con la mia conoscenza diretta, e vivo avendolo raggiunto.” ",
  "mn26:15.10": "Sicuramente medita conoscendo e vedendo questo insegnamento.’ ",
  "mn26:15.11": "Quindi sono andato da Āḷāra Kālāma e gli ho detto, ",
  "mn26:15.12": "‘Fratello Kālāma, fino a che punto dici di aver realizzato questo insegnamento con la tua diretta conoscenza?’ ",
  "mn26:15.13": "In risposta lui dichiarò la dimensione del nulla. ",
  "mn26:15.14": "Poi ho pensato, ",
  "mn26:15.15": "‘Non è solo Āḷāra Kālāma che ha fede, ",
  "mn26:15.16": "energia, ",
  "mn26:15.17": "presenza mentale, ",
  "mn26:15.18": "raccoglimento mentale, ",
  "mn26:15.19": "e saggezza; anche io ho queste cose. ",
  "mn26:15.20": "Perché non mi sforzo a realizzare lo stesso insegnamento che Āḷāra Kālāma dice di aver realizzato con la propria conoscenza diretta?’ ",
  "mn26:15.21": "Presto ho realizzato quell'insegnamento con la mia conoscenza diretta, e ho vissuto avendolo raggiunto. ",
  "mn26:15.22": "Quindi sono andato da Āḷāra Kālāma e gli ho detto, ",
  "mn26:15.23": "‘Fratello Kālāma, tu hai realizzato questo insegnamento con la tua conoscenza diretta fino a questo punto, e dichiari di averlo raggiunto?’ ",
  "mn26:15.24": "‘Sì, Fratello.’ ",
  "mn26:15.25": "‘Anche io, Fratello, ho realizzato questo insegnamento fino a questo punto, e vivo avendolo realizzato.’ ",
  "mn26:15.26": "‘Siamo fortunati, Fratello, molto fortunati ",
  "mn26:15.27": "ad avere un venerabile come te come compagno spirituale! ",
  "mn26:15.28": "Quindi l'insegnamento che io ho realizzato con la mia conoscenza diretta, e che dichiaro di aver raggiunto, anche tu hai realizzato con la tua conoscenza diretta, e vivi avendolo realizzato. ",
  "mn26:15.29": "L'insegnamento che tu hai realizzato con la tua esperienza diretta, e vivi avendo realizzato, anche io ho realizzato con la mia esperienza diretta, e dichiaro di averlo realizzato. ",
  "mn26:15.30": "Quindi l'insegnamento che io conosco, lo conosci anche tu, e l'insegnamento che tu conosci, lo conosco anche io. ",
  "mn26:15.31": "Io sono come te e tu sei come me. ",
  "mn26:15.32": "Vieni, Fratello! Guidiamo questa comunità insieme.’ ",
  "mn26:15.33": "E così il il mio maestro Āḷāra Kālāma mise me, il suo studente, al suo stesso posto, e mi onorava con lodi elevate. ",
  "mn26:15.34": "Poi ho pensato, ",
  "mn26:15.35": "‘Questo insegnamento non porta alla disillusione, allo svanire della passione, alla cessazione, alla pace, alla realizzazione, al risveglio, e all'estinzione. Porta solamente alla nascita nella dimensione del nulla.’ ",
  "mn26:15.36": "Realizzando che quell'insegnamento era inadeguato, me ne sono andato deluso. ",
  "mn26:16.1": "Sono partito alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Sono andato da Uddaka, il figlio di Rāma, e gli ho detto, ",
  "mn26:16.2": "‘Fratello, desidero condurre la vita spirituale secondo questo insegnamento e addestramento.’ ",
  "mn26:16.3": "Uddaka rispose, ",
  "mn26:16.4": "‘Rimani, venerabile. ",
  "mn26:16.5": "Questo insegnamento è tale che le persone ragionevoli possano presto realizzare la tradizione con la propria conoscenza diretta e vivere avendolo raggiunto.’ ",
  "mn26:16.6": "Allora ho memorizzato subito quell'insegnamento. ",
  "mn26:16.7": "Per quanto riguarda la memorizzazione e recita orale, parlavo con conoscenza e con l'autorità degli anziani. Dicevo di conoscere e vedere, e così facevano gli altri. ",
  "mn26:16.8": "Poi ho pensato, ",
  "mn26:16.9": "‘Non è solo per fede che Rāma ha dichiarato: “Ho realizzato questo insegnamento con la mia conoscenza diretta, e vivo avendolo raggiunto.” ",
  "mn26:16.10": "Sicuramente medita conoscendo e vedendo questo insegnamento.’ ",
  "mn26:16.11": "Quindi sono andato da Uddaka, figlio di Rāma, e gli ho detto, ",
  "mn26:16.12": "‘Fratello, fino a che punto Rāma diceva di aver realizzato questo insegnamento con la propria esperienza diretta?’ ",
  "mn26:16.13": "In risposta lui dichiarò la dimensione della né percezione né non-percezione. ",
  "mn26:16.14": "Poi ho pensato, ",
  "mn26:16.15": "‘Non è solo Rāma che aveva fede, ",
  "mn26:16.16": "energia, ",
  "mn26:16.17": "presenza mentale, ",
  "mn26:16.18": "raccoglimento mentale, ",
  "mn26:16.19": "e saggezza; anche io ho queste cose. ",
  "mn26:16.20": "Perché non mi sforzo a realizzare lo stesso insegnamento che Rāma diceva di aver realizzato con la propria conoscenza diretta?’ ",
  "mn26:16.21": "Presto ho realizzato quell'insegnamento con la mia conoscenza diretta, e ho vissuto avendolo raggiunto. ",
  "mn26:16.22": "Quindi sono andato da Uddaka, figlio di Rāma, e gli ho detto, ",
  "mn26:16.23": "‘Fratello, Rāma aveva realizzato questo insegnamento con la propria conoscenza diretta fino a questo punto, e dichiarò di averlo raggiunto?’ ",
  "mn26:16.24": "‘Sì, Fratello.’ ",
  "mn26:16.25": "‘Anche io, Fratello, ho realizzato questo insegnamento fino a questo punto, e vivo avendolo realizzato.’ ",
  "mn26:16.26": "‘Siamo fortunati, Fratello, molto fortunati ",
  "mn26:16.27": "di avere un venerabile come te come compagno spirituale! ",
  "mn26:16.28": "Quindi l'insegnamento che Rāma aveva realizzato con la propria conoscenza diretta, e che dichiarò di aver raggiunto, anche tu hai realizzato con la tua conoscenza diretta, e vivi avendolo realizzato. ",
  "mn26:16.29": "L'insegnamento che tu hai realizzato con la tua conoscenza diretta, e vivi avendo realizzato, anche Rāma aveva realizzato con la propria conoscenza diretta, e dichiarò di averlo realizzato. ",
  "mn26:16.30": "Quindi l'insegnamento che Rāma conosceva direttamente, lo conosci direttamente anche tu, e l'insegnamento che tu conosci direttamente, lo conosceva direttamente anche Rāma. ",
  "mn26:16.31": "Rāma era come te e tu sei come Rāma. ",
  "mn26:16.32": "Vieni, Fratello! Guida questa comunità.’ ",
  "mn26:16.33": "E così il il mio compagno spirituale Uddaka, figlio di Rāma, mise me nella posizione di maestro, e mi onorava con lodi elevate. ",
  "mn26:16.34": "Poi ho pensato, ",
  "mn26:16.35": "‘Questo insegnamento non porta alla disillusione, allo svanire della passione, alla cessazione, alla pace, alla realizzazione, al risveglio, e all'estinzione. Porta solamente alla nascita nella dimensione della né percezione né non-percezione.’ ",
  "mn26:16.36": "Realizzando che quell'insegnamento era inadeguato, me ne sono andato deluso. ",
  "mn26:17.1": "Sono partito alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Viaggiando passo dopo passo nelle terre di Maghada, sono arrivato a Senanigama vicino ad Uruvelā. ",
  "mn26:17.2": "Lì ho visto un bel parco, un boschetto gradevole, con un fiume pulito ed invitante che scorreva, con sponde morbide. E vicino c'era un villaggio per l'elemosina. ",
  "mn26:17.3": "Quindi ho pensato, ",
  "mn26:17.4": "Questo parco è davvero bello, un boschetto gradevole, con un fiume pulito ed invitante che scorreva, con sponde morbide. E vicino c'è un villaggio per l'elemosina. ",
  "mn26:17.5": "Questo può bastare per un ragazzo che vuole lavorare su sé stesso.’ ",
  "mn26:17.6": "Quindi mi sono seduto lì, pensando, ",
  "mn26:17.7": "‘Questo può bastare per lavorare.’ ",
  "mn26:18.1": "E quindi, essendo io soggetto alla nascita, comprendendo gli svantaggi dell'essere soggetto alla nascita, ho cercato il supremo santuario senza nascita, l'estinzione—e l'ho trovato. Essendo io soggetto alla vecchiaia, alla malattia, alla morte, alla tristezza, e alla corruzione, comprendendo gli svantaggi di queste cose, ho cercato il santuario supremo senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione—e l'ho trovato. ",
  "mn26:18.2": "Conoscenza e visione sorsero in me: ",
  "mn26:18.3": "‘La mia libertà è indistruttibile; questa è stata la mia ultima nascita; ora non ci saranno più vite future.’ ",
  "mn26:19.1": "Poi ho pensato, ",
  "mn26:19.2": "‘Questo insegnamento che ho scoperto è profondo, difficile da vedere, difficile da capire, pacifico, sublime, fuori dalla portata della logica, raffinato, comprensibile agli astuti. ",
  "mn26:19.3": "Ma alla gente piacciono gli attaccamenti, li ama e li apprezza. ",
  "mn26:19.4": "È difficile per loro vedere questo: la condizionalità specifica, l'originazione dipendente. ",
  "mn26:19.5": "È anche difficile per loro vedere questo: calmare ogni attività, lasciar andare ogni attaccamento, l'esaurimento della sete, lo svanire della passione, la cessazione, l'estinzione. ",
  "mn26:19.6": "E se io spiegassi questo insegnamento, gli altri potrebbero non capirmi, il che sarebbe frustrante e fastidioso per me.’ ",
  "mn26:19.7": "Poi questi versi, i quali non furono né ispirati in maniera sovrannaturale, né imparati in passato, mi vennero in mente: ",
  "mn26:19.8": "‘Ho faticato molto per realizzare questo, ",
  "mn26:19.9": "basta provare a spiegarlo. ",
  "mn26:19.10": "Questo insegnamento non è facilmente capito ",
  "mn26:19.11": "da coloro che sono radicati in avidità e odio. ",
  "mn26:19.12": "Coloro che sono infatuati dall'avidità non riescono a vedere ",
  "mn26:19.13": "ciò che è raffinato, che va contro corrente, ",
  "mn26:19.14": "profondo, difficile da vedere, e molto fine, ",
  "mn26:19.15": "poiché sono avvolti da una massa di oscurità.’ ",
  "mn26:19.16": "Quindi, riflettendo così, la mia mente era inclinata verso il rimanere passivo, a non spiegare l'insegnamento. ",
  "mn26:20.1": "Poi il dio Sahampati, sapendo ciò che stavo pensando, pensò, ",
  "mn26:20.2": "‘Oh! Il mondo sarà perduto, il mondo perirà! Poichè la mente del Realizzato, il perfetto, il Buddha completamente risvegliato, è inclinata verso il rimanere passiva, a non spiegare l'insegnamento.’ ",
  "mn26:20.3": "Quindi, tanto facilmente quanto una persona forte che estende o contrae il proprio braccio, scomparì dal regno di Dio e riapparì di fronte al Buddha. ",
  "mn26:20.4": "Si sistemò la tunica su una spalla, alzò le mani verso il Buddha, e disse, ",
  "mn26:20.5": "‘Signore, che il Beato spieghi l'insegnamento! Che il Santo spieghi l'insegnamento! ",
  "mn26:20.6": "Ci sono esseri con poca polvere negli occhi. Sono in declino poiché non hanno sentito l'insegnamento. ",
  "mn26:20.7": "Ci saranno quelli che capiscono l'insegnamento!’ ",
  "mn26:20.8": "Questo è ciò che il dio Sahampati disse. ",
  "mn26:20.9": "Poi continuò: ",
  "mn26:20.10": "‘Tra i Maghada apparve in passato ",
  "mn26:20.11": "un insegnamento impuro pensato da coloro che erano ancora macchiati. ",
  "mn26:20.12": "Spalanchi la porta per la libertà dalla morte! ",
  "mn26:20.13": "Che sentano l'insegnamento che l'immacolato ha scoperto. ",
  "mn26:20.14": "In piedi su una montagna rocciosa, ",
  "mn26:20.15": "si vede la gente tutt'intorno. ",
  "mn26:20.16": "Allo stesso modo, l'onniveggente, il saggio, ",
  "mn26:20.17": "asceso al Tempio della Verità, ",
  "mn26:20.18": "libero dalla tristezza, guarda la gente ",
  "mn26:20.19": "stagnata nella tristezza, oppressa da nascita e morte. ",
  "mn26:20.20": "Alzati, eroe! Vincitore in battaglia, conduttore della carovana, ",
  "mn26:20.21": "vaga il mondo senza obblighi. ",
  "mn26:20.22": "Che il Beato spieghi l'insegnamento! ",
  "mn26:20.23": "Ci saranno quelli che capiscono!’ ",
  "mn26:21.1": "Quindi, comprendendo l'invito del dio, ho investigato il mondo con l'occhio di un Buddha, grazie alla mia compassione per gli esseri viventi. ",
  "mn26:21.2": "E ho visto esseri viventi con poca polvere negli occhi, ed alcuni con molta polvere negli occhi; con facoltà forti e con facoltà deboli, con qualità buone e con qualità cattive, facili da istruire e difficili da istruire. E alcuni di loro vivevano vedendo il pericolo nell'errore che riguarda il prossimo mondo, mentre altri no. ",
  "mn26:21.3": "È come una vasca con ninfee blu, o fiori di loto rosa o bianchi. Alcuni di essi germogliano e crescono nell'acqua senza sorgere in superficie, prosperando sott'acqua. Alcuni di essi germogliano e crescono nell'acqua ma sorgono in superficie e rimangono asciutti. ",
  "mn26:21.4": "Allo stesso modo, ho visto esseri viventi con poca polvere negli occhi, ed alcuni con molta polvere negli occhi. ",
  "mn26:21.5": "Quindi ho risposto in poesia al dio Sahampati: ",
  "mn26:21.6": "‘Le porte verso la libertà dalla morte sono spalancate! ",
  "mn26:21.7": "Che coloro che hanno orecchie per sentire dimostrino la propria fede. ",
  "mn26:21.8": "Pensando che sarebbe stato fastidioso, dio, non ho spiegato ",
  "mn26:21.9": "l'insegnamento sofisticato e sublime tra gli umani.’ ",
  "mn26:21.10": "Quindi il dio Sahampati, sapendo che la propria richiesta che io spieghi l'insegnamento fu accettata, si inchinò e mi circumambulò, mantenendomi sulla destra, prima di scomparire da lì. ",
  "mn26:22.1": "Quindi ho pensato, ",
  "mn26:22.2": "‘A chi posso insegnare per primo? ",
  "mn26:22.3": "Chi capirà l'insegnamento velocemente?’ ",
  "mn26:22.4": "Poi ho pensato, ",
  "mn26:22.5": "‘Quell'Āḷāra Kālāma è astuto, competente, intelligente, ed è molto tempo che ha poca polvere negli occhi. ",
  "mn26:22.6": "Perché non insegno a lui per primo? ",
  "mn26:22.7": "Capirà velocemente l'insegnamento.’ ",
  "mn26:22.8": "Ma una divinità venne da me e mi disse, ",
  "mn26:22.9": "‘Signore, Āḷāra Kālāma è deceduto sette giorni fa.’ ",
  "mn26:22.10": "E conoscenza e visione sorsero in me, ",
  "mn26:22.11": "‘Āḷāra Kālāma è deceduto sette giorni fa.’ ",
  "mn26:22.12": "Quindi ho pensato, ",
  "mn26:22.13": "‘È una grossa perdita per Āḷāra Kālāma. ",
  "mn26:22.14": "Se avesse sentito l'insegnamento, l'avrebbe capito velocemente.’ ",
  "mn26:23.1": "Poi ho pensato, ",
  "mn26:23.2": "‘A chi posso insegnare per primo? ",
  "mn26:23.3": "Chi capirà l'insegnamento velocemente?’ ",
  "mn26:23.4": "Quindi ho pensato, ",
  "mn26:23.5": "‘Quell'Uddaka, figlio di Rāma, è astuto, competente, intelligente, ed è molto tempo che ha poca polvere negli occhi. ",
  "mn26:23.6": "Perché non insegno a lui per primo? ",
  "mn26:23.7": "Capirà velocemente l'insegnamento.’ ",
  "mn26:23.8": "Ma una divinità venne da me e mi disse, ",
  "mn26:23.9": "‘Signore, Uddaka, figlio of Rāma, è deceduto proprio la notte scorsa.’ ",
  "mn26:23.10": "E conoscenza e visione sorsero in me, ",
  "mn26:23.11": "‘Uddaka, figlio of Rāma, è deceduto proprio la notte scorsa.’ ",
  "mn26:23.12": "Quindi ho pensato, ",
  "mn26:23.13": "‘È una grossa perdita per Uddaka. ",
  "mn26:23.14": "Se avesse sentito l'insegnamento, l'avrebbe capito velocemente.’ ",
  "mn26:24.1": "Poi ho pensato, ",
  "mn26:24.2": "‘A chi posso insegnare per primo? ",
  "mn26:24.3": "Chi capirà l'insegnamento velocemente?’ ",
  "mn26:24.4": "Poi ho pensato, ",
  "mn26:24.5": "‘Il gruppo dei cinque mendicanti mi è stato molto di aiuto. Mi hanno assistito durante il mio duro lavoro. ",
  "mn26:24.6": "Perché non insegno a loro per primi?’ ",
  "mn26:24.7": "Quindi ho pensato, ",
  "mn26:24.8": "‘Dove si trova il gruppo dei cinque mendicanti in questi giorni?’ ",
  "mn26:24.9": "Con chiaroveggenza purificata e sovrumana ho visto che il gruppo dei cinque mendicanti si trovava vicino a Benares, nel parco dei cervi a Isipatana. ",
  "mn26:24.10": "Quindi, dopo essere rimasto ad Uruvelā quanto volevo, sono partito per Benares. ",
  "mn26:25.1": "Mentre viaggiavo sulla strada tra Gayā e Bodhgaya, l'asceta Ājīvaka Upaka mi vide ",
  "mn26:25.2": "e disse: ",
  "mn26:25.3": "‘Fratello, le tue facoltà sono così chiare, e la tua carnagione è così pura e luminosa. ",
  "mn26:25.4": "Nel nome di chi hai preso i voti, Fratello? Chi è il tuo maestro? In che insegnamento credi? ",
  "mn26:25.5": "Ho risposto ad Upaka in poesia: ",
  "mn26:25.6": "‘Io sono il campione, il conoscitore di tutto, ",
  "mn26:25.7": "incontaminato tra ogni cosa. ",
  "mn26:25.8": "Ho abbandonato tutto, libero attraverso l'esaurimento della sete. ",
  "mn26:25.9": "Sapendo io stesso, di chi dovrei essere seguace? ",
  "mn26:25.10": "Non ho maestro. ",
  "mn26:25.11": "Non c'è nessuno come me. ",
  "mn26:25.12": "Nel mondo con i suoi dei, ",
  "mn26:25.13": "non ho controparte. ",
  "mn26:25.14": "Poiché in questo mondo io sono il perfetto; ",
  "mn26:25.15": "sono il Maestro supremo. ",
  "mn26:25.16": "Solo io sono completamente risvegliato, ",
  "mn26:25.17": "raffreddato, estinto. ",
  "mn26:25.18": "Sto andando alla città di Kāsi ",
  "mn26:25.19": "a mettere in moto la Ruota dell'Insegnamento. ",
  "mn26:25.20": "In questo mondo che è così cieco, ",
  "mn26:25.21": "suonerò il tamburo della libertà dalla morte!’ ",
  "mn26:25.22": "‘Secondo ciò che dici, Fratello, dovresti essere il Vincitore Infinito.’ ",
  "mn26:25.23": "‘I Vincitori sono coloro che, come me, ",
  "mn26:25.24": " hanno raggiunto l'esaurimento dei contaminanti. ",
  "mn26:25.25": "Ho conquistato le qualità cattive, Upaka—",
  "mn26:25.26": "ecco perché sono un vincitore.’ ",
  "mn26:25.27": "Detto ciò, Upaka disse: ‘Se lo dici tu, Fratello.’ Scuotendo la testa, prese un'altra strada e se ne andò. ",
  "mn26:26.1": "Viaggiando passo dopo passo, arrivai a Benares, e andai a trovare il gruppo dei cinque mendicanti nel parco dei cervi a Isipatana. ",
  "mn26:26.2": "I cinque mendicanti mi videro arrivare da lontano ",
  "mn26:26.3": "e si fermarono, dicendo: ",
  "mn26:26.4": "‘Ecco che arriva l'asceta Gotama. È così indulgente; si è allontanato dal lavoro ed è ritornato all'indulgenza. ",
  "mn26:26.5": "Non dobbiamo inchinarci o alzarci per lui o ricevere la sua ciotola e tunica. ",
  "mn26:26.6": "Ma possiamo preparare un posto; può sedersi se vuole.’ ",
  "mn26:26.7": "Eppure, nell'avvicinarmi, i cinque mendicanti non furono in grado di trattenersi come avevano concordato. ",
  "mn26:26.8": "Alcuni vennero a salutarmi e a ricevere la mia ciotola e tunica, alcuni prepararono un posto, mentre altri prepararono dell'acqua per lavarmi i piedi. ",
  "mn26:26.9": "Ma si rivolgevano ancora a me come ‘Fratello’. ",
  "mn26:27.1": "Quindi ho detto loro, ",
  "mn26:27.2": "‘Mendicanti, non rivolgetevi a me come ‘Fratello’. ",
  "mn26:27.3": "Il Realizzato è perfetto, un Buddha completamente risvegliato. ",
  "mn26:27.4": "Ascoltate, mendicanti: ho raggiunto la libertà dalla morte. Vi istruirò, vi spiegherò l'insegnamento. ",
  "mn26:27.5": "Praticando come vi istruirò, presto realizzerete la suprema culminazione del cammino spirituale in questa stessa vita. Vivrete avendo raggiunto con la vostra conoscenza diretta l'obiettivo per cui i ragazzi giustamente lasciano la vita laica per quella ascetica.’ ",
  "mn26:27.6": "Ma loro mi dissero, ",
  "mn26:27.7": "‘Fratello Gotama, nemmeno attraverso quella condotta, quella pratica, quel lavoro estenuante hai raggiunto alcuna distinzione sovrumana in conoscenza e visione degna dei nobili. Come puoi aver raggiunto tale stato ora che sei diventato indulgente, che ti sei allontanato dal lavoro e sei ritornato all'indulgenza?’ ",
  "mn26:27.8": "Quindi ho detto loro, ",
  "mn26:27.9": "‘Il Realizzato non è diventato indulgente, non si è allontanato dal lavoro e non è ritornato all'indulgenza. ",
  "mn26:27.10": "Il Realizzato è perfetto, un Buddha completamente risvegliato. ",
  "mn26:27.11": "Ascoltate, mendicanti: ho raggiunto la libertà dalla morte. Vi istruirò, vi spiegherò l'insegnamento. ",
  "mn26:27.12": "Praticando come vi istruirò, presto realizzerete la suprema culminazione del cammino spirituale in questa stessa vita.’ ",
  "mn26:27.13": "Ma per la seconda volta mi dissero, ",
  "mn26:27.14": "‘Fratello Gotama … sei ritornato all'indulgenza.’ ",
  "mn26:27.15": "Allora per la seconda volta ho detto loro, ",
  "mn26:27.16": "‘Il Realizzato non è diventato indulgente …’ ",
  "mn26:27.18": "Ma per la terza volta mi dissero, ",
  "mn26:27.19": "‘Fratello Gotama, nemmeno attraverso quella condotta, quella pratica, quel lavoro estenuante hai raggiunto alcuna distinzione sovrumana in conoscenza e visione degna dei nobili. Come puoi aver raggiunto tale stato ora che sei diventato indulgente, che ti sei allontanato dal lavoro e sei ritornato all'indulgenza?’ ",
  "mn26:28.1": "Quindi ho detto loro, ",
  "mn26:28.2": "‘Mendicanti, mi avete mai sentito parlare così prima d'ora?’ ",
  "mn26:28.3": "‘No, Signore.’ ",
  "mn26:28.4": "‘Il Realizzato è perfetto, un Buddha completamente risvegliato. ",
  "mn26:28.5": "Ascoltate, mendicanti: ho raggiunto la libertà dalla morte. Vi istruirò, vi spiegherò l'insegnamento. ",
  "mn26:28.6": "Praticando come vi istruirò, presto realizzerete la suprema culminazione del cammino spirituale in questa stessa vita. Vivrete avendo raggiunto con la vostra conoscenza diretta l'obiettivo per cui i ragazzi giustamente lasciano la vita laica per quella ascetica.’ ",
  "mn26:29.1": "Riuscii a convincere il gruppo dei cinque mendicanti. ",
  "mn26:29.2": "Quindi a volte educavo due mendicanti, mentre gli altri tre andavano per l'elemosina. ",
  "mn26:29.3": "Poi quei tre davano da mangiare a tutti noi sei con ciò che portavano. ",
  "mn26:29.4": "A volte educavo tre mendicanti, mentre gli altri due andavano per l'elemosina. ",
  "mn26:29.5": "Poi qui due davano da mangiare a tutti noi sei con ciò che portavano. ",
  "mn26:30.1": "I cinque mendicanti, venendo educati ed istruiti da me in questo modo, essendo loro stessi soggetti alla nascita, comprendendo gli svantaggi dell'essere soggetti alla nascita, hanno cercato il santuario supremo senza nascita, l'estinzione—e l'hanno trovato. Essendo loro stessi soggetti alla vecchiaia, alla malattia, alla morte, alla tristezza, e alla corruzione, hanno cercato il santuario supremo senza vecchiaia, senza malattia, senza morte, senza tristezza, senza corruzione, l'estinzione—e l'hanno trovato. ",
  "mn26:30.2": "Conoscenza e visione sorsero in loro: ",
  "mn26:30.3": "‘La nostra libertà è indistruttibile; questa è stata la nostra ultima nascita; ora non ci saranno più vite future.’ ",
  "mn26:31.1": "Mendicanti, ci sono questi cinque tipi di stimolazione dei sensi. ",
  "mn26:31.2": "Quali cinque? ",
  "mn26:31.3": "Viste percepite dall'occhio che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn26:31.4": "Suoni percepiti dall'orecchio ... ",
  "mn26:31.5": "odori percepiti dal naso ... ",
  "mn26:31.6": "sapori percepiti dalla lingua ... ",
  "mn26:31.7": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn26:31.8": "Questi sono i cinque tipi di stimolazione dei sensi. ",
  "mn26:32.1": "Ci sono asceti e bramini che apprezzano questi cinque tipi di stimolazione dei sensi legati, infatuati, attaccati, ciechi agli svantaggi, e non comprendendo la fuga. Dovete capire che ",
  "mn26:32.2": "hanno incontrato calamità e disastro, e il Malvagio può fare di loro ciò che vuole. ",
  "mn26:32.3": "Immaginate che un cervo rimanga incastrato in una pila di trappole nella foresta. ",
  "mn26:32.4": "Voi capireste che ",
  "mn26:32.5": "ha incontrato calamità e disastro, e il cacciatore può fare di lui ciò che vuole. ",
  "mn26:32.6": "E quando il cacciatore arriva, lui non può fuggire dove vuole. ",
  "mn26:32.7": "Allo stesso modo, ci sono asceti e bramini che apprezzano questi cinque tipi di stimolazione dei sensi legati, infatuati, attaccati, ciechi agli svantaggi, e non comprendendo la fuga. Dovete capire che ",
  "mn26:32.8": "hanno incontrato calamità e disastro, e il Malvagio può fare di loro ciò che vuole. ",
  "mn26:33.1": "Ci sono asceti e bramini che apprezzano questi cinque tipi di stimolazione dei sensi senza essere legati, infatuati, attaccati, vedendo gli svantaggi, e comprendendo la fuga. Dovete capire che ",
  "mn26:33.2": "non hanno incontrato calamità e disastro, e il Malvagio non può fare di loro ciò che vuole. ",
  "mn26:33.3": "Immaginate che un cervo sia sopra ma non incastrato in una pila di trappole nella foresta. ",
  "mn26:33.4": "Voi capireste che ",
  "mn26:33.5": "non ha incontrato calamità e disastro, e il cacciatore non non può fare di lui ciò che vuole. ",
  "mn26:33.6": "E quando il cacciatore arriva, lui può fuggire dove vuole. ",
  "mn26:33.7": "Allo stesso modo, ci sono asceti e bramini che apprezzano questi cinque tipi di stimolazione dei sensi senza essere legati, infatuati, attaccati, vedendo gli svantaggi, e comprendendo la fuga. Dovete capire che ",
  "mn26:33.8": "non hanno incontrato calamità e disastro, e il Malvagio non può fare di loro ciò che vuole. ",
  "mn26:34.1": "Immaginate ci sia un cervo selvatico che vaga nella foresta camminando, rimanendo in piedi, e sdraiandosi con fiducia. ",
  "mn26:34.2": "Perché questo? ",
  "mn26:34.3": "Perché è fuori dalla portata del cacciatore. ",
  "mn26:34.4": "Allo stesso modo, un mendicante, abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e gioia nate dall'isolamento, con inclinazione e sostentazione mentali. ",
  "mn26:34.5": "Questo si chiama un mendicante che ha accecato il diavolo, gli ha chiuso gli occhi senza lasciare traccia, ed è andato dove il Malvagio non può vedere. ",
  "mn26:35.1": "Inoltre, con il placarsi dell'inclinazione e sostentazione mentali, un mendicante entra e rimane nel secondo stadio di meditazione, con estasi e gioia nate dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentazione mentali. ",
  "mn26:35.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:36.1": "Inoltre, con lo svanire dell'estasi, un mendicante entra e rimane nel terzo stadio di meditazione, dove medita con equanimità, presente e consapevole, facendo esperienza della gioia di cui i nobili dichiarano, ‘Equanime e presente, egli medita nella gioia.’ ",
  "mn26:36.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:37.1": "Inoltre, abbandonando gioia e dolore, e mettendo fine a felicità e tristezza precedenti, un mendicante entra e rimane nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale. ",
  "mn26:37.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:38.1": "Inoltre, un mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "mn26:38.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:39.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "mn26:39.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:40.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "mn26:40.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:41.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione del nulla, entra e rimane nella dimensione della né percezione né non-percezione. ",
  "mn26:41.2": "Questo si chiama un mendicante che ha accecato il diavolo … ",
  "mn26:42.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione della né percezione né non-percezione, entra e rimane nella cessazione della percezione e sensazione. E, vedendo con saggezza, i suoi contaminanti vengono esauriti. ",
  "mn26:42.2": "Questo si chiama un mendicante che ha accecato il diavolo, gli ha chiuso gli occhi senza lasciare traccia, ed è andato dove il Malvagio non può vedere. ",
  "mn26:42.3": "Ha superato l'attaccamento per il mondo. E cammina, rimane in piedi, si siede, e si sdraia con fiducia. ",
  "mn26:42.4": "Perché questo? ",
  "mn26:42.5": "Perché è fuori dalla portata del Malvagio.” ",
  "mn26:42.6": "Questo è ciò che il Buddha disse. ",
  "mn26:42.7": "Soddisfatti, i mendicanti furono contenti di ciò che il Buddha disse. "
}