{
  "mn27:0.1": "Discorsi Medi 27",
  "mn27:0.2": "La Similitudine Più Corta dell'Impronta dell'Elefante",
  "mn27:1.1": "Così ho sentito.",
  "mn27:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn27:2.1": "In quell'occasione il bramino Jāṇussoṇi uscì da Sāvatthī nel mezzo del giorno in un carro tutto bianco trainato da cavalle.",
  "mn27:2.2": "Vide il pellegrino Pilotika arrivare da lontano,",
  "mn27:2.3": "e gli disse,",
  "mn27:2.4": "“Allora, Maestro Vacchāyana, da dove viene nel bel mezzo del giorno?”",
  "mn27:2.5": "“Proprio ora, buon signore, vengo dalla presenza dell'asceta Gotama.”",
  "mn27:2.6": "“Cosa ne pensa della lucidità di saggezza dell'asceta Gotama? Pensa sia astuto?",
  "mn27:2.7": "“Mio buon uomo, chi sono io per giudicare la lucidità di saggezza dell'asceta Gotama?",
  "mn27:2.8": "Bisognerebbe essere al suo stesso livello per giudicare la lucidità della sua saggezza.”",
  "mn27:2.9": "“Il Maestro Vacchāyana loda l'asceta Gotama con alte lodi.”",
  "mn27:2.10": "“Chi sono io per lodare l'asceta Gotama?",
  "mn27:2.11": "È lodato dai lodati come il migliore tra angeli e umani.”",
  "mn27:2.12": "“Ma per quale ragione è così devoto all'asceta Gotama?”",
  "mn27:3.1": "“Immagini che un cacciatore di elefanti esperto entri nel territorio degli elefanti.",
  "mn27:3.2": "E che lì veda una grossa impronta di elefante, lunga e larga.",
  "mn27:3.3": "Giungerebbe alla conclusione,",
  "mn27:3.4": "‘Questo dev'essere un grosso elefante maschio.’",
  "mn27:3.5": "Allo stesso modo, dopo aver visto quattro impronte dell'asceta Gotama sono giunto alla conclusione,",
  "mn27:3.6": "‘Il Beato è un Buddha completamente risvegliato. L'insegnamento è ben spiegato. La comunità sta praticando bene.’",
  "mn27:4.1": "Quali quattro?",
  "mn27:4.2": "Primo, vedo aristocratici intelligenti che sono minuziosi, esperti nelle dottrine altrui, molto pignoli. Si penserebbe che vivono per demolire le convinzioni altrui col proprio intelletto.",
  "mn27:4.3": "Sentono,",
  "mn27:4.4": "‘Quindi, signori, l'asceta Gotama arriverà a questo o quel villaggio o città.’",
  "mn27:4.5": "Formulano una domanda, pensando,",
  "mn27:4.6": "‘Andremo dall'asceta Gotama e gli faremo questa domanda.",
  "mn27:4.7": "Se risponde così, lo confuteremo cosà;",
  "mn27:4.8": "e se risponde cosà, lo confuteremo così.’",
  "mn27:4.9": "Quando sentono che",
  "mn27:4.10": "è arrivato",
  "mn27:4.11": "vanno da lui.",
  "mn27:4.12": "L'asceta Gotama li educa, incoraggia, eccita, ed ispira con un sermone.",
  "mn27:4.13": "Non hanno nemmeno occasione di fare la loro domanda all'asceta Gotama, quindi come potrebbero confutarlo?",
  "mn27:4.14": "Infatti, diventano suoi discepoli.",
  "mn27:4.15": "Dopo aver visto questa prima impronta dell'asceta Gotama, sono giunto alla conclusione,",
  "mn27:4.16": "‘Il Beato è un Buddha completamente risvegliato. L'insegnamento è ben spiegato. La comunità sta praticando bene.’",
  "mn27:5.1": "In più, vedo bramini intelligenti ...",
  "mn27:6.1": "capifamiglia intelligenti ...",
  "mn27:6.2": "che diventano suoi discepoli.",
  "mn27:7.1": "In più, vedo asceti intelligenti che sono minuziosi, esperti nelle dottrine altrui, molto pignoli. ...",
  "mn27:7.10": "Non hanno nemmeno occasione di fare la loro domanda all'asceta Gotama, quindi come potrebbero confutarlo?",
  "mn27:7.11": "Infatti, chiedono all'asceta Gotama il permesso di prendere i voti.",
  "mn27:7.12": "E lui gli dà i voti.",
  "mn27:7.13": "Non molto dopo la loro ordinazione, vivendo soli, ritirati, diligenti, entusiasti, e risoluti, presto realizzano la suprema culminazione del cammino spirituale in questa stessa vita. Vivono avendo raggiunto con la propria conoscenza diretta l'obiettivo per cui i ragazzi giustamente lasciano la vita laica per quella ascetica. ",
  "mn27:7.14": "Dicono,",
  "mn27:7.15": "‘Eravamo quasi perduti! Quasi perivamo!",
  "mn27:7.16": "Poiché dicevamo di essere asceti, bramini, e perfetti, ma non eravamo nessuna di queste cose.",
  "mn27:7.17": "Ma ora siamo davvero asceti, bramini, e perfetti!’",
  "mn27:7.18": "Dopo aver visto questa quarta impronta dell'asceta Gotama, sono giunto alla conclusione,",
  "mn27:7.19": "‘Il Beato è un Buddha completamente risvegliato. L'insegnamento è ben spiegato. La comunità sta praticando bene.’",
  "mn27:7.20": "Dopo aver visto quattro impronte dell'asceta Gotama sono giunto alla conclusione,",
  "mn27:7.21": "‘Il Beato è un Buddha completamente risvegliato. L'insegnamento è ben spiegato. La comunità sta praticando bene.’",
  "mn27:8.1": "Detto ciò, Jāṇussoṇi scese dal proprio carro, si aggiustò la tunica su una spalla, alzò le mani giunte verso il Buddha, ed espresse questo pensiero sentito tre volte:",
  "mn27:8.2": "“Omaggio al Beato, al perfetto, al Buddha completamente risvegliato!",
  "mn27:8.3": "Omaggio al Beato, al perfetto, al Buddha completamente risvegliato!",
  "mn27:8.4": "Omaggio al Beato, al perfetto, al Buddha completamente risvegliato!",
  "mn27:8.5": "Speriamo che prima o poi io abbia occasione di incontrare il Maestro Gotama e avere una conversazione con lui.”",
  "mn27:9.1": "Poi il bramino Jāṇussoṇi andò dal Buddha e scambiò saluti con lui.",
  "mn27:9.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato,",
  "mn27:9.3": "ed informò il Buddha di ciò che aveva discusso.",
  "mn27:9.4": "Fatto ciò, il Buddha gli disse,",
  "mn27:9.5": "“Bramino, la similitudine dell'impronta dell'elefante non è completa in dettaglio.",
  "mn27:9.6": "Per come è completa in dettaglio, ",
  "mn27:9.7": "ascolta e presta attenzione, ora parlo.”",
  "mn27:9.8": "“Sì, Signore,” rispose Jāṇussoṇi.",
  "mn27:9.9": "Il Buddha disse:",
  "mn27:10.1": "“Immagina che un cacciatore di elefanti esperto entri nel territorio degli elefanti.",
  "mn27:10.2": "E che lì veda una grossa impronta di elefante, lunga e larga.",
  "mn27:10.3": "Un cacciatore di elefanti esperto non giungerebbe ancora alla conclusione,",
  "mn27:10.4": "‘Questo dev'essere un grosso elefante maschio.’",
  "mn27:10.5": "Perché no?",
  "mn27:10.6": "Perché in territorio di elefanti ci sono elefantesse nane con impronte grandi, e questa impronta potrebbe essere una di quelle.",
  "mn27:10.8": "Immagina che continui a seguire le tracce finché vede una grossa impronta di elefante, lunga e larga, e, più in alto, segni di usura.",
  "mn27:10.9": "Un cacciatore di elefanti esperto non giungerebbe ancora alla conclusione,",
  "mn27:10.10": "‘Questo dev'essere un grosso elefante maschio.’",
  "mn27:10.11": "Perché no?",
  "mn27:10.12": "Perché in territorio di elefanti ci sono elefantesse alte con zanne lunghe e impronte grandi, e questa impronta potrebbe essere una di quelle.",
  "mn27:10.14": "Immagina che continui a seguire le tracce finché vede una grossa impronta di elefante, lunga e larga, e, più in alto, segni di usura e marchi di zanne.",
  "mn27:10.15": "Un cacciatore di elefanti esperto non giungerebbe ancora alla conclusione,",
  "mn27:10.16": "‘Questo dev'essere un grosso elefante maschio.’",
  "mn27:10.17": "Perché no?",
  "mn27:10.18": "Perché in territorio di elefanti ci sono elefantesse adulte alte con impronte grandi, e questa impronta potrebbe essere una di quelle.",
  "mn27:10.20": "Immagina che continui a seguire le tracce finché vede una grossa impronta di elefante, lunga e larga, e, più in alto, segni di usura, marchi di zanne e rami rotti.",
  "mn27:10.21": "E lì vede quell'elefante maschio che cammina, rimane in piedi, seduto, o sdraiato alla radice di un albero o all'aperto.",
  "mn27:10.22": "Allora giungerebbe alla conclusione,",
  "mn27:10.23": "‘Questo è quel grosso elefante maschio.’",
  "mn27:11.1": "Allo stesso modo, bramino, un Realizzato sorge nel mondo, perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’",
  "mn27:11.2": "Realizza con la propria conoscenza diretta questo mondo—con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, angeli e umani—e lo rende noto agli altri.",
  "mn27:11.3": "Spiega un'insegnamento buono all'inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura.",
  "mn27:12.1": "Un capofamiglia sente quell'insegnamento, o il figlio di un capofamiglia, o qualcuno rinato in qualche buona famiglia.",
  "mn27:12.2": "Sorge in lui fede nel Realizzato,",
  "mn27:12.3": "e riflette,",
  "mn27:12.4": "‘Vivere a casa è limitato e sporco, mentre la vita di uno che ha preso i voti è aperta."
}