{
  "mn28:0.1": "Discorsi Medi 28 ",
  "mn28:0.2": "La Lunga Similitudine dell’Impronta dell’Elefante ",
  "mn28:1.1": "Così ho sentito. ",
  "mn28:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn28:1.3": "Lì Sāriputta si rivolse ai mendicanti: ",
  "mn28:1.4": "“Fratelli mendicanti!” ",
  "mn28:1.5": "“Fratello,” risposero i mendicanti. ",
  "mn28:1.6": "Sāriputta disse: ",
  "mn28:2.1": "“L’impronta di qualsiasi creatura che cammina sta all’interno dell’impronta di un elefante, quindi si dice che l’impronta dell’elefante sia la più grande di tutte. ",
  "mn28:2.2": "Allo stesso modo, ogni qualità sana è inclusa nelle quattro nobili verità. ",
  "mn28:2.3": "Quali quattro? ",
  "mn28:2.4": "Le nobili verità della sofferenza, dell’origine della sofferenza, della cessazione della sofferenza, e della pratica che porta alla cessazione della sofferenza. ",
  "mn28:3.1": "E qual’è la nobile verità della sofferenza? ",
  "mn28:3.2": "La rinascita è sofferenza; la vecchiaia è sofferenza; la morte è sofferenza; la tristezza, lamento, dolore, malinconia, ed angoscia sono sofferenza; non ottenere quello che si vuole è sofferenza. In breve, i cinque aggregati di attaccamento sono sofferenza. ",
  "mn28:3.3": "E cosa sono i cinque aggregati di attaccamento? ",
  "mn28:3.4": "Sono questi: gli aggregati di attaccamento della forma, sensazione, percezione, volizione, e coscienza. ",
  "mn28:4.1": "E cos’è l’aggregato di attaccamento della forma? ",
  "mn28:4.2": "I quattro elementi primari, e la forma derivata dai quattro elementi primari ",
  "mn28:5.1": "E cosa sono i quattro elementi primari? ",
  "mn28:5.2": "Gli elementi terra, acqua, fuoco, ed aria ",
  "mn28:6.1": "E cos’è l’elemento terra? ",
  "mn28:6.2": "L’elemento terra può essere interno o esterno. ",
  "mn28:6.3": "E cos’è l’elemento terra interno? ",
  "mn28:6.4": "Qualsiasi cosa dura, solida, e personale che è interna, relativa ad un individuo. Ciò include: ",
  "mn28:6.5": "capelli, peli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, diaframma, milza, polmoni, intestini, mesentere, cibo non digerito, feci, o qualsiasi altra cosa dura, solida, e personale che è interna, relativa ad un individuo. ",
  "mn28:6.6": "Questo si chiama elemento terra interno. ",
  "mn28:6.7": "L’elemento terra interno e l’elemento terra esterno sono semplicemente elemento terra. ",
  "mn28:6.8": "Questo deve essere visto per come è davvero con comprensione corretta così: ‘Questo non è mio, io non sono questo, questo non è il mio sé.’ ",
  "mn28:6.9": "Quando si vede per come è davvero con comprensione corretta, ci si disillude riguardo all’elemento terra, distaccando la mente dall’elemento terra. "
}