{
  "mn2:0.1": "Discorsi medi 2 ",
  "mn2:0.2": "Tutti i contaminanti ",
  "mn2:1.1": "Così ho sentito. ",
  "mn2:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn2:1.3": "Lì il Buddha si rivolse ai mendicanti: ",
  "mn2:1.4": "“Mendicanti!” ",
  "mn2:1.5": "“Venerabile Signore” risposero i mendicanti. ",
  "mn2:1.6": "Il Buddha disse: ",
  "mn2:2.1": "“Mendicanti, vi insegno l’esposizione sul contegno di tutti i contaminanti. ",
  "mn2:2.2": "Ascoltate e prestate attenzione, ora parlo”. ",
  "mn2:2.3": "“Si, Signore” risposero i mendicanti. ",
  "mn2:2.4": "Il Buddha disse: ",
  "mn2:3.1": "“Mendicanti, io dico che l’eliminazione dei contaminanti è per uno che conosce e vede, non per uno che non conosce e non vede. ",
  "mn2:3.2": "Per uno che conosce e vede che cosa? ",
  "mn2:3.3": "L’attenzione adeguata e l’attenzione inadeguata. ",
  "mn2:3.4": "Quando prestate attenzione inadeguatamente, i contaminanti sorgono, ed una volta sorti crescono. ",
  "mn2:3.5": "Quando prestate attenzione adeguatamente, i contaminanti non sorgono, e quelli che sono già sorti vengono abbandonati. ",
  "mn2:4.1": "Alcuni contaminanti devono essere abbandonati vedendo, alcuni contenendosi, alcuni usando, alcuni sopportando, alcuni evitando, alcuni scacciando, ed alcuni sviluppando. ",
  "mn2:5.0": "1. Contaminanti da abbandonare vedendo ",
  "mn2:5.1": "E quali sono i contaminanti che devono essere abbandonati vedendo? ",
  "mn2:5.2": "Prendete una persona ordinaria non istruita che non ha visto i nobili, e non è né abile né addestrata all’insegnamento nobile. Non ha visto veri uomini, e non è né abile né addestrata all’insegnamento dei veri uomini. ",
  "mn2:5.3": "Non capisce a cosa dovrebbe dare attenzione e a cosa non dovrebbe dare attenzione. ",
  "mn2:5.4": "Quindi dà attenzione a cose a cui non dovrebbe e non dà attenzione a cose a cui dovrebbe. ",
  "mn2:6.1": "E quali sono le cose a cui dà attenzione ma non dovrebbe? ",
  "mn2:6.2": "Sono le cose che, quando viene data loro attenzione, fanno sorgere contaminanti non sorti e fanno crescere contaminanti sorti; i contaminanti dei piaceri dei sensi, ",
  "mn2:6.3": "dell’esistenza, ",
  "mn2:6.4": "e dell’ignoranza. ",
  "mn2:6.5": "Queste sono le cose a cui dà attenzione ma non dovrebbe. ",
  "mn2:6.6": "E quali sono le cose a cui non dà attenzione ma dovrebbe? ",
  "mn2:6.7": "Sono le cose che, quando viene data loro attenzione, non fanno sorgere contaminanti non sorti e fanno abbandonare contaminanti sorti; i contaminanti dei piaceri dei sensi, ",
  "mn2:6.8": "dell’esistenza, ",
  "mn2:6.9": "e dell’ignoranza. ",
  "mn2:6.10": "Queste sono le cose a cui non dà attenzione ma dovrebbe. ",
  "mn2:7.1": "A causa del dare attenzione a ciò a cui non dovrebbe e del non dare attenzione a ciò a cui dovrebbe, i contaminanti non sorti sorgono e i contaminanti sorti crescono. ",
  "mn2:7.2": "Così è come dà attenzione inadeguatamente: ",
  "mn2:7.3": "‘Esistevo in passato? Non esistevo in passato? Cos’ero in passato? Com’ero in passato? Dopo essere stato cosa, cosa sono diventato in passato? ",
  "mn2:7.4": "Esisterò in futuro? Non esisterò in futuro? Cosa sarò in futuro? Come sarò in futuro? Dopo essere stato cosa, cosa diventerò in futuro?’ ",
  "mn2:7.5": "Oppure è indeciso riguardo al presente così: ",
  "mn2:7.6": "‘Io sono? Io non sono? Cosa sono? Come sono? Questo essere senziente, da dove è venuto? E dove andrà?’ ",
  "mn2:8.1": "Quando dà attenzione inadeguatamente in questo modo, una delle seguenti opinioni nasce in lui e viene presa come dato di fatto. ",
  "mn2:8.2": "L’opinione: ‘Il mio Sé esiste ancora’. ",
  "mn2:8.3": "L’opinione: ‘Il mio Sé non esiste più’. ",
  "mn2:8.4": "L’opinione: ‘Percepisco il Sé con il Sé’. ",
  "mn2:8.5": "L’opinione: ‘Percepisco ciò che non è il Sé con il Sé’. ",
  "mn2:8.6": "L’opinione: ‘Percepisco il Sé con ciò che non è il Sé’. ",
  "mn2:8.7": "O è dell’opinione: ",
  "mn2:8.8": "‘Questo mio Sé è colui che parla e che fa esperienza dei risultati di azioni buone e cattive qui e là. Questo Sé è permanente, perenne, eterno, ed indistruttibile, e durerà per sempre’. ",
  "mn2:8.9": "Questo si chiama un equivoco, il bosco delle opinioni, il deserto delle opinioni, il trucco delle opinioni, l’elusione delle opinioni, la catena delle opinioni. ",
  "mn2:8.10": "Una persona ordinaria non istruita incatenata dalle opinioni non è libera dalla nascita, dalla vecchiaia, dalla morte, dalla tristezza, dal lamento, dal dolore, dalla malinconia, e dall’angoscia. ",
  "mn2:8.11": "Non è libera dalla sofferenza, dico io. ",
  "mn2:9.1": "Ma prendete un nobile discepolo istruito ",
  "mn2:9.2": "che ha visto i nobili, ed è abile e addestrato all’insegnamento dei nobili. Ha visto veri uomini, ed è abile e addestrato all’insegnamento dei veri uomini. ",
  "mn2:9.3": "Capisce a cosa dovrebbe dare attenzione e a cosa non dovrebbe dare attenzione. ",
  "mn2:9.4": "Quindi dà attenzione a cose a cui dovrebbe e non dà attenzione a cose a cui non dovrebbe. ",
  "mn2:10.1": "E quali sono le cose a cui non dà attenzione e non dovrebbe? ",
  "mn2:10.2": "Sono le cose che, quando viene data loro attenzione, fanno sorgere contaminanti non sorti e fanno crescere contaminanti sorti; i contaminanti dei piaceri dei sensi, ",
  "mn2:10.3": "dell’esistenza, ",
  "mn2:10.4": "e dell’ignoranza. ",
  "mn2:10.5": "Queste sono le cose a cui non dà attenzione e non dovrebbe. ",
  "mn2:10.6": "E quali sono le cose a cui dà attenzione e dovrebbe? ",
  "mn2:10.7": "Sono le cose che, quando viene data loro attenzione, non fanno sorgere contaminanti non sorti e fanno abbandonare contaminanti sorti; i contaminanti dei piaceri dei sensi, ",
  "mn2:10.8": "dell’esistenza, ",
  "mn2:10.9": "e dell’ignoranza. ",
  "mn2:10.10": "Queste sono le cose a cui dà attenzione e dovrebbe. ",
  "mn2:10.11": "A causa del non dare attenzione a ciò a cui non dovrebbe e del dare attenzione a ciò a cui dovrebbe, i contaminanti non sorti non sorgono e i contaminanti sorti vengono abbandonati. ",
  "mn2:11.1": "Dà attenzione adeguatamente: ‘Questa è la sofferenza’ ... ‘Questa è l’origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "mn2:11.2": "E facendo così, abbandona tre catene: ",
  "mn2:11.3": "L’opinione che esiste un essenza nelle cose, il dubbio, e l’attaccamento cieco a precetti ed osservanze. ",
  "mn2:11.4": "Questi si chiamano contaminanti che devono essere abbandonati vedendo. ",
  "mn2:12.0": "2. Contaminanti da abbandonare contenendosi ",
  "mn2:12.1": "E quali sono i contaminanti che devono essere abbandonati contenendosi? ",
  "mn2:12.2": "Prendete un mendicante che, riflettendo adeguatamente, vive contenendo la facoltà dell’occhio. ",
  "mn2:12.3": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza contegno della facoltà dell’occhio non sorgono quando c'è contegno. ",
  "mn2:12.4": "Riflettendo adeguatamente, vive contenendo la facoltà dell’orecchio ... ",
  "mn2:12.5": "del naso ... ",
  "mn2:12.6": "della lingua ... ",
  "mn2:12.7": "del corpo ... ",
  "mn2:12.8": "della mente. ",
  "mn2:12.9": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza contegno della facoltà della mente non sorgono quando c'è contegno. ",
  "mn2:12.10": "E poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza contegno non nascono quando c'è contegno. ",
  "mn2:12.11": "Questi si chiamano contaminanti che devono essere abbandonati contenendosi. ",
  "mn2:13.0": "3. Contaminanti da abbandonare usando ",
  "mn2:13.1": "E quali sono i contaminanti che devono essere abbandonati usando? ",
  "mn2:13.2": "Prendete un mendicante che, riflettendo adeguatamente, usa le tuniche: ",
  "mn2:13.3": "‘Solo al fine di allontanare il freddo ed il caldo; per allontanare il tocco delle mosche, delle zanzare, del vento, del sole, e dei rettili; e per coprire le parti intime’. ",
  "mn2:14.1": "Riflettendo adeguatamente, usa il cibo elemosinato: ",
  "mn2:14.2": "‘Non per divertimento, indulgenza, adornamento, o decorazione, ma solo per sostenere questo corpo, per evitare danno, e sostenere la pratica spirituale. In questo modo, metterò fine a vecchio disagio e non darò origine a nuovo disagio, e vivrò senza colpe e a mio agio’. ",
  "mn2:15.1": "Riflettendo adeguatamente, usa gli alloggi: ",
  "mn2:15.2": "‘Solo al fine di allontanare il freddo ed il caldo; per allontanare il tocco delle mosche, delle zanzare, del vento, del sole, e dei rettili; e per poter godere di ritiro’. ",
  "mn2:16.1": "Riflettendo adeguatamente, usa medicine e provvigioni per malati: ",
  "mn2:16.2": "‘Solo al fine di allontanare i dolori della malattia e promuovere buona salute’. ",
  "mn2:17.1": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza usare queste cose non sorgono quando vengono usate. ",
  "mn2:17.2": "Questi si chiamano contaminanti che devono essere abbandonati usando. ",
  "mn2:18.0": "4. Contaminanti da abbandonare sopportando ",
  "mn2:18.1": "E quali sono i contaminanti che devono essere abbandonati sopportando? ",
  "mn2:18.2": "Prendete un mendicante che, riflettendo adeguatamente, sopporta freddo, caldo, fame, e sete. Sopporta il tocco delle mosche, delle zanzare, del vento, del sole, e dei rettili. Sopporta critiche scortesi e sgradite. E sopporta il dolore fisico pungente, severo, acuto, spiacevole, sgradevole, e pericoloso alla vita. ",
  "mn2:18.3": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza sopportare queste cose non sorgono quando vengono sopportate. ",
  "mn2:18.4": "Questi si chiamano contaminanti che devono essere abbandonati sopportando. ",
  "mn2:19.0": "5. Contaminanti da abbandonare evitando ",
  "mn2:19.1": "E quali sono i contaminanti che devono essere abbandonati evitando? ",
  "mn2:19.2": "Prendete un mendicante che, riflettendo adeguatamente, evita un elefante selvatico, un cavallo selvatico, un bue selvatico, un cane selvatico, un serpente, un ceppo, del terreno spinoso, una fossa, un precipizio, una palude, o una fogna. ",
  "mn2:19.3": "Riflettendo correttamente, evita di sedersi in posti inappropriati, di camminare in quartieri inappropriati, e di frequentare amici cattivi; qualsiasi cosa che i compagni spirituali ragionevoli credano essere un ambiente cattivo. ",
  "mn2:19.4": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza evitare queste cose non sorgono quando vengono evitate. ",
  "mn2:19.5": "Questi si chiamano contaminanti che devono essere abbandonati evitando. ",
  "mn2:20.0": "6. Contaminanti da abbandonare scacciando ",
  "mn2:20.1": "E quali sono i contaminanti che devono essere abbandonati scacciando? ",
  "mn2:20.2": "Prendete un mendicante che, riflettendo correttamente, non tollera un pensiero sensuale, maligno, o crudele che sorge, ma lo abbandona, se ne sbarazza, lo elimina, e lo oblitera. Non tollera alcuna qualità cattiva o malsana che sorge, ma la abbandona, se ne sbarazza, la elimina, e la oblitera. ",
  "mn2:20.3": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza scacciare queste cose non sorgono quando vengono scacciate. ",
  "mn2:20.4": "Questi si chiamano contaminanti che devono essere abbandonati scacciando. ",
  "mn2:21.0": "7. Contaminanti da abbandonare sviluppando ",
  "mn2:21.1": "E quali sono i contaminanti che devono essere abbandonati sviluppando? ",
  "mn2:21.2": "Prendete un mendicante che, riflettendo adeguatamente, sviluppa il fattore di risveglio della consapevolezza, ",
  "mn2:21.3": "dell’investigazione dei principi, ",
  "mn2:21.4": "dell’energia, ",
  "mn2:21.5": "dell’estasi, ",
  "mn2:21.6": "della tranquillità, ",
  "mn2:21.7": "del raccoglimento mentale, ",
  "mn2:21.8": "e dell’equanimità, che fanno affidamento sull’isolamento, sullo svanire della febbre per il piacere, e sulla cessazione, e maturano nel lasciar andare. ",
  "mn2:21.9": "Poiché i contaminanti angoscianti e febbrili che sorgerebbero in chi vive senza sviluppare queste cose non sorgono quando vengono sviluppate. ",
  "mn2:21.10": "Questi si chiamano contaminanti che devono essere abbandonati sviluppando. ",
  "mn2:22.1": "Ora, prendete un mendicante che, vedendo, ha abbandonato i contaminanti che devono essere abbandonati vedendo. Contenendosi, ha abbandonato i contaminanti che devono essere abbandonati contenendosi. Usando, ha abbandonato i contaminanti che devono essere abbandonati usando. Sopportando, ha abbandonato i contaminanti che devono essere abbandonati sopportando. Evitando, ha abbandonato i contaminanti che devono essere abbandonati evitando. Scacciando, ha abbandonato i contaminanti che devono essere abbandonati scacciando. Sviluppando, ha abbandonato i contaminanti che devono essere abbandonati sviluppando. ",
  "mn2:22.2": "Questo si chiama un mendicante che vive avendo contenuto ogni contaminante, che ha tagliato la voglia assetata, rotto le catene, e penetrando correttamente la presunzione ha posto fine alla sofferenza”. ",
  "mn2:22.3": "Questo è ciò che il Buddha disse. ",
  "mn2:22.4": "Contenti, i mendicanti trassero piacere da ciò che il Buddha disse. "
}