{
  "mn2:0.1": "Discorsi Medi 2 ",
  "mn2:0.2": "Tutti i Contaminanti ",
  "mn2:1.1": "Così ho sentito. ",
  "mn2:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn2:1.3": "Lì il Buddha si rivolse ai mendicanti: ",
  "mn2:1.4": "“Mendicanti!” ",
  "mn2:1.5": "“Venerabile Signore,” risposero i mendicanti. ",
  "mn2:1.6": "Il Buddha disse: ",
  "mn2:2.1": "“Mendicanti, vi insegnerò la spiegazione del controllo di tutti i contaminanti. ",
  "mn2:2.2": "Ascoltate e prestate attenzione, ora parlo.” ",
  "mn2:2.3": "“Si, Signore,” risposero i mendicanti. ",
  "mn2:2.4": "Il Buddha disse: ",
  "mn2:3.1": "“Mendicanti, io dico che la fine dei contaminanti è per uno che sa e vede, non per uno che non sa e non vede. ",
  "mn2:3.2": "Per uno che sa e vede che cosa? ",
  "mn2:3.3": "L'attenzione adeguata e l'attenzione inadeguata. ",
  "mn2:3.4": "Quando prestate attenzione inadeguatamente, i contaminanti nascono, ed una volta nati crescono. ",
  "mn2:3.5": "Quando prestate attenzione adeguatamente, i contaminanti non nascono, e quelli che sono già nati vengono abbandonati. ",
  "mn2:4.1": "Alcuni contaminanti devono essere abbandonati vedendo, alcuni controllando, alcuni usando, alcuni sopportando, alcuni evitando, alcuni scacciando, ed alcuni sviluppando. ",
  "mn2:5.0": "1. Contaminanti Abbandonati Vedendo ",
  "mn2:5.1": "E quali sono i contaminanti che devono essere abbandonati vedendo? ",
  "mn2:5.2": "Prendete una persona ordinaria non istruita che non ha visto i nobili, e non è né abile né addestrata all'insegnamento dei nobili. Non ha visto buone persone, e non è né abile né addestrata all'insegnamento delle buone persone. ",
  "mn2:5.3": "Non capisce a cosa dovrebbe dare attenzione e a cosa non dovrebbe dare attenzione. ",
  "mn2:5.4": "Quindi dà attenzione a cose a cui non dovrebbe e non dà attenzione a cose a cui dovrebbe. ",
  "mn2:6.1": "E quali sono le cose a cui dà attenzione ma non dovrebbe? ",
  "mn2:6.2": "Sono le cose che, quando viene data loro attenzione, fanno nascere contaminanti non nati e fanno crescere contaminanti nati; i contaminanti del desiderio dei sensi, ",
  "mn2:6.3": "del desiderio di continuare ad esistere, ",
  "mn2:6.4": "e dell'ignoranza. ",
  "mn2:6.5": "Queste sono le cose a cui dà attenzione ma non dovrebbe. ",
  "mn2:6.6": "E quali sono le cose a cui non dà attenzione ma dovrebbe? ",
  "mn2:6.7": "Sono le cose che, quando viene data loro attenzione, non fanno nascere contaminanti non nati ed abbandonano contaminanti nati; i contaminanti del desiderio dei sensi, ",
  "mn2:6.8": "del desiderio di continuare ad esistere, ",
  "mn2:6.9": "ed dell'ignoranza. ",
  "mn2:6.10": "Queste sono le cose a cui non dà attenzione ma dovrebbe. ",
  "mn2:7.1": "A causa del dare attenzione a ciò a cui non dovrebbe e del non dare attenzione a ciò a cui dovrebbe, contaminanti non nati nascono e contaminanti nati crescono. ",
  "mn2:7.2": "Così è come dà attenzione inadeguatamente: ",
  "mn2:7.3": "‘Sono esistito in passato? Non sono esistito in passato? Cos'ero in passato? Com'ero in passato? Dopo essere stato cosa, cosa sono diventato in passato? ",
  "mn2:7.4": "Esisterò in futuro? Non esisterò in futuro? Cosa sarò in futuro? Come sarò in futuro? Dopo essere stato cosa, cosa diventerò in futuro?’ ",
  "mn2:7.5": "Oppure è indeciso riguardo al presente così: ",
  "mn2:7.6": "‘Io sono? Io non sono? Cosa sono? Come sono? Questo essere senziente—da dove è venuto? E dove andrà?’ ",
  "mn2:8.1": "Quando dà attenzione inadeguatamente in questo modo, una delle seguenti opinioni nasce in lui e viene presa come dato di fatto. ",
  "mn2:8.2": "L'opinione: ‘Il mio sé esiste in senso assoluto.’ ",
  "mn2:8.3": "L'opinione: ‘Il mio sé non esiste in senso assoluto.’ ",
  "mn2:8.4": "L'opinione: ‘Percepisco il sé con il sé.’ ",
  "mn2:8.5": "L'opinione: ‘Percepisco ciò che non è il sé con il sé.’ ",
  "mn2:8.6": "L'opinione: ‘Percepisco il sé con ciò che non è il sé.’ ",
  "mn2:8.7": "O è dell'opinione: ",
  "mn2:8.8": "‘Questo mio sé è quello che parla e sente e fa esperienza dei risultati di azioni buone e cattive in ogni vario regno. Questo sé è permanente, perenne, eterno, ed indistruttibile, e durerà per sempre.’ ",
  "mn2:8.9": "Questo ci chiama un equivoco, il bosco delle opinioni, il deserto delle opinioni, il trucco delle opinioni, l'evasività delle opinioni, la catena delle opinioni. ",
  "mn2:8.10": "Una persona ordinaria non istruita incatenata dalle opinioni non è libera dalla nascita, vecchiaia, morte, dalla tristezza, lamento, dolore, malinconia, ed angoscia. ",
  "mn2:8.11": "Non è libera dalla sofferenza, io dico. ",
  "mn2:9.1": "Ma prendete un nobile discepolo istruito ",
  "mn2:9.2": "che ha visto i nobili, ed è abile ed addestrato all'insegnamento dei nobili. Ha visto buone persone, ed è abile ed addestrato all'insegnamento delle buone persone. ",
  "mn2:9.3": "Capisce a cosa dovrebbe dare attenzione e a cosa non dovrebbe dare attenzione. ",
  "mn2:9.4": "Quindi dà attenzione a cose a cui dovrebbe e non dà attenzione a cose a cui non dovrebbe. ",
  "mn2:10.1": "E quali sono le cose a cui non dà attenzione e non dovrebbe? ",
  "mn2:10.2": "Sono le cose che, quando viene data loro attenzione, fanno nascere contaminanti non nati e fanno crescere contaminanti nati; i contaminanti del desiderio dei sensi, ",
  "mn2:10.3": "del desiderio di continuare ad esistere, ",
  "mn2:10.4": "e dell'ignoranza. ",
  "mn2:10.5": "Queste sono le cose a cui non dà attenzione e non dovrebbe. ",
  "mn2:10.6": "E quali sono le cose a cui dà attenzione e dovrebbe? ",
  "mn2:10.7": "Sono le cose che, quando viene data loro attenzione, non fanno nascere contaminanti non nati ed abbandonano contaminanti nati; i contaminanti del desiderio dei sensi, ",
  "mn2:10.8": "del desiderio di continuare ad esistere, ",
  "mn2:10.9": "ed dell'ignoranza. ",
  "mn2:10.10": "Queste sono le cose a cui dà attenzione e dovrebbe. ",
  "mn2:10.11": "A causa del non dare attenzione a ciò a cui non dovrebbe e del dare attenzione a ciò a cui dovrebbe, contaminanti non nati non nascono e contaminanti nati vengono abbandonati. ",
  "mn2:11.1": "Dà attenzione adeguatamente: ‘Questa è la sofferenza’ ... ‘Questa è l'origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "mn2:11.2": "E facendo così, abbandona tre catene: ",
  "mn2:11.3": "Opinione d'identità, dubbio, e fraintendimento di precetti ed osservanze. ",
  "mn2:11.4": "Questi si chiamano contaminanti che devono essere abbandonati vedendo. ",
  "mn2:12.0": "2. Contaminanti Abbandonati Controllando ",
  "mn2:12.1": "E quali sono i contaminanti che devono essere abbandonati controllando? ",
  "mn2:12.2": "Prendete un mendicante che, riflettendo correttamente, vive controllando la facoltà dell'occhio. ",
  "mn2:12.3": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza controllo della facoltà dell'occhio non nascono quando c'è tale controllo. ",
  "mn2:12.4": "Riflettendo correttamente, vive controllando la facoltà dell'orecchio ... ",
  "mn2:12.5": "del naso ... ",
  "mn2:12.6": "della lingua ... ",
  "mn2:12.7": "del corpo ... ",
  "mn2:12.8": "della mente. ",
  "mn2:12.9": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza controllo della facoltà della mente non nascono quando c'è tale controllo. ",
  "mn2:12.10": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza controllo non nascono quando c'è tale controllo. ",
  "mn2:12.11": "Questi si chiamano contaminanti che devono essere abbandonati controllando. ",
  "mn2:13.0": "3. Contaminanti Abbandonati Usando ",
  "mn2:13.1": "E quali sono i contaminanti che devono essere abbandonati usando? ",
  "mn2:13.2": "Prendete un mendicante che, riflettendo correttamente, usa le tuniche: ",
  "mn2:13.3": "‘Solo al fine di allontanare il freddo ed il caldo; per allontanare il tocco delle mosche, zanzare, vento, sole, e rettili; e per coprire le parti intime.’ ",
  "mn2:14.1": "Riflettendo correttamente, usa il cibo elemosinato: ",
  "mn2:14.2": "‘Non per divertimento, indulgenza, adornamento, o decorazione, ma solo per sostenere questo corpo, per evitare danno, e sostenere la pratica spirituale. In questo modo, metterò fine a vecchio disagio e non darò origine a nuovo disagio, e vivrò senza colpe e a mio agio.’ ",
  "mn2:15.1": "Riflettendo correttamente, usa gli alloggi: ",
  "mn2:15.2": "‘Solo al fine di allontanare il freddo ed il caldo; per allontanare il tocco delle mosche, zanzare, vento, sole, e rettili; e per poter godere di ritiro.’ ",
  "mn2:16.1": "Riflettendo correttamente, usa medicine e provvigioni per malati: ",
  "mn2:16.2": "‘Solo al fine di allontanare i dolori della malattia e promuovere buona salute.’ ",
  "mn2:17.1": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza usare queste cose non nascono quando vengono usate. ",
  "mn2:17.2": "Questi si chiamano contaminanti che devono essere abbandonati usando. ",
  "mn2:18.0": "4. Contaminanti Abbandonati Sopportando ",
  "mn2:18.1": "E quali sono i contaminanti che devono essere abbandonati sopportando? ",
  "mn2:18.2": "Prendete un mendicante che, riflettendo correttamente, sopporta freddo, caldo, fame, e sete. Sopporta il tocco delle mosche, zanzare, vento, sole, e rettili. Sopporta critiche scortesi e sgradite. E sopporta il dolore fisico—pungente, severo, acuto, spiacevole, sgradevole, e pericoloso alla vita. ",
  "mn2:18.3": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza sopportare queste cose non nascono quando vengono sopportate. ",
  "mn2:18.4": "Questi si chiamano contaminanti che devono essere abbandonati sopportando. ",
  "mn2:19.0": "5. Contaminanti Abbandonati Evitando ",
  "mn2:19.1": "E quali sono i contaminanti che devono essere abbandonati evitando? ",
  "mn2:19.2": "Prendete un mendicante che, riflettendo correttamente, evita un elefante selvatico, un cavallo selvatico, un bue selvatico, un cane selvatico, un serpente, un ceppo, del terreno spinoso, una fossa, un precipizio, una palude, ed una fogna. ",
  "mn2:19.3": "Riflettendo correttamente, evita di sedersi in posti inappropriati, di camminare in quartieri inappropriati, e mischiarsi ad amici cattivi—qualsiasi cosa che compagni spirituali ragionevoli credano essere un ambiente cattivo. ",
  "mn2:19.4": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza evitare queste cose non nascono quando vengono evitate. ",
  "mn2:19.5": "Questi si chiamano contaminanti che devono essere abbandonati evitando. ",
  "mn2:20.0": "6. Contaminanti Abbandonati Scacciando ",
  "mn2:20.1": "E quali sono i contaminanti che devono essere abbandonati scacciando? ",
  "mn2:20.2": "Prendete un mendicante che, riflettendo correttamente, non tollera un pensiero sensuale, maligno, o crudele che è sorto, ma lo abbandona, se ne sbarazza, lo elimina, e lo oblitera. Non tollera alcuna qualità cattiva o malsana che sia nata, ma la abbandona, se ne sbarazza, la elimina, e la oblitera. ",
  "mn2:20.3": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza scacciare queste cose non nascono quando vengono scacciate. ",
  "mn2:20.4": "Questi si chiamano contaminanti che devono essere abbandonati scacciando. ",
  "mn2:21.0": "7. Contaminanti Abbandonati Sviluppando ",
  "mn2:21.1": "E quali sono i contaminanti che devono essere abbandonati sviluppando? ",
  "mn2:21.2": "Prendete un mendicante che, riflettendo correttamente, sviluppa il fattore del risveglio della presenza mentale, ",
  "mn2:21.3": "investigazione di principi, ",
  "mn2:21.4": "energia, ",
  "mn2:21.5": "estasi, ",
  "mn2:21.6": "tranquillità, ",
  "mn2:21.7": "raccoglimento mentale, ",
  "mn2:21.8": "ed equanimità, che fanno affidamento sull'isolamento, sullo svanire della passione, e sulla cessazione, e maturano nel lasciar andare. ",
  "mn2:21.9": "Poiché i contaminanti angoscianti e febbrili che nascerebbero in chi vive senza sviluppare queste cose non nascono quando vengono sviluppate. ",
  "mn2:21.10": "Questi si chiamano contaminanti che devono essere abbandonati sviluppando. ",
  "mn2:22.1": "Ora, prendete un mendicante che, vedendo, ha abbandonato i contaminanti che devono essere abbandonati vedendo. Controllando, ha abbandonato i contaminanti che devono essere abbandonati controllando. Usando, ha abbandonato i contaminanti che devono essere abbandonati usando. Sopportando, ha abbandonato i contaminanti che devono essere abbandonati sopportando. Evitando, ha abbandonato i contaminanti che devono essere abbandonati evitando. Scacciando, ha abbandonato i contaminanti che devono essere abbandonati scacciando. Sviluppando, ha abbandonato i contaminanti che devono essere abbandonati sviluppando. ",
  "mn2:22.2": "Questo si chiama un mendicante che vive avendo controllato ogni contaminante, che ha tagliato via la sete, rotto le catene, e comprendendo correttamente la presunzione ha posto fine alla sofferenza.” ",
  "mn2:22.3": "Questo è ciò che il Buddha disse. ",
  "mn2:22.4": "Soddisfatti, i mendicanti furono contenti di ciò che il Buddha disse. "
}