{
  "mn30:0.1": "Discorsi Medi 30 ",
  "mn30:0.2": "La Similitudine Più Corta sul Durame ",
  "mn30:1.1": "Così ho sentito. ",
  "mn30:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn30:2.1": "Poi il bramino Piṅgalakoccha andò dal Buddha e scambiò saluti con lui. ",
  "mn30:2.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn30:2.3": "“Maestro Gotama, ci sono asceti e bramini che guidano un ordine e una comunità, ed insegnano ad una comunità. Sono fondatori religiosi conosciuti e famosi, ritenuti santi da molti. ",
  "mn30:2.4": "Vale a dire: Pūraṇa Kassapa, l’asceta dal bastone di bamboo Gosāla, Ajita dalla coperta di pelo, Pakudha Kaccāyana, Sañjaya Belaṭṭhiputta, e l’asceta Gianista del clan Ñātika. ",
  "mn30:2.5": "Secondo le loro affermazioni, tutti loro avevano conoscenza diretta, o nessuno, o solo qualcuno? ",
  "mn30:2.6": "“Basta, bramino, lascia stare questo: ",
  "mn30:2.7": "‘Secondo le loro affermazioni, tutti loro avevano conoscenza diretta, o nessuno, o solo qualcuno?’ ",
  "mn30:2.8": "Ti spiego l’insegnamento. ",
  "mn30:2.9": "Ascolta e presta attenzione, ora parlo.” ",
  "mn30:2.10": "“Sì, Signore,” rispose Piṅgalakoccha. ",
  "mn30:2.11": "Il Buddha disse: ",
  "mn30:3.1": "Immagina una persona che ha bisogno di durame. Vagando alla ricerca di durame si imbatte in un grosso albero pieno di durame. Ma, tralasciando il durame, l’alburno, il floema, e la corteccia, taglia i rami e le foglie e se va immaginando che siano durame. ",
  "mn30:3.2": "Se una persona con buona vista la vedesse, direbbe: ",
  "mn30:3.3": "‘Questa persona non sa cosa siano il durame, l’alburno, il floema, la corteccia, i rami, e le foglie. ",
  "mn30:3.4": "È per questo che li ha tralasciati, ha tagliato i rami e le foglie, e se n’è andato immaginando che fossero durame. ",
  "mn30:3.5": "Non realizzerà ciò di cui necessita dal durame.’ … ",
  "mn30:4.1": "Immagina un’altra persona che ha bisogno di durame … taglia la corteccia e se va immaginando che sia durame … ",
  "mn30:5.1": "Immagina un’altra persona che ha bisogno di durame … taglia il floema e se va immaginando che sia durame … ",
  "mn30:6.1": "Immagina un’altra persona che ha bisogno di durame … taglia l’alburno e se va immaginando che sia durame … ",
  "mn30:7.1": "Immagina un’altra persona che ha bisogno di durame. Vagando alla ricerca di durame si imbatte in un grosso albero pieno di durame. Taglia solo il durame e se va sapendo che è durame. ",
  "mn30:7.2": "Se una persona con buona vista la vedesse, direbbe: ",
  "mn30:7.3": "‘Questa persona sa cosa sono il durame, l’alburno, il floema, la corteccia, i rami, e le foglie. ",
  "mn30:7.4": "È per questo che ha tagliato solo il durame, e se n’è andato sapendo che era durame. ",
  "mn30:7.5": " Realizzerà qualunque cosa necessiti dal durame.’ … ",
  "mn30:8.1": "Allo stesso modo, prendi il caso di un ragazzo che ha lasciato la vita laica per quella da senzatetto pensando: ",
  "mn30:8.2": "‘Sono sommerso da nascita, vecchiaia, e morte; da tristezza, lamento, dolore, malinconia, ed angoscia. Sono sommerso dalla sofferenza, incastrato nella sofferenza. ",
  "mn30:8.3": "Magari posso mettere fine a questa intera massa di sofferenza.’ ",
  "mn30:8.4": "Una volta presi i voti genera averi, onore, e fama. ",
  "mn30:8.5": "È soddisfatto così, ed ha ottenuto ciò che desidera. ",
  "mn30:8.6": "Glorifica se stesso e denigra gli altri a causa di ciò: ",
  "mn30:8.7": "‘Sono io quello con averi, onore, e fama. Questi altri mendicanti sono sconosciuti ed insignificanti.’ ",
  "mn30:8.8": "Diventa pigro e fiacco a causa di quegli averi, onore, e fama, non generando entusiasmo o provando a realizzare ciò che è meglio e più raffinato. … ",
  "mn30:8.11": "È come la persona che confonde i rami e le foglie per il durame, dico io. ",
  "mn30:9.1": "Poi, prendi il caso di un ragazzo che ha lasciato la vita laica per quella da senzatetto … ",
  "mn30:9.12": "Diventa pigro e fiacco a causa del proprio adempimento etico, non generando entusiasmo o provando a realizzare ciò che è meglio e più raffinato. … ",
  "mn30:9.15": "È come la persona che confonde la corteccia per il durame, dico io. ",
  "mn30:10.1": "Poi, prendi il caso di un ragazzo che ha lasciato la vita laica per quella da senzatetto … ",
  "mn30:10.16": "Diventa pigro e fiacco a causa del proprio raggiungimento del raccoglimento, non generando entusiasmo o provando a realizzare ciò che è meglio e più raffinato. … ",
  "mn30:10.19": "È come la persona che confonde il floema per il durame, dico io. ",
  "mn30:11.1": "Poi, prendi il caso di un ragazzo che ha lasciato la vita laica per quella da senzatetto … ",
  "mn30:11.20": "Diventa pigro e fiacco a causa della propria conoscenza e visione, non generando entusiasmo o provando a realizzare ciò che è meglio e più raffinato. … ",
  "mn30:11.23": "È come la persona che confonde l’alburno per il durame, dico io. ",
  "mn30:12.1": "Poi, prendi il caso di un ragazzo che ha lasciato la vita laica per quella da senzatetto pensando: ",
  "mn30:12.2": "‘Sono sommerso da nascita, vecchiaia, e morte; da tristezza, lamento, dolore, malinconia, ed angoscia. Sono sommerso dalla sofferenza, incastrato nella sofferenza. ",
  "mn30:12.3": "Magari posso mettere fine a questa intera massa di sofferenza.’ ",
  "mn30:12.4": "Una volta presi i voti genera averi, onore, e fama. ",
  "mn30:12.5": "Non è soddisfatto così, e non ha ottenuto ciò che desidera. ",
  "mn30:12.6": "Non glorifica se stesso e non denigra gli altri a causa di ciò. ",
  "mn30:12.7": "Non diventa pigro e fiacco a causa di quegli averi, onore, e fama, ma genera entusiasmo e prova a realizzare ciò che è meglio e più raffinato. ",
  "mn30:12.8": "Realizza l’adempimento etico. ",
  "mn30:12.9": "Ne è soddisfatto, ma non ha ottenuto tutto ciò che desidera. ",
  "mn30:12.10": "Non glorifica se stesso e non denigra gli altri a causa di ciò. ",
  "mn30:12.11": "Non diventa pigro e fiacco a causa del proprio adempimento etico, ma genera entusiasmo e prova a realizzare ciò che è meglio e più raffinato. ",
  "mn30:12.12": "Realizza il raccoglimento mentale. ",
  "mn30:12.13": "Ne è soddisfatto, ma non ha ottenuto tutto ciò che desidera. ",
  "mn30:12.14": "Non glorifica se stesso e non denigra gli altri a causa di ciò. ",
  "mn30:12.15": "Non diventa pigro e fiacco a causa del proprio raggiungimento del raccoglimento, ma genera entusiasmo e prova a realizzare ciò che è meglio e più raffinato. ",
  "mn30:12.16": "Realizza conoscenza e visione. ",
  "mn30:12.17": "Ne è soddisfatto, ma non ha ottenuto tutto ciò che desidera. ",
  "mn30:12.18": "Non glorifica se stesso e non denigra gli altri a causa di ciò. ",
  "mn30:12.19": "Non diventa pigro e fiacco a causa della propria conoscenza e visione, ma genera entusiasmo e prova a realizzare ciò che è meglio e più raffinato. ",
  "mn30:12.20": "E cos’è che è meglio e più raffinato di conoscenza e visione? ",
  "mn30:13.1": "Prendi un mendicante che, abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e gioia nate dall'isolamento, con inclinazione e sostentazione mentali. ",
  "mn30:13.2": "Questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:14.1": "Inoltre, con il placarsi dell'inclinazione e sostentazione mentali, un mendicante entra e rimane nel secondo stadio di meditazione, con estasi e gioia nate dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentazione mentali. ",
  "mn30:14.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:15.1": "Inoltre, con lo svanire dell'estasi, un mendicante entra e rimane nel terzo stadio di meditazione, dove medita con equanimità, presente e consapevole, facendo esperienza della gioia di cui i nobili dichiarano, ‘Equanime e presente, egli medita nella gioia.’ ",
  "mn30:15.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:16.1": "Inoltre, abbandonando gioia e dolore, e mettendo fine a felicità e tristezza precedenti, un mendicante entra e rimane nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale. ",
  "mn30:16.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:17.1": "Inoltre, un mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "mn30:17.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:18.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "mn30:18.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:19.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "mn30:19.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:20.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione del nulla, entra e rimane nella dimensione della né percezione né non-percezione. ",
  "mn30:20.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:21.1": "Inoltre, un mendicante, andando totalmente oltre la dimensione della né percezione né non-percezione, entra e rimane nella cessazione della percezione e sensazione. E, vedendo con saggezza, i suoi contaminanti vengono eliminati. ",
  "mn30:21.2": "Anche questo è meglio e più raffinato di conoscenza e visione. ",
  "mn30:21.3": "Questo è ciò che è meglio e più raffinato di conoscenza e visione. ",
  "mn30:22.1": "Immagina un’altra persona che ha bisogno di durame. Vagando alla ricerca di durame si imbatte in un grosso albero pieno di durame. Taglia solo il durame e se va sapendo che è durame. ",
  "mn30:22.2": " Realizzerà qualunque cosa necessiti dal durame. ",
  "mn30:22.3": "Questa persona è così, dico io. ",
  "mn30:23.1": "Quindi, bramino, questa vita spirituale non viene vissuta al fine di averi, onore, e fama, o adempimento etico, o raggiungimento del raccoglimento, o conoscenza e visione. ",
  "mn30:23.2": "Piuttosto, l’obiettivo, il durame, e lo scopo finale della vita spirituale è l’irremovibile libertà della mente.” ",
  "mn30:24.1": "Detto ciò, il bramino Piṅgalakoccha disse al Buddha, ",
  "mn30:24.2": "“Eccellente, Maestro Gotama! Eccellente! … ",
  "mn30:24.3": "Da oggi in poi, che il Maestro Gotama si ricordi di me come un discepolo laico che ha preso rifugio a vita.” "
}