{
  "mn31:0.1": "Discorsi Medi 31 ",
  "mn31:0.2": "Il Discorso Più Corto a Gosiṅga ",
  "mn31:1.1": "Così ho sentito. ",
  "mn31:1.2": "Una volta il Buddha si trovava a Ñātika, nella casa di mattoni. ",
  "mn31:2.1": "In quell’occasione i venerabili Anuruddha, Nandiya, e Kimbila dimoravano nel parco forestale di sal a Gosiṅga. ",
  "mn31:3.1": "Poi nel tardo pomeriggio, il Buddha uscì da ritiro ed andò a quel parco. ",
  "mn31:3.2": "Il guardiano vide il Buddha arrivare da lontano ",
  "mn31:3.3": "e gli disse: ",
  "mn31:3.4": "“Non entrare in questo parco, asceta. ",
  "mn31:3.5": "Ci sono tre ragazzi a cui piace stare qui. ",
  "mn31:3.6": "Non disturbarli.” ",
  "mn31:4.1": "Anuruddha sentì il guardiano conversare con il Buddha, ",
  "mn31:4.2": "e gli disse: ",
  "mn31:4.3": "“Non tenere fuori il Buddha, buon guardiano! ",
  "mn31:4.4": "Il nostro Maestro, il Beato, è arrivato.” ",
  "mn31:4.5": "Quindi Anuruddha andò da Nandiya e Kimbila, e disse loro: ",
  "mn31:4.6": "“Venite, venerabili, venite! Il nostro Maestro, il Beato, è arrivato!” ",
  "mn31:5.1": "Allora Anuruddha, Nandiya, e Kimbila andarono a salutare il Buddha. ",
  "mn31:5.2": "Uno prese la sua ciotola e tunica, uno preparò un posto, ed uno mise l’acqua per lavare i piedi. ",
  "mn31:5.3": "Il Buddha si sedette sul posto preparato ",
  "mn31:5.4": "e si lavò i piedi. ",
  "mn31:5.5": "Quei venerabili si inchinarono e si sedettero a lato. ",
  "mn31:5.6": "Il Buddha disse ad Anuruddha: ",
  "mn31:5.7": "“Spero stiate bene, Anuruddha e amici; spero vada tutto bene. E spero che non abbiate problemi ad elemosinare cibo.” ",
  "mn31:5.8": "“Stiamo bene, Beato, va tutto bene. E non abbiamo problemi ad elemosinare cibo.” ",
  "mn31:6.1": "“Spero viviate in armonia, apprezzandovi l’un l’altro, senza litigare, mischiandovi come latte e acqua, e trattandovi l’un l’altro con occhi gentili?” ",
  "mn31:6.2": "“Sicuro, Signore, viviamo in armonia così.” ",
  "mn31:6.3": "“Ma come fate a vivere così?” ",
  "mn31:7.1": "“In questo caso, Signore, penso: ",
  "mn31:7.2": "‘Sono fortunato, molto fortunato ",
  "mn31:7.3": "a vivere insieme a compagni spirituali come questi.’ ",
  "mn31:7.4": "Tratto costantemente questi venerabili con gentilezza attraverso corpo, parola, e mente, sia in pubblico che in privato. ",
  "mn31:7.7": "Penso: ",
  "mn31:7.8": "‘Perché non accantono le mie idee e invece seguo le idee di questi venerabili?’ "
}