{
  "mn33:0.1": "Discorsi medi 33 ",
  "mn33:0.2": "Il discorso più lungo sul mandriano ",
  "mn33:1.1": "Così ho sentito. ",
  "mn33:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn33:1.3": "Lì il Buddha si rivolse ai mendicanti: ",
  "mn33:1.4": "“Mendicanti!” ",
  "mn33:1.5": "“Venerabile Signore” risposero i mendicanti. ",
  "mn33:1.6": "Il Buddha disse: ",
  "mn33:2.1": "“Mendicanti, un mandriano con undici fattori non può prendersi cura e ingrandire una mandria di bestiame. ",
  "mn33:2.2": "Quali undici? ",
  "mn33:2.3": "È quando un mandriano non capisce la forma, non è esperto nelle proprietà, non rimuove le uova di mosca, non medica le ferite, non elimina i parassiti, non conosce i guadi, non conosce soddisfazione, non conosce il sentiero, non è esperto nei pascoli, munge troppo, e non mostra rispetto extra ai tori che sono i padri e leader della mandria. ",
  "mn33:2.4": "Un mandriano con questi undici fattori non può prendersi cura e ingrandire una mandria di bestiame. ",
  "mn33:3.1": "Allo stesso modo, un mendicante con undici qualità non può crescere, migliorare, o maturare in questo insegnamento ed addestramento. ",
  "mn33:3.2": "Quali undici? ",
  "mn33:3.3": "È quando un mendicante non conosce la forma, non è esperto nelle caratteristiche, non rimuove le uova di mosca, non medica le ferite, non elimina i parassiti, non conosce i guadi, non conosce soddisfazione, non conosce il sentiero, non è esperto nei pascoli, munge troppo, e non mostra rispetto extra ai mendicanti anziani di vecchia data, che hanno preso i voti da molto, padri e leader della comunità. ",
  "mn33:4.1": "E com’è che un mendicante non conosce la forma? ",
  "mn33:4.2": "È quando un mendicante non comprende secondo realtà che ogni forma è i quattro elementi primari, o forma derivata dai quattro elementi primari. ",
  "mn33:4.3": "Così è come un mendicante non conosce la forma. ",
  "mn33:5.1": "E com’è che un mendicante non è esperto nelle caratteristiche? ",
  "mn33:5.2": "È quando un mendicante non comprende che uno stolto è caratterizzato dalle proprie azioni, ed una persona astuta è caratterizzata dalle proprie azioni. ",
  "mn33:5.3": "Così è come un mendicante non è esperto nelle caratteristiche. ",
  "mn33:6.1": "E com’è che un mendicante non rimuove le uova di mosca? ",
  "mn33:6.2": "È quando un mendicante tollera un pensiero sensuale, maligno, o crudele che è sorto. Tollera qualsiasi qualità cattiva e malsana che è sorta. Non le abbandona, non se ne sbarazza, non le elimina, e non le oblitera. ",
  "mn33:6.3": "Così è come un mendicante non rimuove le uova di mosca. ",
  "mn33:7.1": "E com’è che un mendicante non medica le ferite? ",
  "mn33:7.2": "Quando un mendicante vede una forma con gli occhi, si fa catturare dall’aspetto e dai dettagli. ",
  "mn33:7.3": "Dato che la facoltà della vista rimane incontrollata, qualità cattive e malsane di desiderio e avversione diventano travolgenti. Non pratica contegno, non protegge la facoltà della vista, e non ne raggiunge contegno. ",
  "mn33:7.4": "Quando sente un suono con l’orecchio ... ",
  "mn33:7.5": "Quando sente un odore con il naso ... ",
  "mn33:7.6": "Quando sente un sapore con la lingua ... ",
  "mn33:7.7": "Quando sente un tocco col corpo ... ",
  "mn33:7.8": "Quando percepisce un pensiero con la mente, si fa catturare dall’aspetto e dai dettagli. ",
  "mn33:7.9": "Dato che la facoltà della mente rimane incontrollata, qualità cattive e malsane di desiderio e avversione diventano travolgenti. Non pratica contegno, non protegge la facoltà della vista, e non ne raggiunge il contegno. ",
  "mn33:7.10": "Così è come un mendicante non medica le ferite. ",
  "mn33:8.1": "E com’è che un mendicante non elimina i parassiti? ",
  "mn33:8.2": "È quando un mendicante non spiega agli altri l’insegnamento in dettaglio come l’ha imparato e memorizzato. ",
  "mn33:8.3": "Così è come un mendicante non elimina i parassiti. ",
  "mn33:9.1": "E com’è che un mendicante non conosce i guadi? ",
  "mn33:9.2": "È quando un mendicante una volta ogni tanto non fa visita a quei mendicanti molto colti, eredi del patrimonio, che hanno memorizzato gli insegnamenti, il codice monastico, e le linee guida, e non fa loro domande: ",
  "mn33:9.3": "‘Perchè, Signore, dice così? ",
  "mn33:9.4": "Cosa significa?’ ",
  "mn33:9.5": "Quei venerabili non chiariscono ciò che non è chiaro, non rivelano ciò che è sconosciuto, e non dissipano il dubbio riguardo alle molte questioni dubbiose. ",
  "mn33:9.6": "Così è come un mendicante non conosce i guadi. ",
  "mn33:10.1": "E com’è che un mendicante non conosce soddisfazione? ",
  "mn33:10.2": "È quando un mendicante, mentre l’insegnamento e l’addestramento proclamati dal Realizzato vengono spiegati, non trova ispirazione nel significato e nell’insegnamento, e non trova gioia nell’insegnamento. ",
  "mn33:10.3": "Così è come un mendicante non conosce soddisfazione. ",
  "mn33:11.1": "E com’è che un mendicante non conosce il sentiero? ",
  "mn33:11.2": "È quando un mendicante non comprende secondo realtà il nobile ottuplice percorso. ",
  "mn33:12.1": "E com’è che un mendicante non è esperto nei pascoli? ",
  "mn33:12.2": "È quando un mendicante non comprende per secondo realtà le quattro basi della consapevolezza. ",
  "mn33:12.3": "Così è come un mendicante non è esperto nei pascoli. ",
  "mn33:13.1": "E com’è che un mendicante munge troppo? ",
  "mn33:13.2": "È quando un mendicante viene invitato da un capofamiglia a ricevere tuniche, cibo elemosinato, alloggi, e medicine e provvigioni per malati, e quel mendicante non conosce moderazione nell’accettare. ",
  "mn33:13.3": "Così è come un mendicante munge troppo. ",
  "mn33:14.1": "E com’è che un mendicante non mostra rispetto extra ai mendicanti anziani di vecchia data, che hanno presi i voti da molto, padri e leader della comunità? ",
  "mn33:14.2": "È quando un mendicante non tratta costantemente i mendicanti anziani di vecchia data, che hanno preso i voti da molto, padri e leader della comunità con gentilezza attraverso corpo, parole, e mente, sia in pubblico che in privato. ",
  "mn33:14.5": "Così è come un mendicante non mostra rispetto extra ai mendicanti anziani di vecchia data, che hanno presi i voti da molto, padri e leader della comunità. ",
  "mn33:14.6": "Un mendicante con queste undici qualità non può crescere, migliorare, o maturare in questo insegnamento ed addestramento. ",
  "mn33:15.1": "Un mandriano con undici fattori può prendersi cura ed ingrandire una mandria di bestiame. ",
  "mn33:15.2": "Quali undici? ",
  "mn33:15.3": "È quando un mandriano conosce la forma, è esperto nelle caratteristiche, rimuove le uova di mosca, medica le ferite, elimina i parassiti, conosce i guadi, conosce soddisfazione, conosce il sentiero, è esperto nei pascoli, munge il giusto, e mostra rispetto extra ai tori che sono i padri e leader della mandria. ",
  "mn33:15.4": "Un mandriano con questi undici fattori può prendersi cura ed ingrandire una mandria di bestiame. ",
  "mn33:16.1": "Allo stesso modo, un mendicante con undici qualità può crescere, migliorare, e maturare in questo insegnamento ed addestramento. ",
  "mn33:16.2": "Quali undici? ",
  "mn33:16.3": "È quando un mendicante conosce la forma, è esperto nelle caratteristiche, rimuove le uova di mosca, medica le ferite, elimina i parassiti, conosce i guadi, conosce soddisfazione, conosce il sentiero, è esperto nei pascoli, munge il giusto, e mostra rispetto extra ai mendicanti anziani di vecchia data, che hanno preso i voti da molto, padri e leader della comunità. ",
  "mn33:17.1": "E com’è che un mendicante conosce la forma? ",
  "mn33:17.2": "È quando un mendicante comprende secondo realtà che ogni forma è i quattro elementi primari, o forma derivata dai quattro elementi primari. ",
  "mn33:17.3": "Così è come un mendicante conosce la forma. ",
  "mn33:18.1": "E com’è che un mendicante è esperto nelle caratteristiche? ",
  "mn33:18.2": "È quando un mendicante comprende che uno stolto è caratterizzato dalle proprie azioni, ed una persona astuta è caratterizzata dalle proprie azioni. ",
  "mn33:18.3": "Così è come un mendicante è esperto nelle caratteristiche. ",
  "mn33:19.1": "E com’è che un mendicante rimuove le uova di mosca? ",
  "mn33:19.2": "È quando un mendicante non tollera un pensiero sensuale, maligno, o crudele che è sorto. Non tollera alcuna qualità cattiva e malsana che è sorta, ma la abbandona, se ne sbarazza, la elimina, e la oblitera. ",
  "mn33:19.3": "Così è come un mendicante rimuove le uova di mosca. ",
  "mn33:20.1": "E com’è che un mendicante medica le ferite? ",
  "mn33:20.2": "Quando un mendicante vede una forma con gli occhi, non si fa catturare dall’aspetto e dai dettagli. ",
  "mn33:20.3": "Se la facoltà della mente rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di contegno, proteggendo la facoltà della mente, e raggiungendone il contegno. ",
  "mn33:20.4": "Quando sente un suono con l'orecchio ... ",
  "mn33:20.5": "Quando sente un odore con il naso ... ",
  "mn33:20.6": "Quando sente un sapore con la lingua ... ",
  "mn33:20.7": "Quando sente un tocco col corpo ... ",
  "mn33:20.8": "Quando percepisce un pensiero con la mente, non si fa catturare dall’aspetto e dai dettagli. ",
  "mn33:20.9": "Se la facoltà della mente rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di contegno, proteggendo la facoltà della mente, ed ottenendone il contegno. ",
  "mn33:20.10": "Così è come un mendicante medica le ferite. ",
  "mn33:21.1": "E com’è che un mendicante elimina i parassiti? ",
  "mn33:21.2": "È quando un mendicante spiega agli altri l’insegnamento in dettaglio come l’ha imparato e memorizzato. ",
  "mn33:21.3": "Così è come un mendicante elimina i parassiti. ",
  "mn33:22.1": "E com’è che un mendicante conosce i guadi? ",
  "mn33:22.2": "È quando un mendicante una volta ogni tanto fa visita a quei mendicanti molto colti, eredi del patrimonio, che hanno memorizzato gli insegnamenti, il codice monastico, e le linee guida, e fa loro domande: ",
  "mn33:22.3": "‘Perchè, Signore, dice così? ",
  "mn33:22.4": "Cosa significa?’ ",
  "mn33:22.5": "Quei venerabili chiariscono ciò che non è chiaro, rivelano ciò che è sconosciuto, e dissipano il dubbio riguardo alle molte questioni dubbiose. ",
  "mn33:22.6": "Così è come un mendicante conosce i guadi. ",
  "mn33:23.1": "E com’è che un mendicante conosce soddisfazione? ",
  "mn33:23.2": "È quando un mendicante, mentre l’insegnamento e l’addestramento proclamati dal Realizzato vengono spiegati, trova ispirazione nel significato e nell’insegnamento, e trova gioia nell’insegnamento. ",
  "mn33:23.3": "Così è come un mendicante conosce soddisfazione. ",
  "mn33:24.1": "E com’è che un mendicante conosce il sentiero? ",
  "mn33:24.2": "È quando un mendicante comprende secondo realtà il nobile ottuplice percorso. ",
  "mn33:24.3": "Così è come un mendicante conosce il sentiero. ",
  "mn33:25.1": "E com’è che un mendicante è esperto nei pascoli? ",
  "mn33:25.2": "È quando un mendicante comprende per secondo realtà le quattro basi della consapevolezza. ",
  "mn33:25.3": "Così è come un mendicante è esperto nei pascoli. ",
  "mn33:26.1": "E com’è che un mendicante munge il giusto? ",
  "mn33:26.2": "È quando un mendicante viene invitato da un capofamiglia a ricevere tuniche, cibo elemosinato, alloggi, e medicine e provvigioni per malati, ",
  "mn33:26.3": "e quel mendicante conosce moderazione nell’accettare. ",
  "mn33:26.4": "Così è come un mendicante munge il giusto. ",
  "mn33:27.1": "E com’è che un mendicante mostra rispetto extra ai mendicanti anziani di vecchia data, che hanno presi i voti da molto, padri e leader della comunità? ",
  "mn33:27.2": "È quando un mendicante tratta costantemente i mendicanti anziani di vecchia data, che hanno preso i voti da molto, padri e leader della comunità con gentilezza attraverso corpo, parole, e mente, sia in pubblico che in privato. ",
  "mn33:27.5": "Così è come un mendicante mostra rispetto extra ai mendicanti anziani di vecchia data, che hanno presi i voti da molto, padri e leader della comunità. ",
  "mn33:27.6": "Un mendicante con queste undici qualità può crescere, migliorare, o maturare in questo insegnamento ed addestramento. ",
  "mn33:27.7": "Questo è ciò che il Buddha disse. ",
  "mn33:27.8": "Soddisfatti, i mendicanti approvarono ciò che il Buddha disse. "
}