{
  "mn35:0.1": "Discorsi Medi 35",
  "mn35:0.2": "Il Discorso Più Corto con Saccaka",
  "mn35:1.1": "Così ho sentito.",
  "mn35:1.2": "Una volta il Buddha si trovava vicino a Vesālī, presso la Grande Selva, nella sala col tetto a punta.",
  "mn35:2.1": "In quell’occasione Saccaka, figlio di genitori giainisti, si trovava a Vesālī. Era un dibattitore e uno scaltro oratore ritenuto santo da molti.",
  "mn35:2.2": "Diceva ad una folla a Vesālī:",
  "mn35:2.3": "“Non vedo nessun asceta o bramino—guida di un ordine o di una comunità, o il maestro di una comunità, persino uno che dice di essere un perfetto, un Buddha completamente risvegliato—che non vacillerebbe e oscillerebbe e tremerebbe, sudando dalle ascelle, se lo affrontassi in dibattito.",
  "mn35:2.4": "Persino se affrontassi un palo insenziente in dibattito, vacillerebbe e oscillerebbe e tremerebbe.",
  "mn35:2.5": "Figuriamoci un umano!”",
  "mn35:3.1": "Poi al mattino il Venerabile Assaji si vestì e, prendendo la propria ciotola e tunica, entrò a Vesālī per l'elemosina.",
  "mn35:3.2": "Mentre Saccaka faceva una passeggiata vide Assaji arrivare da lontano.",
  "mn35:3.3": "Andò da lui e ci scambiò saluti.",
  "mn35:3.4": "Una volta che i saluti e cordialità terminarono, Saccaka si sedette a lato e disse a Assaji,",
  "mn35:4.1": "“Maestro Assaji, l’asceta Gotama come guida i propri discepoli? E le istruzioni ai suoi discepoli come sono in generale?”",
  "mn35:4.2": "“Aggivessana, l’asceta Gotama guida i propri discepoli così, e le istruzioni ai suoi discepoli in generale sono così:",
  "mn35:4.3": "‘Forma, sensazione, percezione, intenzione, e coscienza sono impermanenti.",
  "mn35:4.4": "‘Forma, sensazione, percezione, intenzione, e coscienza non sono il sé.",
  "mn35:4.5": "Ogni condizione è impermanente. Nessun fenomeno è il sé.’",
  "mn35:4.6": "L’asceta Gotama guida i propri discepoli così, e le istruzioni ai suoi discepoli in generale sono così.”",
  "mn35:4.7": "“È triste da sentire, Maestro Assaji, che l’asceta Gotama sia di questa dottrina.",
  "mn35:4.8": "Speriamo che prima o poi io abbia occasione di incontrare il Maestro Gotama e avere una conversazione con lui. E speriamo che riesca a dissuaderlo da questa idea sbagliata e dannosa.”",
  "mn35:5.1": "In quell'occasione circa cinquecento Licchavi erano seduti radunati nella sala riunioni per qualche faccenda.",
  "mn35:5.2": "Quindi Saccaka andò da loro e disse:",
  "mn35:5.3": "“Venite, Licchavī, venite! Oggi avrò una discussione con l’asceta Gotama.",
  "mn35:5.4": "Se sostiene la posizione che uno dei suoi noti discepoli mi ha dichiarato—un mendicante di nome Assaji—lo affronterò in dibattito e lo trascinerò avanti e indietro e a destra e a sinistra, come un uomo forte che trascina una pecora soffice avanti e indietro e a destra e a sinistra!",
  "mn35:5.6": "Affrontandolo in dibattito, lo trascinerò avanti e indietro e a destra e a sinistra, come un lavoratore da birraia che getta un grosso setaccio da birraia in un lago profondo, lo afferra dagli angoli, e o trascina avanti e indietro e a destra e a sinistra!",
  "mn35:5.8": "Affrontandolo in dibattito, lo agiterò su e giù, e lo picchierò, come un miscelatore di birra che prende un filtro dagli angoli e lo agita su e giù, e lo picchia!",
  "mn35:5.10": "Giocherò a lavare le orecchie all’asceta Gotama, come un elefante di sessant’anni che si immerge in un profondo stagno di fiori di loto e gioca a lavarsi le orecchie!",
  "mn35:5.12": "Venite, Licchavī, venite! Oggi avrò una discussione con l’asceta Gotama.”",
  "mn35:6.1": "A ciò, alcuni dei Licchavi risposero:",
  "mn35:6.2": "“Come può l’asceta Gotama confutare la dottrina di Saccaka, quando sarà Saccaka che confuterà la dottrina di Gotama?”",
  "mn35:6.3": "Ma alcuni dei Licchavi dissero:",
  "mn35:6.4": "“Chi è Saccaka per confutare la dottrina del Buddha, quando sarà il Buddha a confutare la dottrina di Saccaka?”",
  "mn35:6.5": "Poi Saccaka, in compagnia dei cinquecento Licchavi, andò nella sala col tetto a punta presso la Grande Selva.",
  "mn35:7.1": "In quell'occasione vari mendicanti stavano camminando in maniera presente all’aperto.",
  "mn35:7.2": "Quindi Saccaka andò da loro e disse:",
  "mn35:7.3": "“Ragazzi, dov'è il Maestro Gotama al momento?",
  "mn35:7.4": "Vogliamo vederlo.”",
  "mn35:7.5": "“Aggivessana, il Buddha si è addentrato profondamente nella Grande Selva ed è seduto alla radice di un albero per la meditazione quotidiana.”",
  "mn35:8.1": "Quindi Saccaka, insieme al grande gruppo di Licchavi, andò dal Buddha nella Grande Selva, e ci scambiò saluti.",
  "mn35:8.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato.",
  "mn35:8.3": "Prima di sedersi a lato, alcuni dei Licchavī si inchinarono, alcuni scambiarono saluti e cordialità, alcuni alzarono le mani giunte verso il Buddha, alcuni annunciarono il proprio nome e famiglia, mentre altri rimasero in silenzio.",
  "mn35:9.1": "Poi Saccaka disse al Buddha:",
  "mn35:9.2": "“Vorrei fare una domanda al Maestro Gotama riguardo a un certo punto, se ha il tempo di rispondere.”",
  "mn35:9.3": "“Chiedi ciò che vuoi, Aggivessana.”",
  "mn35:9.4": "“L’asceta Gotama come guida i propri discepoli? E le istruzioni ai suoi discepoli come sono in generale?”",
  "mn35:9.5": "“Guido i miei discepoli così, e le istruzioni ai miei discepoli in generale sono così:",
  "mn35:9.6": "‘Forma, sensazione, percezione, intenzione, e coscienza sono impermanenti.",
  "mn35:9.7": "‘Forma, sensazione, percezione, intenzione, e coscienza non sono il sé.",
  "mn35:9.8": "Ogni condizione è impermanente. Nessun fenomeno è il sé.’",
  "mn35:9.9": "Guido i miei discepoli così, e le istruzioni ai miei discepoli in generale sono così.”",
  "mn35:10.1": "“Mi viene una similitudine, Maestro Gotama.”",
  "mn35:10.2": "“Allora parla come ti senti ispirato,” disse il Buddha.",
  "mn35:10.3": "“Ogni pianta e seme che cresce, aumenta, e matura lo fa in dipendenza della terra e basata sulla terra.",
  "mn35:10.5": "Tutto il duro lavoro che viene fatto dipende dalla terra ed è basato sulla terra.",
  "mn35:10.7": "Allo stesso modo, il sé di un individuo è la forma. Basato sulla forma compie scelte buone e cattive. Il sé di un individuo è la sensazione … la percezione … l’intenzione … la coscienza. Basato sulla coscienza compie scelte buone e cattive.”"
}