{
  "mn36:0.1": "Discorsi Medi 36 ",
  "mn36:0.2": "Il Discorso Più Lungo con Saccaka ",
  "mn36:1.1": "Così ho sentito. ",
  "mn36:1.2": "Una volta il Buddha si trovava vicino a Vesālī, presso la Grande Selva, nella sala col tetto a punta. ",
  "mn36:2.1": "In quell’occasione, al mattino, il Buddha, essendo vestito adeguatamente, prese la propria ciotola e tunica, volendo entrare a Vesālī per l’elemosina. ",
  "mn36:3.1": "Poi, mentre Saccaka, figlio di genitori giainisti, stava facendo una passeggiata, approcciò la sala col tetto a punta nella Grande Selva. ",
  "mn36:3.2": "Il Venerabile Ānanda lo vide arrivare da lontano ",
  "mn36:3.3": "e disse al Buddha: ",
  "mn36:3.4": "“Signore, Saccaka, figlio di genitori giainisti, sta arrivando. È un dibattitore e uno scaltro oratore ritenuto santo da molti. ",
  "mn36:3.5": "Vuole screditare il Buddha, l’insegnamento, e la comunità monastica. ",
  "mn36:3.6": "Perfavore, Signore, si sieda un momento per compassione.” ",
  "mn36:3.7": "Il Buddha si sedette sul posto preparato . ",
  "mn36:3.8": "Allora Saccaka andò dal Buddha e ci scambiò saluti. Una volta che i saluti e cordialità terminarono si sedette a lato e disse al Buddha: ",
  "mn36:4.1": "“Maestro Gotama, ci sono asceti e bramini che vivono dediti alla pratica dello sviluppo della resistenza fisica, senza sviluppare la mente. ",
  "mn36:4.2": "Soffrono sensazioni fisiche dolorose. ",
  "mn36:4.3": "Una volta è successo che ad uno di loro che gli si paralizzarono le cosce, gli scoppiò il cuore, gli sgorgò sangue dalla bocca, ed impazzì e perse la testa. ",
  "mn36:4.4": "La mente era soggetta al corpo, ed il corpo aveva potere su di essa. ",
  "mn36:4.5": "Perché questo? ",
  "mn36:4.6": "Perché la sua mente non era sviluppata. ",
  "mn36:4.7": "Ci sono asceti e bramini che vivono dediti alla pratica dello sviluppo della mente, senza sviluppare la resistenza fisica. ",
  "mn36:4.8": "Soffrono sensazioni mentali dolorose. ",
  "mn36:4.9": "Una volta è successo che ad uno di loro gli si paralizzarono le cosce, gli scoppiò il cuore, gli sgorgò sangue dalla bocca, ed impazzì e perse la testa. "
}