{
  "mn36:0.1": "Discorsi Medi 36 ",
  "mn36:0.2": "Il Discorso Più Lungo con Saccaka ",
  "mn36:1.1": "Così ho sentito. ",
  "mn36:1.2": "Una volta il Buddha si trovava vicino a Vesālī, presso la Grande Selva, nella sala col tetto a punta. ",
  "mn36:2.1": "In quell’occasione, al mattino, il Buddha, essendo vestito adeguatamente, prese la propria ciotola e tunica, volendo entrare a Vesālī per l’elemosina. ",
  "mn36:3.1": "Poi, mentre Saccaka, figlio di genitori giainisti, stava facendo una passeggiata, approcciò la sala col tetto a punta nella Grande Selva. ",
  "mn36:3.2": "Il Venerabile Ānanda lo vide arrivare da lontano ",
  "mn36:3.3": "e disse al Buddha: ",
  "mn36:3.4": "“Signore, Saccaka, figlio di genitori giainisti, sta arrivando. È un dibattitore e uno scaltro oratore ritenuto santo da molti. ",
  "mn36:3.5": "Vuole screditare il Buddha, l’insegnamento, e la comunità monastica. ",
  "mn36:3.6": "Perfavore, Signore, si sieda un momento per compassione.” ",
  "mn36:3.7": "Il Buddha si sedette sul posto preparato . ",
  "mn36:3.8": "Allora Saccaka andò dal Buddha e ci scambiò saluti. Una volta che i saluti e cordialità terminarono si sedette a lato e disse al Buddha: ",
  "mn36:4.1": "“Maestro Gotama, ci sono asceti e bramini che vivono dediti alla pratica dello sviluppo della resistenza fisica, senza sviluppare la mente. ",
  "mn36:4.2": "Soffrono sensazioni fisiche dolorose. ",
  "mn36:4.3": "Una volta è successo che ad uno di loro si paralizzarono le cosce, gli scoppiò il cuore, gli sgorgò sangue dalla bocca, ed impazzì e perse la testa. ",
  "mn36:4.4": "La mente era soggetta al corpo, ed il corpo aveva potere su di essa. ",
  "mn36:4.5": "Perché questo? ",
  "mn36:4.6": "Perché la sua mente non era sviluppata. ",
  "mn36:4.7": "Ci sono asceti e bramini che vivono dediti alla pratica dello sviluppo della mente, senza sviluppare la resistenza fisica. ",
  "mn36:4.8": "Soffrono sensazioni mentali dolorose. ",
  "mn36:4.9": "Una volta è successo che ad uno di loro si paralizzarono le cosce, gli scoppiò il cuore, gli sgorgò sangue dalla bocca, ed impazzì e perse la testa. ",
  "mn36:4.10": "Il corpo era soggetto alla mente, e la mente aveva potere su di esso. ",
  "mn36:4.11": "Perché questo? ",
  "mn36:4.12": "Perché la sua resistenza fisica non era sviluppata. ",
  "mn36:4.13": "Io penso che ",
  "mn36:4.14": "i discepoli del Maestro Gotama vivono dediti alla pratica dello sviluppo della mente, senza sviluppare la resistenza fisica.” ",
  "mn36:5.1": "“Ma, Aggivessana, cos’hai sentito riguardo allo sviluppo della resistenza fisica?” ",
  "mn36:5.2": "“Prenda, ad esempio, ",
  "mn36:5.3": "Nanda Vaccha, Kisa Saṅkicca, e l’asceta dal bastone di bambù Gosāla. ",
  "mn36:5.4": "Vagano nudi, ignorando le convenzioni. Si leccano le mani, e non vengono o si fermano quando chiamati. Non consentono al cibo portato loro, o al cibo preparato apposta per loro, o a inviti per il pasto. ",
  "mn36:5.5": "Non riceveno niente da una pentola o da una ciotola; o da chi tiene pecore, o che ha un’arma o un badile a casa; o dove una coppia sta mangiando; o dove c’è una donna incinta, che allatta, o che ha un uomo a casa; o dove il cibo viene pubblicizzato; o dove c’è un cane che aspetta o mosche che volano. Non accettano pesce o carne o liquore o vino, e non bevono birra. ",
  "mn36:5.6": "Per l’elemosina vanno solo ad una casa, prendendo solo un boccone, o due case e due bocconi, fino a sette case e sette bocconi. ",
  "mn36:5.7": "Mangiano un piattino al giorno, due piattini al giorno, fino a sette piattini al giorno. ",
  "mn36:5.8": "Mangiano una volta al giorno, una volta ogni due giorni, fino ad una volta a settimana, e così via, persino fino ad una volta ogni due settimane. Vivono dediti alla pratica del mangiare ad intervalli regolari.” ",
  "mn36:6.1": "“Ma, Aggivessana, sopravvivono con così poco?” ",
  "mn36:6.2": "“No, Maestro Gotama. ",
  "mn36:6.3": "A volte mangiano cibi cotti freschi di lusso e bevono una varietà di bevande di lusso. ",
  "mn36:6.4": "Riprendono le forze fisiche, le rafforzano, ed ingrassano.” ",
  "mn36:6.5": "“Ciò che prima avevano abbandonato, hanno ripreso dopo. È così che c’è aumento e diminuzione di questo corpo. ",
  "mn36:6.6": "Ma, Aggivessana, cos’hai sentito riguardo allo sviluppo della mente?” ",
  "mn36:6.7": "Quando Saccaka venne interrogato dal Buddha riguardo allo sviluppo della mente, divenne perplesso. ",
  "mn36:7.1": "Allora il Buddha disse a Saccaka: ",
  "mn36:7.2": "“Lo sviluppo della resistenza fisica che hai descritto non è lo sviluppo della resistenza fisica legittimo nell’insegnamento dei nobili. ",
  "mn36:7.3": "E dato che non comprendi nemmeno lo sviluppo della resistenza fisica, come sarebbe possibile che tu comprenda lo sviluppo della mente? ",
  "mn36:7.4": "Comunque, riguardo a come si è sottosviluppati nella resistenza fisica e nella mente, e riguardo a come si è sviluppati nella resistenza fisica e nella mente, ",
  "mn36:7.5": "ascolta e presta attenzione, ora parlo.” ",
  "mn36:7.6": "“Sì, Signore”, rispose Saccaka. ",
  "mn36:7.7": "Il Buddha disse: ",
  "mn36:8.1": "“E com’è che si è sottosviluppati nella resistenza fisica e nella mente? ",
  "mn36:8.2": "Prendi una persona ordinaria non istruita che prova una sensazione piacevole. ",
  "mn36:8.3": "Nel provarla, la persona si riempie di brama per essa. ",
  "mn36:8.4": "Poi quella sensazione piacevole cessa. ",
  "mn36:8.5": "Ed una volta cessata, sorge una sensazione spiacevole. ",
  "mn36:8.6": "Nel provare la sensazione spiacevole, la persona si intristisce e geme e si lamenta, battendosi il petto e cadendo in confusione. ",
  "mn36:8.7": "Poiché la sua resistenza fisica è sottosviluppata, le sensazioni piacevoli occupano la sua mente. E poiché la mente è sottosviluppata, le sensazioni dolorose occupano la sua mente. ",
  "mn36:8.8": "Colui la cui mente è occupata da entrambe sensazioni piacevoli e dolorose così è sottosviluppato in resistenza fisica e nella mente. ",
  "mn36:9.1": "E com’è che si è sviluppati nella resistenza fisica e nella mente? ",
  "mn36:9.2": "Prendo un discepoli nobile istruito che prova una sensazione piacevole. ",
  "mn36:9.3": "Nel provarla, il discepolo non si riempie di brama per essa. ",
  "mn36:9.4": "Poi quella sensazione piacevole cessa. ",
  "mn36:9.5": "Ed una volta cessata, sorge una sensazione spiacevole. ",
  "mn36:9.6": "Nel provare la sensazione spiacevole, il discepolo non si intristisce o geme o si lamenta, battendosi il petto e cadendo in confusione. ",
  "mn36:9.7": "Poiché la sua resistenza fisica è sviluppata, le sensazioni piacevoli non occupano la sua mente. E poiché la mente è sviluppata, le sensazioni dolorose non occupano la sua mente. ",
  "mn36:9.8": "Colui la cui mente non è occupata da entrambe sensazioni piacevoli e dolorose così è sviluppato in resistenza fisica e nella mente. ",
  "mn36:10.1": "“Sono fiducioso che il Maestro Gotama ",
  "mn36:10.2": "sia sviluppato sia in resistenza fisica che nella mente.” ",
  "mn36:10.3": "“Le tue parole sono chiaramente invasive ed intrusive, Aggivessana. ",
  "mn36:10.4": "Ma comunque sia, ti rispondo. ",
  "mn36:10.5": "Dal momento che mi tagliai capelli e barba, indossai la tunica ocra, e lasciai la vita laica per quella da senzatetto, non è stato possibile per alcuna sensazione piacevole o dolorosa occuparmi la mente.” ",
  "mn36:11.1": "“Sicuramente avrà provato sensazioni così piacevoli o così dolorose che avrebbero potuto occuparle la mente?” ",
  "mn36:12.1": "“Come potrebbe non essere così, Aggivessana? ",
  "mn36:12.2": "Prima del mio risveglio, quando non ero ancora risvegliato ma ero alla ricerca del risveglio, pensai: ",
  "mn36:12.3": "‘Vivere a casa è limitato e sporco, mentre la vita di uno che ha preso i voti è aperta. ",
  "mn36:12.4": "Non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato. ",
  "mn36:12.5": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella da senzatetto?’ ",
  "mn36:13.1": "Qualche tempo dopo, quando avevo ancora i capelli neri, benedetto dalla gioventù, nel fiore della vita, sebbene mia madre e mio padre non volessero, piangendo con facce piene di lacrime, mi tagliai capelli e barba, indossai la tunica ocra, e lasciai la vita laica per quella ascetica. ",
  "mn36:13.2": "Una volta presi i voti partii alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Andai da Āḷāra Kālāma e gli ho detto, ",
  "mn36:13.3": "‘Fratello Kālāma, desidero condurre la vita spirituale secondo questo insegnamento e addestramento.’ ",
  "mn36:13.4": "Āḷāra Kālāma rispose, ",
  "mn36:13.5": "‘Rimani, venerabile. ",
  "mn36:13.6": "Questo insegnamento è tale che le persone ragionevoli possano presto realizzare la tradizione con la propria conoscenza diretta e vivere avendolo raggiunto.’ ",
  "mn36:13.7": "Allora memorizzai subito quell’insegnamento. ",
  "mn36:13.8": "Per quanto riguarda la memorizzazione e recita orale, parlavo con conoscenza e con l'autorità degli anziani. Dicevo di conoscere e vedere, e così facevano gli altri. ",
  "mn36:13.9": "Poi pensai: ",
  "mn36:13.10": "‘Non è solo per fede che Āḷāra Kālāma dichiara: “Ho realizzato questo insegnamento con la mia conoscenza diretta, e vivo avendolo raggiunto.” ",
  "mn36:13.11": "Sicuramente medita conoscendo e vedendo questo insegnamento.’ ",
  "mn36:13.12": "Quindi sono andato da Āḷāra Kālāma e gli ho detto, ",
  "mn36:13.13": "‘Fratello Kālāma, fino a che punto dici di aver realizzato questo insegnamento con la tua diretta conoscenza?’ ",
  "mn36:13.14": "In risposta lui dichiarò la dimensione del nulla. ",
  "mn36:13.15": "Quindi pensai: ",
  "mn36:13.16": "‘Non è solo Āḷāra Kālāma che ha fede, ",
  "mn36:13.17": "energia, ",
  "mn36:13.18": "presenza mentale, ",
  "mn36:13.19": "raccoglimento mentale, ",
  "mn36:13.20": "e saggezza; anche io ho queste cose. ",
  "mn36:13.21": "Perché non mi sforzo a realizzare lo stesso insegnamento che Āḷāra Kālāma dice di aver realizzato con la propria conoscenza diretta?’ ",
  "mn36:13.22": "Presto realizzai quell'insegnamento con la mia conoscenza diretta, e ho vissuto avendolo raggiunto. ",
  "mn36:14.1": "Quindi andai da Āḷāra Kālāma e gli dissi, ",
  "mn36:14.2": "‘Fratello Kālāma, tu hai realizzato questo insegnamento con la tua conoscenza diretta fino a questo punto, e dichiari di averlo raggiunto?’ ",
  "mn36:14.3": "‘Sì, Fratello.’ ",
  "mn36:14.4": "‘Anche io, Fratello, ho realizzato questo insegnamento fino a questo punto, e vivo avendolo realizzato.’ ",
  "mn36:14.5": "‘Siamo fortunati, Fratello, molto fortunati ",
  "mn36:14.6": "ad avere un venerabile come te come compagno spirituale! ",
  "mn36:14.7": "Quindi l'insegnamento che io ho realizzato con la mia conoscenza diretta, e che dichiaro di aver raggiunto, anche tu hai realizzato con la tua conoscenza diretta, e vivi avendolo realizzato. ",
  "mn36:14.8": "L'insegnamento che tu hai realizzato con la tua esperienza diretta, e vivi avendo realizzato, anche io ho realizzato con la mia esperienza diretta, e dichiaro di averlo realizzato. ",
  "mn36:14.9": "Quindi l'insegnamento che io conosco, lo conosci anche tu, e l'insegnamento che tu conosci, lo conosco anche io. ",
  "mn36:14.10": "Io sono come te e tu sei come me. ",
  "mn36:14.11": "Vieni, Fratello! Guidiamo questa comunità insieme.’ ",
  "mn36:14.12": "E così il il mio maestro Āḷāra Kālāma mise me, il suo studente, al suo stesso posto, e mi onorava con lodi elevate. ",
  "mn36:14.13": "Poi pensai: ",
  "mn36:14.14": "‘Questo insegnamento non porta alla disillusione, allo svanire della passione, alla cessazione, alla pace, alla realizzazione, al risveglio, e all'estinzione. Porta solamente alla nascita nella dimensione del nulla.’ ",
  "mn36:14.15": "Realizzando che quell'insegnamento era inadeguato, me ne sono andato deluso. ",
  "mn36:15.1": "Partii alla ricerca di ciò che è sano, cercando lo stato supremo di pace sublime. Andai da Uddaka, il figlio di Rāma, e gli ho detto, ",
  "mn36:15.2": "‘Fratello, desidero condurre la vita spirituale secondo questo insegnamento e addestramento.’ ",
  "mn36:15.3": "Uddaka rispose: ",
  "mn36:15.4": "‘Rimani, venerabile. ",
  "mn36:15.5": "Questo insegnamento è tale che le persone ragionevoli possano presto realizzare la tradizione con la propria conoscenza diretta e vivere avendolo raggiunto.’ ",
  "mn36:15.6": "Allora memorizzai subito quell’insegnamento. ",
  "mn36:15.7": "Per quanto riguarda la memorizzazione e recita orale, parlavo con conoscenza e con l'autorità degli anziani. Dicevo di conoscere e vedere, e così facevano gli altri. ",
  "mn36:15.8": "Poi pensai: ",
  "mn36:15.9": "‘Non è solo per fede che Rāma ha dichiarato: “Ho realizzato questo insegnamento con la mia conoscenza diretta, e vivo avendolo raggiunto.” ",
  "mn36:15.10": "Sicuramente medita conoscendo e vedendo questo insegnamento.’ ",
  "mn36:15.11": "Quindi sono andato da Uddaka, figlio di Rāma, e gli ho detto, ",
  "mn36:15.12": "‘Fratello, fino a che punto Rāma diceva di aver realizzato questo insegnamento con la propria esperienza diretta?’ ",
  "mn36:15.13": "In risposta lui dichiarò la dimensione della né percezione né non-percezione. ",
  "mn36:15.14": "Quindi pensai: ",
  "mn36:15.15": "‘Non è solo Rāma che aveva fede, ",
  "mn36:15.16": "energia, ",
  "mn36:15.17": "presenza mentale, ",
  "mn36:15.18": "raccoglimento mentale, ",
  "mn36:15.19": "e saggezza; anche io ho queste cose. ",
  "mn36:15.20": "Perché non mi sforzo a realizzare lo stesso insegnamento che Rāma diceva di aver realizzato con la propria conoscenza diretta?’ ",
  "mn36:15.21": "Presto realizzai quell'insegnamento con la mia conoscenza diretta, e ho vissuto avendolo raggiunto. ",
  "mn36:15.22": "Quindi andai da Uddaka, figlio di Rāma, e gli dissi: ",
  "mn36:15.23": "‘Fratello, Rāma aveva realizzato questo insegnamento con la propria conoscenza diretta fino a questo punto, e dichiarò di averlo raggiunto?’ ",
  "mn36:15.24": "‘Sì, Fratello.’ ",
  "mn36:15.25": "‘Anche io, Fratello, ho realizzato questo insegnamento fino a questo punto, e vivo avendolo realizzato.’ ",
  "mn36:15.26": "‘Siamo fortunati, Fratello, molto fortunati ",
  "mn36:15.27": "ad avere un venerabile come te come compagno spirituale! ",
  "mn36:15.28": "Quindi l'insegnamento che Rāma aveva realizzato con la propria conoscenza diretta, e che dichiarò di aver raggiunto, anche tu hai realizzato con la tua conoscenza diretta, e vivi avendolo realizzato. ",
  "mn36:15.29": "Quindi l'insegnamento che Rāma conosceva direttamente, lo conosci direttamente anche tu, e l'insegnamento che tu conosci direttamente, lo conosceva direttamente anche Rāma. ",
  "mn36:15.30": "Rāma era come te e tu sei come Rāma. ",
  "mn36:15.31": "Vieni, Fratello! Guida questa comunità.’ ",
  "mn36:15.32": "E così il il mio compagno spirituale Uddaka, figlio di Rāma, mise me nella posizione di maestro, e mi onorava con lodi elevate. "
}