{
  "mn38:0.1": "Discorsi medi 38 ",
  "mn38:0.2": "Il discorso più lungo sull’eliminazione della voglia sfrenata ",
  "mn38:1.1": "Così ho sentito. ",
  "mn38:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn38:2.1": "In quell’occasione un mendicante di nome Sāti, il figlio del pescatore, manteneva la seguente idea sbagliata e dannosa: ",
  "mn38:2.2": "“Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:3.1": "Vari mendicanti sentirono ciò. ",
  "mn38:3.4": "Andarono da Sāti e gli dissero: ",
  "mn38:3.5": "“È vero, Fratello Sāti, che mantieni questa idea sbagliata e dannosa: ",
  "mn38:3.6": "‘Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra’?” ",
  "mn38:3.7": "“Assolutamente, fratelli. Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:3.8": "Allora, volevo dissuadere Sāti dalla sua opinione, i mendicanti lo perseguirono, pressarono, e spinsero: ",
  "mn38:3.9": "“Non dire così, Sāti! Non rappresentare male il Buddha, poiché rappresentare male il Buddha non è bene. E il Buddha non direbbe questo. ",
  "mn38:3.10": "In vari modi il Buddha ha detto che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere”. ",
  "mn38:3.11": "Ma anche se i mendicanti lo perseguirono, pressarono, e spinsero in questo modo, Sāti manteneva ostinatamente la propria idea sbagliata e insisteva ad esprimerla. ",
  "mn38:4.1": "Una volta che non riuscirono a dissuadere Sāti da tale opinione, i mendicanti andarono dal Buddha, si inchinarono, si sedettero a lato, e gli riferirono ciò che era accaduto. ",
  "mn38:5.1": "Allora il Buddha si rivolse ad un certo mendicante: ",
  "mn38:5.2": "“Per favore, mendicante, in mio nome dì al mendicante Sāti che ",
  "mn38:5.3": "il maestro lo convoca”. ",
  "mn38:5.4": "“Sì, Signore,” rispose quel mendicante. Andò da Sāti e gli disse: ",
  "mn38:5.5": "“Fratello Sāti, il maestro ti convoca”. ",
  "mn38:5.6": "“Sì, Fratello,” rispose Sāti. Andò dal Buddha, si inchinò, e si sedette a lato. Il Buddha gli disse: ",
  "mn38:5.7": "“È vero, Sāti, che mantieni questa idea sbagliata e dannosa: ",
  "mn38:5.8": "‘Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra’?” ",
  "mn38:5.9": "“Assolutamente, Signore. Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:5.10": "“Sāti, cos’è quella coscienza?” ",
  "mn38:5.11": "“Signore, è colui che parla, che sa e fa esperienza dei risultati di azioni buone e cattive qua e là”. ",
  "mn38:5.12": "“Sciocco, quando mai mi hai sentito insegnare in quel modo? ",
  "mn38:5.13": "Non ho detto in molti modi che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere? ",
  "mn38:5.14": "Ma comunque tu mi rappresenti male a causa della tua comprensione errata, crei danno a te stesso, e accumuli molto karma negativo. ",
  "mn38:5.15": "Questo sarà a tuo danno e sofferenza a lungo”. ",
  "mn38:6.1": "Poi il Buddha disse ai mendicanti: ",
  "mn38:6.2": "“Cosa ne pensate, mendicanti? ",
  "mn38:6.3": "Questo mendicante Sāti ha acceso anche solo una scintilla di saggezza in questo insegnamento e addestramento?” ",
  "mn38:6.4": "“Come potrebbe essere così, Signore? ",
  "mn38:6.5": "No, Signore”. ",
  "mn38:6.6": "Detto ciò, Sāti rimase seduto in silenzio, imbarazzato, con spalle cadenti, abbattuto, depresso, senza dire nulla. ",
  "mn38:6.7": "Vedendo ciò, il Buddha disse: "
}