{
  "mn38:0.1": "Discorsi medi 38 ",
  "mn38:0.2": "Il discorso più lungo sull’eliminazione della voglia sfrenata ",
  "mn38:1.1": "Così ho sentito. ",
  "mn38:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn38:2.1": "In quell’occasione un mendicante di nome Sāti, il figlio del pescatore, manteneva la seguente idea sbagliata e dannosa: ",
  "mn38:2.2": "“Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:3.1": "Vari mendicanti sentirono ciò. ",
  "mn38:3.4": "Andarono da Sāti e gli dissero: ",
  "mn38:3.5": "“È vero, Fratello Sāti, che mantieni questa idea sbagliata e dannosa: ",
  "mn38:3.6": "‘Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra’?” ",
  "mn38:3.7": "“Assolutamente, fratelli. Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:3.8": "Allora, volevo dissuadere Sāti dalla sua opinione, i mendicanti lo perseguirono, pressarono, e spinsero: ",
  "mn38:3.9": "“Non dire così, Sāti! Non rappresentare male il Buddha, poiché rappresentare male il Buddha non è bene. E il Buddha non direbbe questo. ",
  "mn38:3.10": "In vari modi il Buddha ha detto che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere”. ",
  "mn38:3.11": "Ma anche se i mendicanti lo perseguirono, pressarono, e spinsero in questo modo, Sāti manteneva ostinatamente la propria idea sbagliata e insisteva ad esprimerla. ",
  "mn38:4.1": "Una volta che non riuscirono a dissuadere Sāti da tale opinione, i mendicanti andarono dal Buddha, si inchinarono, si sedettero a lato, e gli riferirono ciò che era accaduto. ",
  "mn38:5.1": "Allora il Buddha si rivolse ad un certo mendicante: ",
  "mn38:5.2": "“Per favore, mendicante, in mio nome dì al mendicante Sāti che ",
  "mn38:5.3": "il maestro lo convoca”. ",
  "mn38:5.4": "“Sì, Signore,” rispose quel mendicante. Andò da Sāti e gli disse: "
}