{
  "mn38:0.1": "Discorsi medi 38 ",
  "mn38:0.2": "Il discorso più lungo sull’eliminazione della voglia sfrenata ",
  "mn38:1.1": "Così ho sentito. ",
  "mn38:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn38:2.1": "In quell’occasione un mendicante di nome Sāti, il figlio del pescatore, manteneva la seguente idea sbagliata e dannosa: ",
  "mn38:2.2": "“Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:3.1": "Vari mendicanti sentirono ciò. ",
  "mn38:3.4": "Andarono da Sāti e gli dissero: ",
  "mn38:3.5": "“È vero, Fratello Sāti, che mantieni questa idea sbagliata e dannosa: ",
  "mn38:3.6": "‘Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra’?” ",
  "mn38:3.7": "“Assolutamente, fratelli. Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:3.8": "Allora, volevo dissuadere Sāti dalla sua opinione, i mendicanti lo perseguirono, pressarono, e spinsero: ",
  "mn38:3.9": "“Non dire così, Sāti! Non rappresentare male il Buddha, poiché rappresentare male il Buddha non è bene. E il Buddha non direbbe questo. ",
  "mn38:3.10": "In vari modi il Buddha ha detto che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere”. ",
  "mn38:3.11": "Ma anche se i mendicanti lo perseguirono, pressarono, e spinsero in questo modo, Sāti manteneva ostinatamente la propria idea sbagliata e insisteva ad esprimerla. ",
  "mn38:4.1": "Una volta che non riuscirono a dissuadere Sāti da tale opinione, i mendicanti andarono dal Buddha, si inchinarono, si sedettero a lato, e gli riferirono ciò che era accaduto. ",
  "mn38:5.1": "Allora il Buddha si rivolse ad un certo mendicante: ",
  "mn38:5.2": "“Per favore, mendicante, in mio nome dì al mendicante Sāti che ",
  "mn38:5.3": "il maestro lo convoca”. ",
  "mn38:5.4": "“Sì, Signore,” rispose quel mendicante. Andò da Sāti e gli disse: ",
  "mn38:5.5": "“Fratello Sāti, il maestro ti convoca”. ",
  "mn38:5.6": "“Sì, Fratello,” rispose Sāti. Andò dal Buddha, si inchinò, e si sedette a lato. Il Buddha gli disse: ",
  "mn38:5.7": "“È vero, Sāti, che mantieni questa idea sbagliata e dannosa: ",
  "mn38:5.8": "‘Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra’?” ",
  "mn38:5.9": "“Assolutamente, Signore. Per come capisco l’insegnamento del Buddha, è questa stessa coscienza che vaga e trasmigra, non un’altra”. ",
  "mn38:5.10": "“Sāti, cos’è quella coscienza?” ",
  "mn38:5.11": "“Signore, è colui che parla, che sa e fa esperienza dei risultati di azioni buone e cattive qua e là”. ",
  "mn38:5.12": "“Sciocco, quando mai mi hai sentito insegnare in quel modo? ",
  "mn38:5.13": "Non ho detto in vari modi che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere? ",
  "mn38:5.14": "Ma comunque tu mi rappresenti male a causa della tua comprensione errata, crei danno a te stesso, e accumuli molto demerito. ",
  "mn38:5.15": "Questo sarà a tuo danno e sofferenza a lungo”. ",
  "mn38:6.1": "Poi il Buddha disse ai mendicanti: ",
  "mn38:6.2": "“Cosa ne pensate, mendicanti? ",
  "mn38:6.3": "Questo mendicante Sāti ha acceso anche solo una scintilla di saggezza in questo insegnamento e addestramento?” ",
  "mn38:6.4": "“Come potrebbe essere così, Signore? ",
  "mn38:6.5": "No, Signore”. ",
  "mn38:6.6": "Detto ciò, Sāti rimase seduto in silenzio, imbarazzato, con spalle cadenti, abbattuto, depresso, senza dire nulla. ",
  "mn38:6.7": "Vedendo ciò, il Buddha disse: ",
  "mn38:6.8": "“Sciocco, sarai conosciuto per la tua idea dannosa. ",
  "mn38:6.9": "Interrogherò i mendicati riguardo a questo”. ",
  "mn38:7.1": "Poi il Buddha disse ai mendicanti: ",
  "mn38:7.2": "“Mendicanti, voi capite il mio insegnamento come Sāti, che mi rappresenta male a causa della propria comprensione errata, crea danno a sé stesso, e accumula molto demerito?” ",
  "mn38:7.3": "“No, Signore”. ",
  "mn38:7.4": "Poiché in vari modi il Buddha ha detto che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere”. ",
  "mn38:7.5": "“Bene, bene, mendicanti. ",
  "mn38:7.6": "È bene che capiate il mio insegnamento così. ",
  "mn38:7.7": "Poiché ho detto in vari modi che la coscienza origina in maniera dipendente, poiché senza una causa, la coscienza non viene in essere. ",
  "mn38:7.8": "Ma comunque questo Sāti mi rappresenta male a causa della propria comprensione errata, crea danno a sé stesso, e accumula molto karma negativo. ",
  "mn38:7.9": "Questo sarà a suo danno e sofferenza a lungo. ",
  "mn38:8.1": "La coscienza è definita in base alle condizioni specifiche dipendenti da cui sorge. ",
  "mn38:8.2": "La coscienza che sorge in dipendenza dell’occhio e delle forme è definita coscienza visiva. ",
  "mn38:8.3": "La coscienza che sorge in dipendenza dell’orecchio e dei suoni è definita coscienza uditiva. ",
  "mn38:8.4": "La coscienza che sorge in dipendenza del naso e degli odori è definita coscienza olfattiva. ",
  "mn38:8.5": "La coscienza che sorge in dipendenza della lingua e dei sapori è definita coscienza gustativa. ",
  "mn38:8.6": "La coscienza che sorge in dipendenza del corpo e dei tocchi è definita coscienza tattile. ",
  "mn38:8.7": "La coscienza che sorge in dipendenza della mente e dei pensieri è definita coscienza mentale. ",
  "mn38:8.8": "È come un fuoco, il quale viene definito in base alle condizioni specifiche dipendenti da cui brucia. ",
  "mn38:8.9": "Un fuoco che brucia in dipendenza di tronchi viene definito fuoco da tronco. ",
  "mn38:8.10": "Un fuoco che brucia in dipendenza di rametti viene definito fuoco da rametti. ",
  "mn38:8.11": "Un fuoco che brucia in dipendenza di erba viene definito fuoco da erba. ",
  "mn38:8.12": "Un fuoco che brucia in dipendenza di sterco di mucca viene definito fuoco da sterco di mucca. ",
  "mn38:8.13": "Un fuoco che brucia in dipendenza di bucce viene definito fuoco da buccia. ",
  "mn38:8.14": "Un fuoco che brucia in dipendenza di spazzatura viene definito fuoco da spazzatura. ",
  "mn38:8.15": "Allo stesso modo, la coscienza è definita in base alle condizioni specifiche dipendenti da cui sorge. … ",
  "mn38:9.1": "Mendicanti, vedete che questo è venuto in essere?” ",
  "mn38:9.2": "“Sì, Signore”. ",
  "mn38:9.3": "“Vedete che ha avuto origine con quello come alimento?” ",
  "mn38:9.4": "“Sì, Signore”. ",
  "mn38:9.5": "“Vedete che, quando quell’alimento cessa, ciò che è venuto in essere è soggetto a cessare?” ",
  "mn38:9.6": "“Sì, Signore”. ",
  "mn38:10.1": "“Il dubbio sorge quando siete incerti riguardo a se questo è venuto in essere o no?” ",
  "mn38:10.2": "“Sì, Signore”. ",
  "mn38:10.3": "“Il dubbio sorge quando siete incerti riguardo a se questo ha avuto origine con quello come alimento?” ",
  "mn38:10.4": "“Sì, Signore”. ",
  "mn38:10.5": "“Il dubbio sorge quando siete incerti riguardo a se, quando quell’alimento cessa, ciò che è venuto in essere è soggetto a cessare?” ",
  "mn38:10.6": "“Sì, Signore”. ",
  "mn38:11.1": "“Il dubbio viene abbandonato in chi vede secondo realtà con saggezza corretta che questo è venuto in essere?” ",
  "mn38:11.2": "“Sì, Signore”. ",
  "mn38:11.3": "“Il dubbio viene abbandonato in chi vede secondo realtà con saggezza corretta che questo ha avuto origine con quello come alimento?” ",
  "mn38:11.4": "“Sì, Signore”. ",
  "mn38:11.5": "“Il dubbio viene abbandonato in chi vede secondo realtà con saggezza corretta che, quando quell’alimento cessa, ciò che è venuto in essere è soggetto a cessare?” ",
  "mn38:11.6": "“Sì, Signore”. ",
  "mn38:12.1": "“Siete liberi dal dubbio riguardo a se questo è venuto in essere?” ",
  "mn38:12.2": "“Sì, Signore”. ",
  "mn38:12.3": "“Siete liberi dal dubbio riguardo a se questo ha avuto origine con quello come alimento?” ",
  "mn38:12.4": "“Sì, Signore”. ",
  "mn38:12.5": "“Siete liberi dal dubbio riguardo a se, quando quell’alimento cessa, ciò che è venuto in essere è soggetto a cessare?” ",
  "mn38:12.6": "“Sì, Signore”. ",
  "mn38:13.1": "“Avete visto secondo realtà con saggezza corretta che questo è venuto in essere?” ",
  "mn38:13.2": "“Sì, Signore”. ",
  "mn38:13.3": "“Avete visto secondo realtà con saggezza corretta che questo ha avuto origine con quello come alimento?” ",
  "mn38:13.4": "“Sì, Signore”. ",
  "mn38:13.5": "“Avete visto secondo realtà con saggezza corretta che, quando quell’alimento cessa, ciò che è venuto in essere è soggetto a cessare?” ",
  "mn38:13.6": "“Sì, Signore”. ",
  "mn38:14.1": "“Per quanto pura e chiara questa opinione sia, mendicanti, se la apprezzate, la desiderate, ne fate tesoro, e la trattate come vostra, stareste comprendendo come l’insegnamento è simile ad una zattera: per attraversare, non da essere trattenuto?” ",
  "mn38:14.2": "“No, Signore”. ",
  "mn38:14.3": "“Per quanto pura e chiara questa opinione sia, mendicanti, se non la apprezzate, non la desiderate, non ne fate tesoro, e non la trattate come vostra, stareste comprendendo come l’insegnamento è simile ad una zattera: per attraversare, non da essere trattenuto?” ",
  "mn38:14.4": "“Sì, Signore”. ",
  "mn38:15.1": "“Mendicanti, ci sono questi quattro alimenti. Mantengono gli esseri viventi che sono nati e aiutano quelli che stanno per nascere. ",
  "mn38:15.2": "Quali quattro? ",
  "mn38:15.3": "Cibo solido, sia grossolano che raffinato; il contatto è il secondo, la volizione è il terzo, e la coscienza è il quarto. ",
  "mn38:16.1": "Qual è la fonte, l’origine, la nascita, ed il concepimento di questi quattro alimenti? ",
  "mn38:16.2": "La voglia sfrenata. ",
  "mn38:16.3": "E qual è la fonte della voglia assetata? ",
  "mn38:16.4": "La sensazione. ",
  "mn38:16.5": "E qual è la fonte della sensazione? ",
  "mn38:16.6": "Il contatto. ",
  "mn38:16.7": "E qual è la fonte del contatto? ",
  "mn38:16.8": "I sei campi dei sensi. ",
  "mn38:16.9": "E qual è la fonte dei sei campi dei sensi? ",
  "mn38:16.10": "Nome e forma. ",
  "mn38:16.11": "E qual è la fonte di nome e forma? ",
  "mn38:16.12": "La coscienza. ",
  "mn38:16.13": "E qual è la fonte della coscienza? ",
  "mn38:16.14": "L’intenzione. ",
  "mn38:16.15": "E qual è la fonte dell’intenzione? ",
  "mn38:16.16": "L’ignoranza. ",
  "mn38:17.1": "Quindi, l’ignoranza è condizione per l’intenzione. ",
  "mn38:17.2": "L’intenzione è condizione per la coscienza. ",
  "mn38:17.3": "La coscienza è condizione per nome e forma. ",
  "mn38:17.4": "Nome e forma sono condizioni per i sei campi dei sensi. ",
  "mn38:17.5": "I sei campi dei sensi sono condizioni per il contatto. ",
  "mn38:17.6": "Il contatto è condizione per la sensazione. ",
  "mn38:17.7": "La sensazione è condizione per la voglia sfrenata. ",
  "mn38:17.8": "La voglia sfrenata è condizione per l’attaccamento. ",
  "mn38:17.9": "L’attaccamento è condizione per l’esistenza. ",
  "mn38:17.10": "L’esistenza è condizione per la nascita. ",
  "mn38:17.11": "La nascita è condizione per la comparsa di vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn38:17.12": "Così questa intera massa di sofferenza ha origine. ",
  "mn38:18.1": "‘La nascita è condizione per vecchiaia e morte’. Questo è quello che ho detto. ",
  "mn38:18.2": "È così che la vedete o no?” ",
  "mn38:18.4": "“La vediamo così”. ",
  "mn38:18.6": "“‘L’esistenza è condizione per la nascita’. … ",
  "mn38:18.50": "‘L’ignoranza è condizione per l’intenzione’. Questo è quello che ho detto. ",
  "mn38:18.51": "È così che la vedete o no?” ",
  "mn38:18.53": "“La vediamo così”. ",
  "mn38:19.1": "“Bene, mendicanti! ",
  "mn38:19.2": "Quindi entrambi io e voi diciamo questo. ",
  "mn38:19.3": "Quando questo esiste, quello esiste; a causa del sorgere di questo, quello sorge. Cioè: ",
  "mn38:19.4": "L’ignoranza è condizione per l’intenzione. ",
  "mn38:19.5": "L’intenzione è condizione per la coscienza. ",
  "mn38:19.6": "La coscienza è condizione per nome e forma. ",
  "mn38:19.7": "Nome e forma sono condizioni per i sei campi dei sensi. ",
  "mn38:19.8": "I sei campi dei sensi sono condizioni per il contatto. ",
  "mn38:19.9": "Il contatto è condizione per la sensazione. ",
  "mn38:19.10": "La sensazione è condizione per la voglia sfrenata. ",
  "mn38:19.11": "La voglia sfrenata è condizione per l’attaccamento. ",
  "mn38:19.12": "L’attaccamento è condizione per l’esistenza. ",
  "mn38:19.13": "L’esistenza è condizione per la nascita. ",
  "mn38:19.14": "La nascita è condizione per la comparsa di vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn38:19.15": "Così questa intera massa di sofferenza ha origine. ",
  "mn38:20.1": "Quando l’ignoranza svanisce e cessa senza che ne rimanga nulla, l’intenzione cessa. ",
  "mn38:20.2": "Quando l’intenzione cessa, la coscienza cessa. ",
  "mn38:20.3": "Quando la coscienza cessa, nome e forma cessano. ",
  "mn38:20.4": "Quando nome e forma cessano, i sei campi dei sensi cessano. ",
  "mn38:20.5": "Quando i sei campi dei sensi cessano, il contatto cessa. ",
  "mn38:20.6": "Quando il contatto cessa, la sensazione cessa. ",
  "mn38:20.7": "Quando la sensazione cessa, la voglia sfrenata cessa. ",
  "mn38:20.8": "Quando la voglia sfrenata cessa, l’attaccamento cessa. ",
  "mn38:20.9": "Quando l’attaccamento cessa, l’esistenza cessa. ",
  "mn38:20.10": "Quando l’esistenza cessa, la nascita cessa. ",
  "mn38:20.11": "Quando la nascita cessa, la vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia cessano. ",
  "mn38:20.12": "Così questa intera massa di sofferenza cessa. ",
  "mn38:21.1": "‘Quando la nascita cessa, la vecchiaia e morte cessano’. Questo è quello che ho detto. ",
  "mn38:21.2": "È così che la vedete o no?” ",
  "mn38:21.4": "“La vediamo così”. ",
  "mn38:21.6": "“‘Quando l’esistenza cessa, la nascita cessa’. … ",
  "mn38:21.51": "‘Quando l’ignoranza cessa, l’intenzione cessa’. Questo è quello che ho detto. ",
  "mn38:21.52": "È così che la vedete o no?” ",
  "mn38:21.54": "“La vediamo così”. ",
  "mn38:22.1": "“Bene, mendicanti! ",
  "mn38:22.2": "Quindi entrambi io e voi diciamo questo. ",
  "mn38:22.3": "Quando questo non esiste, quello non esiste; a causa della cessazione di questo, quello cessa. Cioè: ",
  "mn38:22.4": "Quando l’ignoranza cessa, l’intenzione cessa. ",
  "mn38:22.5": "Quando l’intenzione cessa, la coscienza cessa. ",
  "mn38:22.6": "Quando la coscienza cessa, nome e forma cessano. ",
  "mn38:22.7": "Quando nome e forma cessano, i sei campi dei sensi cessano. ",
  "mn38:22.8": "Quando i sei campi dei sensi cessano, il contatto cessa. ",
  "mn38:22.9": "Quando il contatto cessa, la sensazione cessa. ",
  "mn38:22.10": "Quando la sensazione cessa, la voglia sfrenata cessa. ",
  "mn38:22.11": "Quando la voglia sfrenata cessa, l’attaccamento cessa. ",
  "mn38:22.12": "Quando l’attaccamento cessa, l’esistenza cessa. ",
  "mn38:22.13": "Quando l’esistenza cessa, la nascita cessa. ",
  "mn38:22.14": "Quando la nascita cessa, la vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia cessano. ",
  "mn38:22.15": "Così questa intera massa di sofferenza cessa. ",
  "mn38:23.1": "Conoscendo e vedendo in questo modo, mendicanti, vi voltereste al passato, pensando: ",
  "mn38:23.2": "‘Esistevamo in passato? Non esistevamo in passato? Cosa eravamo in passato? Come eravamo in passato? Dopo essere stati cosa, cosa siamo diventati in passato?’?” ",
  "mn38:23.3": "“No, Signore”. ",
  "mn38:23.4": "“Conoscendo e vedendo in questo modo, mendicanti, guardereste al futuro, pensando: ",
  "mn38:23.5": "Esisteremo in futuro? Non esisteremo in futuro? Cosa saremo in futuro? Come saremo in futuro? Dopo essere stati cosa, cosa diventeremo in futuro?’?” ",
  "mn38:23.6": "“No, Signore”. ",
  "mn38:24.1": "“Conoscendo e vedendo in questo modo, mendicanti, sareste indecisi riguardo al presente, pensando: ",
  "mn38:24.2": "‘Io sono? Io non sono? Cosa sono? Come sono? Questo essere senziente, da dove è venuto? E dove andrà?’?” ",
  "mn38:24.3": "“No, Signore”. ",
  "mn38:24.4": "“Conoscendo e vedendo in questo modo, mendicanti, direste: ",
  "mn38:24.5": "‘Il nostro maestro è rispettato. Parliamo così per rispetto verso il nostro maestro’?” ",
  "mn38:24.6": "“No, Signore”. ",
  "mn38:24.7": "“Conoscendo e vedendo in questo modo, mendicanti, direste: ",
  "mn38:24.8": "‘Il nostro asceta dice così. È solo per questo che parliamo così’?” ",
  "mn38:24.9": "“No, Signore”. ",
  "mn38:24.10": "“Conoscendo e vedendo in questo modo, mendicanti, vi dedichereste ad un altro maestro?” ",
  "mn38:24.11": "“No, Signore”. ",
  "mn38:24.12": "“Conoscendo e vedendo in questo modo, mendicanti, potreste mai credere che le osservanze e i riti superstiziosi e rumorosi dei vari asceti e bramini sono ciò che conta?” ",
  "mn38:24.13": "“No, Signore”. ",
  "mn38:24.14": "“Non parlate solo di ciò che avete conosciuto, visto, e realizzato voi stessi?” ",
  "mn38:24.15": "“Sì, Signore”. ",
  "mn38:25.1": "“Bene, mendicanti! Siete stati guidati da me in questo insegnamento che è visibile in questa stessa vita, con efficacia immediata, che invita all’ispezione, adeguato, cosicché le persone ragionevoli possano realizzarlo loro stesse. ",
  "mn38:25.2": "Poiché quando dico che questo insegnamento è visibile in questa stessa vita, con efficacia immediata, che invita all’ispezione, adeguato, cosicché le persone ragionevoli possano realizzarlo loro stesse, ",
  "mn38:25.3": "questo è ciò a cui mi riferisco. ",
  "mn38:26.1": "Mendicanti, quando tre cose accadono, un embrione è concepito. ",
  "mn38:26.2": "Nel caso in cui la madre e il padre si uniscono, ma la madre non è nel periodo fertile del ciclo mestruale, e lo spirito virile non è potente, l’embrione non viene concepito. ",
  "mn38:26.3": "Nel caso in cui la madre e il padre si uniscono, la madre è nel periodo fertile del ciclo mestruale, ma lo spirito virile non è potente, l’embrione non viene concepito. ",
  "mn38:26.4": "Ma quando queste tre cose accadono, la madre e il padre si uniscono, la madre è nel periodo fertile del ciclo mestruale, e lo spirito virile è potente, l’embrione viene concepito. ",
  "mn38:27.1": "La madre nutre l’embrione nel proprio grembo per nove o dieci mesi con grande rischio al proprio pesante fardello. ",
  "mn38:27.2": "Passati nove o dieci mesi, la madre partorisce con grande rischio al propio pesante fardello. ",
  "mn38:27.3": "Quando il neonato nasce, la madre lo nutre con il proprio sangue. ",
  "mn38:27.4": "Poiché il latte materno è ritenuto sangue nell’addestramento del Nobile. ",
  "mn38:28.1": "Il bambino cresce e le sue facoltà maturano. ",
  "mn38:28.2": "Di conseguenza gioca a giochi per bambini come aratri giocattolo, lippa, capriole, girandole, misure giocattolo, carrelli giocattolo, e archi giocattolo. ",
  "mn38:29.1": "Il ragazzo cresce e le sue facoltà maturano. ",
  "mn38:29.2": "Si diverte di conseguenza, fornito dei cinque tipi di stimolazione dei sensi. ",
  "mn38:29.3": "Forme percepite dall’occhio che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn38:29.4": "Suoni percepiti dall’orecchio ... ",
  "mn38:29.5": "Odori percepiti dal naso ... ",
  "mn38:29.6": "Sapori percepiti dalla lingua ... ",
  "mn38:29.7": "Tocchi percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn38:30.1": "Quando vede una forma con gli occhi, se è piacevole la desidera, ma se è spiacevole la respinge. Vive con presenza del corpo non stabilizzata e mente ristretta. ",
  "mn38:30.2": "E non comprende secondo realtà la libertà di mente e la libertà attraverso saggezza in cui quelle qualità cattive e malsane sorte cessano senza che ne rimanga nulla. ",
  "mn38:30.3": "Essendo così pieno di favoreggiamento e opposizione, quando prova qualsiasi tipo di sensazione, piacevole, spiacevole, o neutrale, la approva, la accoglie, e ci si attacca. ",
  "mn38:30.4": "Ciò da vita a godimento. ",
  "mn38:30.5": "Godere delle sensazioni è attaccamento. Il suo attaccamento è condizione per l’esistenza. L’esistenza è condizione per la nascita. La nascita è condizione per la comparsa di vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn38:30.6": "Così questa intera massa di sofferenza ha origine. ",
  "mn38:30.7": "Quando sente un suono con l’orecchio ... ",
  "mn38:30.8": "Quando sente un odore con il naso ... ",
  "mn38:30.9": "Quando sente un sapore con la lingua ... ",
  "mn38:30.10": "Quando sente un tocco col corpo ... ",
  "mn38:30.11": "Quando percepisce un pensiero con la mente, se è piacevole lo desidera, ma se è spiacevole lo respinge. Vive con presenza del corpo non stabilizzata e mente ristretta. ",
  "mn38:30.12": "E non comprende secondo realtà la libertà di mente e la libertà attraverso saggezza in cui quelle qualità cattive e malsane sorte cessano senza che ne rimanga nulla. ",
  "mn38:30.13": "Essendo così pieno di favoreggiamento e opposizione, quando prova qualsiasi tipo di sensazione, piacevole, spiacevole, o neutrale, la approva, la accoglie, e ci si attacca. ",
  "mn38:30.14": "Ciò da vita a godimento. ",
  "mn38:30.15": "Godere delle sensazioni è attaccamento. Il suo attaccamento è condizione per l’esistenza. L’esistenza è condizione per la nascita. La nascita è condizione per la comparsa di vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn38:30.16": "Così questa intera massa di sofferenza ha origine. ",
  "mn38:31.1": "Ma considerate quando un Realizzato sorge nel mondo, perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di esseri celesti e uomini, risvegliato, beato. ",
  "mn38:31.2": "Realizza con la propria esperienza diretta questo mondo, con i suoi angeli, diavoli e divinità, questa popolazione con i suoi asceti e bramini, esseri celesti e umani, e lo rende noto agli altri. ",
  "mn38:31.3": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. ",
  "mn38:31.4": "E rivela una pratica spirituale completamente piena e pura. ",
  "mn38:32.1": "Un capofamiglia sente quell’insegnamento, o il figlio di un capofamiglia, o qualcuno nato in qualche buona famiglia. ",
  "mn38:32.2": "Sorge in lui fede nel Realizzato ",
  "mn38:32.3": "e riflette: ",
  "mn38:32.4": "‘Vivere a casa è limitato e sporco, mentre la vita di uno che ha preso i voti è aperta. ",
  "mn38:32.5": "Non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato. ",
  "mn38:32.6": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella da senzatetto?’ ",
  "mn38:32.7": "Dopo un po’ lascia una fortuna grossa o piccola che sia, e una famiglia grossa o piccola che sia. Si taglia capelli e barba, indossa la tunica ocra, e lascia la vita laica per quella da senzatetto. ",
  "mn38:33.1": "Una volta presi i voti, adotta l'addestramento e il sostentamento dei mendicanti. Evita di uccidere esseri viventi, rinunciando a bastone e spada. È scrupoloso e gentile, vivendo pieno di compassione per ogni essere vivente. ",
  "mn38:33.2": "Evita di rubare. Prende solo ciò che gli viene dato, e si aspetta solo ciò che gli viene dato. Si mantiene puro non rubando. ",
  "mn38:33.3": "Evita l’impudicizia. È casto, distinto, evitando la pratica volgare del sesso. ",
  "mn38:33.4": "Evita di mentire. Dice la verità e si attiene alla verità. È onesto e affidabile, e non inganna il mondo con le proprie parole. ",
  "mn38:33.5": "Evita linguaggio divisivo. Non ripete in un posto ciò che ha sentito in un altro al fine di dividere le persone l’una contro l’altra. Al contrario, riconcilia coloro che sono divisi, supportando l’armonia, rallegrandosi nell’armonia, amando l’armonia, usando parole che promuovono armonia. ",
  "mn38:33.6": "Evita linguaggio aspro. Parla in modo dolce, piacevole all’orecchio, amabile, che va dritto al cuore, gentile, piacevole, e gradevole alla gente. ",
  "mn38:33.7": "Evita di dire cose senza senso. Le sue parole sono opportune, vere, e significative, in linea con l’insegnamento e l’addestramento. Dice le cose al momento giusto e che hanno valore, sono ragionevoli, succinte, e benefiche. ",
  "mn38:33.8": "Evita di danneggiare piante e semi. ",
  "mn38:33.9": "Mangia in una parte del giorno, astenendosi dal mangiare la sera e al momento sbagliato. ",
  "mn38:33.10": "Evita di ballare, cantare, la musica e di vedere spettacoli. ",
  "mn38:33.11": "Evita di abbellirsi e ornarsi con collane, profumi, e trucco. ",
  "mn38:33.12": "Evita letti alti e lussuosi. ",
  "mn38:33.13": "Evita di ricevere oro e soldi, ",
  "mn38:33.14": "grani crudi, ",
  "mn38:33.15": "carne cruda, ",
  "mn38:33.16": "donne e ragazze, ",
  "mn38:33.17": "servi maschi e femmine, ",
  "mn38:33.18": "capre e pecore, ",
  "mn38:33.19": "polli e maiali, ",
  "mn38:33.20": "elefanti, mucche, cavalli, e cavalle, ",
  "mn38:33.21": "e campi e terreni. ",
  "mn38:33.22": "Evita di gestire commissioni e messaggi; ",
  "mn38:33.23": "di comprare e vendere; ",
  "mn38:33.24": "di falsificare pesi, metalli, o misure; ",
  "mn38:33.25": "corruzione, frode, imbrogli, e doppio gioco; ",
  "mn38:33.26": "mutilazioni, omicidi, rapimenti, brigantaggio, saccheggio, e violenza. ",
  "mn38:34.1": "È soddisfatto con tuniche per prendersi cura del corpo e cibo elemosinato per prendersi cura della pancia. Dovunque vada, parte prendendo solo queste cose. ",
  "mn38:34.2": "È come un uccello: dovunque voli, le ali sono il suo unico fardello. ",
  "mn38:34.3": "Allo stesso modo, un mendicante è soddisfatto con tuniche per prendersi cura del corpo e cibo elemosinato per prendersi cura della pancia. Dovunque vada, parte prendendo solo queste cose. ",
  "mn38:34.4": "Una volta che ha questa intera gamma di etica nobile, prova la felicità dell’innocenza dentro di sé. ",
  "mn38:35.1": "Quando vede una forma con gli occhi, non si fa catturare dalle caratteristiche e dettagli. ",
  "mn38:35.2": "Se la facoltà della vista rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di contegno, proteggendo la facoltà dell'occhio, e raggiungendone il contegno. ",
  "mn38:35.3": "Quando sente un suono con l’orecchio ... ",
  "mn38:35.4": "Quando sente un odore con il naso ... ",
  "mn38:35.5": "Quando sente un sapore con la lingua ... ",
  "mn38:35.6": "Quando sente un tocco col corpo ... ",
  "mn38:35.7": "Quando percepisce un pensiero con la mente, non si fa catturare dalle caratteristiche e dettagli. ",
  "mn38:35.8": "Se la facoltà della mente rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di controllo, proteggendo la facoltà della mente, ed ottenendone il controllo. ",
  "mn38:35.9": "Una volta che ha questo nobile contegno dei sensi, prova la felicità dell’immacolatezza dentro di sé. ",
  "mn38:36.1": "Agisce con consapevolezza nell'andare e nel tornare; nel guardare avanti e di lato; nel piegare ed estendere gli arti; nel gestire la tunica esterna, la ciotola, e le tuniche; nel mangiare, bere, masticare, ed assaporare; nell'urinare e defecare; nel camminare, rimanere in piedi, sedersi, dormire, stare sveglio, parlare, e nel rimanere in silenzio. ",
  "mn38:37.1": "Una volta che ha questa intera gamma di etica, questa soddisfazione nobile, questo nobile controllo dei sensi, e questa consapevolezza e presenza mentale nobili, ",
  "mn38:37.2": "frequenta un alloggio isolato, la natura selvaggia, la radice di un albero, una collina, una gola, una grotta di montagna, un cimitero, una foresta, l’aria aperta, un mucchio di paglia. ",
  "mn38:38.1": "Dopo il pasto, tornato dal giro per l’elemosina, si siede con le gambe incrociate e il corpo diritto, e stabilisce consapevolezza di fronte a sé. ",
  "mn38:38.2": "Abbandonando desiderio per il mondo, medita con una mente libera dal desiderio, purificando la mente dal desiderio. ",
  "mn38:38.3": "Abbandonando cattiveria e malevolenza, medita con una mente libera dalla cattiveria, piena di compassione per ogni essere vivente, purificando la mente dalla cattiveria. ",
  "mn38:38.4": "Abbandonando torpore e sonnolenza, medita con una mente libera da torpore e sonnolenza, percependo luce, consapevole e presente, purificando la mente da torpore e sonnolenza. ",
  "mn38:38.5": "Abbandonando irrequietezza e rimorso, medita senza irrequietezza, con mente in pace interiore, purificando la mente dall’irrequietezza e dal rimorso. ",
  "mn38:38.6": "Abbandonando il dubbio, medita avendo superato il dubbio, non indeciso riguardo alle qualità sane, purificando la mente dal dubbio. ",
  "mn38:39.1": "Abbandona questi cinque ostacoli, corruzioni della mente che indeboliscono la saggezza. ",
  "mn38:39.2": "Poi, sufficientemente appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e felicità nate dall’isolamento, con pensiero direzionato e valutazione sostenuta. ",
  "mn38:39.3": "Inoltre, con il placarsi del pensiero direzionato e della valutazione sostenuta, un mendicante entra e rimane nel secondo assorbimento mentale … ",
  "mn38:39.4": "terzo stadio di meditazione ... ",
  "mn38:39.5": "quarto stadio di meditazione. ",
  "mn38:40.1": "Quando vede una forma con gli occhi, se è piacevole non la desidera, se è spiacevole non la respinge. Vive con presenza del corpo stabilizzata e mente illimitata. ",
  "mn38:40.2": "E comprende secondo realtà la libertà di mente e la libertà attraverso saggezza in cui quelle qualità cattive e malsane sorte cessano senza che ne rimanga nulla. ",
  "mn38:40.3": "Avendo abbandonato favoreggiamento e opposizione, quando prova qualsiasi tipo di sensazione, piacevole, spiacevole, o neutrale, non la approva, non la accoglie, e non ci si attacca. ",
  "mn38:40.4": "Di conseguenza, il godere delle sensazioni cessa. ",
  "mn38:40.5": "Quando il suo godere delle sensazioni cessa, l’attaccamento cessa. Quando l’attaccamento cessa, l’esistenza cessa. Quando l’esistenza cessa, la nascita cessa. Quando la nascita cessa, la vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia cessano. ",
  "mn38:40.6": "Così questa intera massa di sofferenza cessa. ",
  "mn38:41.1": "Quando sente un suono con l’orecchio ... ",
  "mn38:41.2": "Quando sente un odore con il naso ... ",
  "mn38:41.3": "Quando sente un sapore con la lingua ... ",
  "mn38:41.4": "Quando sente un tocco col corpo ... ",
  "mn38:41.5": "Quando percepisce un pensiero con la mente, se è piacevole non lo desidera, se è doloroso non lo respinge. Vive con presenza del corpo stabilizzata e mente illimitata. ",
  "mn38:41.6": "E comprende secondo realtà la libertà di mente e la libertà attraverso saggezza in cui quelle qualità cattive e malsane sorte cessano senza che ne rimanga nulla. ",
  "mn38:41.7": "Avendo abbandonato favoreggiamento e opposizione, quando prova qualsiasi tipo di sensazione, piacevole, spiacevole, o neutrale, non la approva, non la accoglie, e non ci si attacca. ",
  "mn38:41.8": "Di conseguenza, il godere delle sensazioni cessa. ",
  "mn38:41.9": "Quando il suo godere delle sensazioni cessa, l’attaccamento cessa. Quando l’attaccamento cessa, l’esistenza cessa. Quando l’esistenza cessa, la nascita cessa. Quando la nascita cessa, la vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia cessano. ",
  "mn38:41.10": "Così questa intera massa di sofferenza cessa. ",
  "mn38:41.11": "Mendicanti, dovreste memorizzare quella breve dichiarazione sulla libertà attraverso l’eliminazione della voglia sfrenata. Ma il mendicante Sāti, il figlio del pescatore, è stato catturato dalla vasta rete della voglia sfrenata, un groviglio di voglia sfrenata”. ",
  "mn38:41.12": "Questo è ciò che il Buddha disse. ",
  "mn38:41.13": "Soddisfatti, i mendicanti approvarono ciò che il Buddha disse. "
}