{
  "mn3:0.1": "Discorsi Medi 3",
  "mn3:0.2": "Eredi dell'Insegnamento",
  "mn3:1.1": "Così ho sentito.",
  "mn3:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn3:1.3": "Lì il Buddha si rivolse ai mendicanti,",
  "mn3:1.4": "“Mendicanti!”",
  "mn3:1.5": "“Venerabile Signore,” risposero i mendicanti.",
  "mn3:1.6": "Il Buddha disse:",
  "mn3:2.1": "“Mendicanti, siate miei eredi nell'insegnamento, non in cose materiali.",
  "mn3:2.2": "Per compassione per voi, penso,",
  "mn3:2.3": "‘Come possono i miei discepoli diventare eredi dell'insegnamento, non di cose materiali?’",
  "mn3:2.4": "Se diventate eredi di cose materiali, non dell'insegnamento, vi indicheranno, dicendo,",
  "mn3:2.5": "‘I discepoli del Maestro vivono come eredi di cose materiali, non dell'insegnamento.’",
  "mn3:2.6": "E indicheranno me, dicendo,",
  "mn3:2.7": "‘I discepoli del Maestro vivono come eredi di cose materiali, non dell'insegnamento.’",
  "mn3:2.8": "Se diventate eredi dell'insegnamento, non di cose materiali, vi indicheranno, dicendo,",
  "mn3:2.9": "‘I discepoli del Maestro vivono come eredi dell'insegnamento, non di cose materiali.’",
  "mn3:2.10": "E indicheranno me, dicendo,",
  "mn3:2.11": "‘I discepoli del Maestro vivono come eredi dell'insegnamento, non di cose materiali.’",
  "mn3:2.12": "Quindi, mendicanti, siate miei eredi nell'insegnamento, non in cose materiali.",
  "mn3:2.13": "Per compassione per voi, penso,",
  "mn3:2.14": "‘Come possono i miei discepoli diventare eredi dell'insegnamento, non di cose materiali?’",
  "mn3:3.1": "Immaginate che io abbia mangiato e rifiutato altro cibo, essendo pieno, e avendo mangiato quanto necessario.",
  "mn3:3.2": "E che ci sia del cibo elemosinato avanzato che verrebbe buttato via.",
  "mn3:3.3": "Poi che arrivino due mendicanti deboli per la fame.",
  "mn3:3.4": "Io direi loro,",
  "mn3:3.5": "‘Mendicanti, io ho mangiato e rifiutato altro cibo, essendo pieno, e avendo mangiato quanto necessario.",
  "mn3:3.6": "E c'è del cibo elemosinato avanzato che verrebbe buttato via.",
  "mn3:3.7": "Mangiatelo se volete. Altrimenti lo butterò via dove c'è poco che cresce, o lo getterò in acqua che non ha creature viventi.’",
  "mn3:3.8": "Poi uno dei quei mendicanti penserebbe,",
  "mn3:3.9": "‘Il Buddha ha mangiato e rifiutato altro cibo.",
  "mn3:3.10": "E c'è del cibo elemosinato avanzato che verrebbe buttato via.",
  "mn3:3.11": "Se non lo mangiamo lo butterà via.",
  "mn3:3.12": "Ma il Buddha ha anche detto:",
  "mn3:3.13": "“Siate miei eredi nell'insegnamento, non in cose materiali.”",
  "mn3:3.14": "E il cibo elemosinato è un tipo di cosa materiale.",
  "mn3:3.15": "Invece di mangiare questo cibo elemosinato, perché non passo la giornata e nottata debole per la fame?’"
}