{
  "mn43:0.1": "Discorsi medi 43 ",
  "mn43:0.2": "La grande elaborazione ",
  "mn43:1.1": "Così ho sentito. ",
  "mn43:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn43:1.3": "Poi nel tardo pomeriggio, il Venerabile Mahākoṭṭhita uscì da ritiro, andò dal Venerabile Sāriputta, e ci scambiò saluti. ",
  "mn43:1.4": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse a Sāriputta: ",
  "mn43:2.1": "“Fratello, si parla di ‘una persona ottusa’. ",
  "mn43:2.2": "Come si definisce una persona ottusa?” ",
  "mn43:2.3": "“Fratello, si chiama persona ottusa perché non comprende. ",
  "mn43:2.4": "E cos’è che non comprende? ",
  "mn43:2.5": "Non comprende: ‘Questa è la sofferenza’ ... ‘Questa è l’origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "mn43:2.6": "Si chiama persona ottusa perché non comprende”. ",
  "mn43:2.7": "Dicendo “Bene, fratello”, Mahākoṭṭhita godè e gioì in ciò che Sāriputta disse. Poi fece un’altra domanda: ",
  "mn43:3.1": "“Fratello, si parla di ‘una persona saggia’. ",
  "mn43:3.2": "Come si definisce una persona saggia?” ",
  "mn43:3.3": "“Fratello, si chiama persona saggia perché comprende. ",
  "mn43:3.4": "E cos’è che comprende? ",
  "mn43:3.5": "Comprende: ‘Questa è la sofferenza’ ... ‘Questa è l’origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "mn43:3.6": "Si chiama persona saggia perché comprende” ",
  "mn43:4.1": "“Si parla di ‘coscienza’. ",
  "mn43:4.2": "Come si definisce la coscienza?” ",
  "mn43:4.3": "“Si chiama coscienza perché è cosciente. ",
  "mn43:4.4": "E di cosa è cosciente? ",
  "mn43:4.5": "È cosciente di ‘piacere’, ‘dolore’, e ‘neutro’. ",
  "mn43:4.6": "Si chiama coscienza perché è cosciente” ",
  "mn43:5.1": "“Saggezza e coscienza: ",
  "mn43:5.2": "queste cose sono miste o separate? ",
  "mn43:5.3": "Si può distinguerle completamente al fine di descrivere la differenza tra loro?” ",
  "mn43:5.4": "“Saggezza e coscienza: ",
  "mn43:5.5": "queste cose sono miste, non separate. ",
  "mn43:5.6": "E non si può distinguerle completamente al fine di descrivere la differenza tra loro. ",
  "mn43:5.7": "Poiché si comprende ciò di cui si è coscienti, e si è coscienti di ciò che si comprende. ",
  "mn43:5.8": "È per questo che queste cose sono miste, non separate. ",
  "mn43:5.9": "E non si può distinguerle completamente al fine di descrivere la differenza tra loro” ",
  "mn43:6.1": "“Saggezza e coscienza: ",
  "mn43:6.2": "qual’è la differenza tra queste cose che sono miste, non separate?” ",
  "mn43:6.4": "“La differenza tra queste cose è che la saggezza deve essere sviluppata, mentre la coscienza deve essere compresa completamente. ",
  "mn43:7.1": "“Si parla di ‘sensazione’. ",
  "mn43:7.2": "Come si definisce la sensazione?” ",
  "mn43:7.3": "“Si chiama sensazione perché prova qualcosa. ",
  "mn43:7.4": "E cosa prova? ",
  "mn43:7.5": "Prova piacere, dolore, e neutro. ",
  "mn43:7.6": "Si chiama sensazione perché prova qualcosa” ",
  "mn43:8.1": "“Si parla di ‘percezione’. ",
  "mn43:8.2": "Come si definisce la percezione?” ",
  "mn43:8.3": "“Si chiama percezione perché percepisce. ",
  "mn43:8.4": "E cosa percepisce? ",
  "mn43:8.5": "Percepisce blu, giallo, rosso, e bianco. ",
  "mn43:8.6": "Si chiama percezione perché percepisce” ",
  "mn43:9.1": "“Sensazione, percezione, e coscienza: ",
  "mn43:9.2": "queste cose sono miste o separate? ",
  "mn43:9.3": "Si può distinguerle completamente al fine di descrivere la differenza tra loro?” ",
  "mn43:9.4": "“Sensazione, percezione, e coscienza: ",
  "mn43:9.5": "queste cose sono miste, non separate. ",
  "mn43:9.6": "E non si può distinguerle completamente al fine di descrivere la differenza tra loro. ",
  "mn43:9.7": "Poiché si percepisce ciò che si prova, e si è coscienti di ciò che si percepisce. ",
  "mn43:9.8": "È per questo che queste cose sono miste, non separate. ",
  "mn43:9.9": "E non si può distinguerle completamente al fine di descrivere la differenza tra loro” ",
  "mn43:10.1": "“Di cosa è possibile essere coscienti attraverso la coscienza mentale purificata libera dai cinque sensi?” ",
  "mn43:10.2": "“Consapevoli che ‘lo spazio è infinito’ si può essere coscienti della dimensione dello spazio infinito. Consapevoli che ‘la coscienza è infinita’ si può essere coscienti della dimensione della coscienza infinita. Consapevoli che ‘non c’è nulla in assoluto’ si può essere coscienti della dimensione del nulla” ",
  "mn43:11.1": "“Attraverso cosa si comprende ciò che può essere compreso?” ",
  "mn43:11.2": "“Si comprende ciò che può essere compreso attraverso l’occhio della saggezza” ",
  "mn43:12.1": "“Qual’è lo scopo della saggezza?” ",
  "mn43:12.2": "“Lo scopo della saggezza è l’esperienza diretta, la completa comprensione, e il rilascio” ",
  "mn43:13.1": "“Quante condizioni ci vogliono per il sorgere dell’opinione corretta?” ",
  "mn43:13.2": "“Ci vogliono due condizioni per il sorgere dell’opinione corretta: ",
  "mn43:13.3": "le parole di un altro e attenzione adeguata. ",
  "mn43:13.4": "Queste sono le due condizioni per il sorgere dell’opinione corretta” ",
  "mn43:14.1": "“Quando l’opinione corretta è supportata da quanti fattori ha come frutto e beneficio la libertà mentale e la libertà attraverso saggezza?” ",
  "mn43:14.2": "“Quando l’opinione corretta è supportata da cinque fatto ha come frutto e beneficio la libertà mentale e la libertà attraverso saggezza. ",
  "mn43:14.3": "È quando l’opinione corretta è supportata dall’etica, dall’apprendimento, dalla discussione, dalla calma, e dalla visione profonda. ",
  "mn43:14.4": "Quando l’opinione corretta è supportata da questi cinque fattori ha come frutto e beneficio la libertà mentale e la libertà attraverso saggezza” ",
  "mn43:15.1": "“Quanti stati di esistenza ci sono?” ",
  "mn43:15.2": "“Fratello, ci sono questi tre stati di esistenza: ",
  "mn43:15.3": "Esistenza sensuale, esistenza con forma, esistenza senza forma” ",
  "mn43:16.1": "“Com’è che l’esistenza si rinnova? ",
  "mn43:16.2": "“A causa del fatto che gli esseri viventi, avvolti dall’ignoranza e incatenati dalla voglia assetata, traggono godimento qui e là. ",
  "mn43:16.3": "È così che l’esistenza si rinnova. ",
  "mn43:17.1": "“Com’è che l’esistenza non si rinnova?” ",
  "mn43:17.2": "“È quando l’ignoranza svanisce, la conoscenza sorge, e la voglia assetata cessa. ",
  "mn43:17.3": "È così che l’esistenza non si rinnova. ",
  "mn43:18.1": "“Cos’è, fratello, il primo assorbimento mentale?” ",
  "mn43:18.2": "“Fratello, è quando un mendicante, sufficientemente appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo assorbimento mentale, con estasi e felicità nate dall’isolamento, con pensiero direzionato e valutazione sostenuta. ",
  "mn43:18.3": "Questo sia chiama il primo assorbimento mentale” ",
  "mn43:19.1": "“Quanti fattori ha il primo assorbimento mentale?” ",
  "mn43:19.2": "“Il primo assorbimento mentale ha cinque fattori. ",
  "mn43:19.3": "Quando un mendicante entra nel primo assorbimento mentale sono presenti pensiero direzionato, valutazione sostenuta, estasi, felicità, e unificazione della mente. ",
  "mn43:19.4": "È per questo che il primo assorbimento mentale ha cinque fattori” ",
  "mn43:20.1": "“Ma quanti fattori ha abbandonato il primo assorbimento mentale e quanti ne possiede?” ",
  "mn43:20.2": "“Il primo assorbimento ha abbandonato cinque fattori e ene possiede cinque. ",
  "mn43:20.3": "Quando un mendicante entra nel primo assorbimento mentale ha abbandonato desiderio per i sensi, cattiveria, torpore e sonnolenza, irrequietezza e rimorso, e dubbio. ",
  "mn43:20.4": "Sono presenti pensiero direzionato, valutazione sostenuta, estasi, felicità, e unificazione della mente. "
}