{
  "mn46:0.1": "Discorsi medi 46 ",
  "mn46:0.2": "Il discorso più lungo sull’intraprendere pratiche ",
  "mn46:1.1": "Così ho sentito. ",
  "mn46:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn46:1.3": "Lì il Buddha si rivolse ai monaci mendicanti: ",
  "mn46:1.4": "“Monaci mendicanti!” ",
  "mn46:1.5": "“Venerabile Signore” risposero i monaci mendicanti. ",
  "mn46:1.6": "Il Buddha disse: ",
  "mn46:2.1": "“Monaci mendicanti, gli esseri viventi solitamente hanno l’aspirazione, il desiderio, e la speranza: ",
  "mn46:2.2": "‘Oh se sono le cose spiacevoli, indesiderabili, e sgradevoli diminuissero, e le cose piacevoli, desiderabili, e gradevoli aumentassero!’ ",
  "mn46:2.3": "Ma l’esatto opposto accade. ",
  "mn46:2.4": "Quale pensate sia la ragione di questo?” ",
  "mn46:2.5": "“I nostri insegnamenti sono radicati nel Buddha. Egli è la nostra guida e il nostro rifugio. Signore, che il Buddha stesso per favore chiarisca il significato di ciò. I monaci mendicanti ascolteranno e lo ricorderanno” ",
  "mn46:2.6": "“Allora, monaci mendicanti, ascoltate e prestate attenzione, ora parlo” ",
  "mn46:2.7": "“Sì, Signore” risposero i monaci mendicanti. ",
  "mn46:2.8": "Il Buddha disse: ",
  "mn46:3.1": "“Prendete una persona ordinaria non istruita che non ha visto i nobili, e non è né abile né addestrata all’insegnamento nobile. Non ha visto veri uomini, e non è né abile né addestrata all’insegnamento dei veri uomini. ",
  "mn46:3.2": "Non conosce quali pratiche deve coltivare e adottare, e quali pratiche non deve coltivare o adottare. ",
  "mn46:3.3": "Quindi coltiva e adotta pratiche che non dovrebbe, e non coltiva o adotta pratiche che dovrebbe. ",
  "mn46:3.4": "Nel fare così, le cose spiacevoli, indesiderabili, e sgradevoli aumentano, e le cose piacevoli, desiderabili, e gradevoli diminuiscono. ",
  "mn46:3.5": "Perché questo? ",
  "mn46:3.6": "Perché è così per chi è inavveduto. ",
  "mn46:4.1": "Ma un discepolo nobile colto ha visto i nobili, ed è abile e addestrato all’insegnamento nobile. Ha visto veri uomini, ed è abile e addestrato all’insegnamento dei veri uomini. ",
  "mn46:4.2": "Conosce quali pratiche deve coltivare e adottare, e quali pratiche non deve coltivare o adottare. ",
  "mn46:4.3": "Quindi coltiva e adotta pratiche che dovrebbe, e non coltiva o adotta pratiche che non dovrebbe. ",
  "mn46:4.4": "Nel fare così, le cose spiacevoli, indesiderabili, e sgradevoli diminuiscono, e le cose piacevoli, desiderabili, e gradevoli aumentano. ",
  "mn46:4.5": "Perché questo? ",
  "mn46:4.6": "Perché è così per chi è avveduto. ",
  "mn46:5.1": "Monaci mendicanti, ci sono questi quattro modi di intraprendere pratiche. ",
  "mn46:5.2": "Quali quattro? ",
  "mn46:5.3": "C’è un modo di intraprendere pratiche che è doloroso ora e risulta in dolore futuro. ",
  "mn46:5.4": "C’è un modo di intraprendere pratiche che è piacevole ora ma risulta in dolore futuro. "
}