{
  "mn48:0.1": "Discorsi medi 48 ",
  "mn48:0.2": "I monaci mendicanti di Kosambī ",
  "mn48:1.1": "Così ho sentito. ",
  "mn48:1.2": "Una volta il Buddha si trovava vicino a Kosambī, nel monastero di Ghosita. ",
  "mn48:2.1": "In quell’occasione i monaci mendicanti di Kosambī stavano discutendo, litigando, e bisticciando, ferendosi continuamente l’un l’altro con parole spinose. ",
  "mn48:2.2": "Non riuscivano a persuadersi l’un l’altro o a venire persuasi, né riuscivano a convincere l’un l’altro o a venire convinti. ",
  "mn48:3.1": "Allora un monaco mendicante andò dal Buddha, si inchinò, si sedette a lato, e gli raccontò ciò che stava accadendo. ",
  "mn48:4.1": "Allora il Buddha si rivolse a un certo monaco mendicante: ",
  "mn48:4.2": "“Per favore, monaco mendicante, in mio nome dì a quei monaci mendicanti che ",
  "mn48:4.3": "il maestro li convoca” ",
  "mn48:4.4": "“Sì, Signore” rispose quel monaco mendicante. Andò da quei monaci mendicanti e disse: ",
  "mn48:4.5": "“Venerabili, il maestro vi convoca” ",
  "mn48:4.6": "“Sì, fratello” risposero quei monaci mendicanti. Andarono dal Buddha, si inchinarono, e si sedettero a lato. Il Buddha disse loro: ",
  "mn48:4.7": "“È vero, monaci mendicanti, che continuate a discutere, litigare, e bisticciare, ferendovi continuamente l’un l’altro con parole spinose? ",
  "mn48:4.8": "E che non riuscite a persuadervi l’un l’altro o a venire persuasi, né riuscite a convincere l’un l’altro o a venire convinti?” ",
  "mn48:4.9": "“Sì, Signore”, dissero loro. ",
  "mn48:5.1": "“Cosa ne pensate, monaci mendicanti? ",
  "mn48:5.2": "“Quando continuate a discutere, litigare, e bisticciare, ferendovi continuamente l’un l’altro con parole spinose, state trattando i vostri compagni spirituali con gentilezza attraverso corpo, parola, e mente, sia in pubblico che in privato?” ",
  "mn48:5.3": "“No, Signore” ",
  "mn48:5.4": "“Quindi sembra che quando continuate a discutere non vi state trattando con gentilezza. ",
  "mn48:5.5": "Quindi cosa conoscete e vedete esattamente, sciocchi, che vi comportate così? ",
  "mn48:5.6": "Questo sarà a vostro danno e sofferenza a lungo”. ",
  "mn48:6.1": "Poi il Buddha disse ai monaci mendicanti: ",
  "mn48:6.2": "“Monaci mendicanti, queste sei qualità di buon cuore portano ad affetto e rispetto, conducono all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.3": "Quali sei? ",
  "mn48:6.4": "Primo, un monaco mendicante tratta costantemente i suoi compagni spirituali con gentilezza attraverso corpo, sia in pubblico che in privato. ",
  "mn48:6.5": "Questa qualità di buon cuore porta ad affetto e rispetto, conduce all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.6": "Poi, un monaco mendicante tratta costantemente i suoi compagni spirituali con gentilezza attraverso parola … ",
  "mn48:6.8": "Primo, un monaco mendicante tratta costantemente i suoi compagni spirituali con gentilezza attraverso mente … ",
  "mn48:6.10": "Poi, un monaco mendicante condivide senza problemi qualsiasi avere materiale che ha ottenuto attraverso mezzi legittimi, persino il cibo messo nella ciotola per l’elemosina, usandolo in comune con i propri compagni spirituali etici … ",
  "mn48:6.12": "Poi, un monaco mendicante vive secondi i precetti condivisi dai propri compagni spirituali, sia in pubblico che in privato. Quei precetti sono integri, impeccabili, senza macchie, e intatti. Liberano, sono lodati dalla gente ragionevole, non erronei, e portano al raccoglimento … ",
  "mn48:6.14": "Poi, un monaco mendicante vive secondo l’opinione condivisa dai propri compagni spirituali, sia in pubblico che in privato. Quell’opinione è nobile ed emancipante, e porta chi la pratica alla completa eliminazione della sofferenza. ",
  "mn48:6.15": "Questa qualità di buon cuore porta ad affetto e rispetto, conduce all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.16": "Queste sei qualità di buon cuore portano ad affetto e rispetto, conducono all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:7.1": "Di queste sei qualità di buon cuore, quella principale è l’opinione nobile ed emancipante, che porta chi la pratica alla completa eliminazione della sofferenza. Tiene insieme e lega tutto quanto. ",
  "mn48:7.2": "È come un bungalow. La punta del tetto è il punto principale, che tiene insieme e lega tutto quanto. ",
  "mn48:7.3": "Allo stesso modo, di queste sei qualità di buon cuore, quella principale è l’opinione nobile ed emancipante, che porta chi la pratica alla completa eliminazione della sofferenza. Tiene insieme e lega tutto quanto. ",
  "mn48:8.1": "E com’è che l’opinione nobile ed emancipante porta chi la pratica alla completa eliminazione della sofferenza ",
  "mn48:8.2": "È quando un monaco mendicante va nella foresta, o alla radice di un albero, o in una capanna vuota, e riflette così: ",
  "mn48:8.3": "‘C’è qualcosa da cui sono sopraffatto internamente e che non ho abbandonato, a causa di cui potrei non conoscere e vedere accuratamente?’ ",
  "mn48:8.4": "Se un monaco mendicante è sopraffatto dal desiderio per i sensi, è la sua mente che è sopraffatta. ",
  "mn48:8.5": "Se un monaco mendicante è sopraffatto da cattiveria, ",
  "mn48:8.6": "da torpore e sonnolenza, ",
  "mn48:8.7": "da irrequietezza e rimorso, ",
  "mn48:8.8": "dal dubbio, ",
  "mn48:8.9": "dall’inseguire speculazioni riguardo al mondo, "
}