{
  "mn48:0.1": "Discorsi medi 48 ",
  "mn48:0.2": "I monaci mendicanti di Kosambī ",
  "mn48:1.1": "Così ho sentito. ",
  "mn48:1.2": "Una volta il Buddha si trovava vicino a Kosambī, nel monastero di Ghosita. ",
  "mn48:2.1": "In quell’occasione i monaci mendicanti di Kosambī stavano discutendo, litigando, e bisticciando, ferendosi continuamente l’un l’altro con parole spinose. ",
  "mn48:2.2": "Non riuscivano a persuadersi l’un l’altro o a venire persuasi, né riuscivano a convincere l’un l’altro o a venire convinti. ",
  "mn48:3.1": "Allora un monaco mendicante andò dal Buddha, si inchinò, si sedette a lato, e gli raccontò ciò che stava accadendo. ",
  "mn48:4.1": "Allora il Buddha si rivolse a un certo monaco mendicante: ",
  "mn48:4.2": "“Per favore, monaco mendicante, in mio nome dì a quei monaci mendicanti che ",
  "mn48:4.3": "il maestro li convoca” ",
  "mn48:4.4": "“Sì, Signore” rispose quel monaco mendicante. Andò da quei monaci mendicanti e disse: ",
  "mn48:4.5": "“Venerabili, il maestro vi convoca” ",
  "mn48:4.6": "“Sì, fratello” risposero quei monaci mendicanti. Andarono dal Buddha, si inchinarono, e si sedettero a lato. Il Buddha disse loro: ",
  "mn48:4.7": "“È vero, monaci mendicanti, che continuate a discutere, litigare, e bisticciare, ferendovi continuamente l’un l’altro con parole spinose? ",
  "mn48:4.8": "E che non riuscite a persuadervi l’un l’altro o a venire persuasi, né riuscite a convincere l’un l’altro o a venire convinti?” ",
  "mn48:4.9": "“Sì, Signore”, dissero loro. ",
  "mn48:5.1": "“Cosa ne pensate, monaci mendicanti? ",
  "mn48:5.2": "Quando continuate a discutere, litigare, e bisticciare, ferendovi continuamente l’un l’altro con parole spinose, state trattando i vostri compagni spirituali con gentilezza attraverso corpo, parola, e mente, sia in pubblico che in privato?” ",
  "mn48:5.3": "“No, Signore” ",
  "mn48:5.4": "“Quindi sembra che quando continuate a discutere non vi state trattando con gentilezza. ",
  "mn48:5.5": "Quindi cosa conoscete e vedete esattamente, sciocchi, che vi comportate così? ",
  "mn48:5.6": "Questo sarà a vostro danno e sofferenza a lungo”. ",
  "mn48:6.1": "Poi il Buddha disse ai monaci mendicanti: ",
  "mn48:6.2": "“Monaci mendicanti, queste sei qualità di buon cuore portano ad affetto e rispetto, conducono all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.3": "Quali sei? ",
  "mn48:6.4": "Primo, un monaco mendicante tratta costantemente i suoi compagni spirituali con gentilezza attraverso corpo, sia in pubblico che in privato. ",
  "mn48:6.5": "Questa qualità di buon cuore porta ad affetto e rispetto, conduce all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.6": "Poi, un monaco mendicante tratta costantemente i suoi compagni spirituali con gentilezza attraverso parola … ",
  "mn48:6.8": "Primo, un monaco mendicante tratta costantemente i suoi compagni spirituali con gentilezza attraverso mente … ",
  "mn48:6.10": "Poi, un monaco mendicante condivide senza problemi qualsiasi avere materiale che ha ottenuto attraverso mezzi legittimi, persino il cibo messo nella ciotola per l’elemosina, usandolo in comune con i propri compagni spirituali etici … ",
  "mn48:6.12": "Poi, un monaco mendicante vive secondi i precetti condivisi dai propri compagni spirituali, sia in pubblico che in privato. Quei precetti sono integri, impeccabili, senza macchie, e intatti. Liberano, sono lodati dalla gente ragionevole, non erronei, e portano al raccoglimento … ",
  "mn48:6.14": "Poi, un monaco mendicante vive secondo l’opinione condivisa dai propri compagni spirituali, sia in pubblico che in privato. Quell’opinione è nobile ed emancipante, e porta chi la pratica alla completa eliminazione della sofferenza. ",
  "mn48:6.15": "Questa qualità di buon cuore porta ad affetto e rispetto, conduce all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.16": "Queste sei qualità di buon cuore portano ad affetto e rispetto, conducono all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:7.1": "Di queste sei qualità di buon cuore, quella principale è l’opinione nobile ed emancipante, che porta chi la pratica alla completa eliminazione della sofferenza. Tiene insieme e lega tutto quanto. ",
  "mn48:7.2": "È come un bungalow. La punta del tetto è il punto principale, che tiene insieme e lega tutto quanto. ",
  "mn48:7.3": "Allo stesso modo, di queste sei qualità di buon cuore, quella principale è l’opinione nobile ed emancipante, che porta chi la pratica alla completa eliminazione della sofferenza. Tiene insieme e lega tutto quanto. ",
  "mn48:8.1": "E com’è che l’opinione nobile ed emancipante porta chi la pratica alla completa eliminazione della sofferenza ",
  "mn48:8.2": "È quando un monaco mendicante va nella foresta, o alla radice di un albero, o in una capanna vuota, e riflette così: ",
  "mn48:8.3": "‘C’è qualcosa da cui sono sopraffatto internamente e che non ho abbandonato, a causa di cui potrei non conoscere e vedere accuratamente?’ ",
  "mn48:8.4": "Se un monaco mendicante è sopraffatto dal desiderio per i sensi, è la sua mente che è sopraffatta. ",
  "mn48:8.5": "Se un monaco mendicante è sopraffatto da cattiveria, ",
  "mn48:8.6": "da torpore e sonnolenza, ",
  "mn48:8.7": "da irrequietezza e rimorso, ",
  "mn48:8.8": "dal dubbio, ",
  "mn48:8.9": "dall’inseguire speculazioni riguardo al mondo, ",
  "mn48:8.10": "dall’inseguire speculazioni riguardo al prossimo mondo, ",
  "mn48:8.11": "o dal discutere, litigare, e bisticciare, ferendosi continuamente l’un l’altro con parole spinose, è la sua mente che è sopraffatta. ",
  "mn48:8.12": "Comprende: ",
  "mn48:8.13": "‘Non c’è niente da cui sono sopraffatto internamente e che non ho abbandonato, a causa di cui potrei non conoscere e vedere accuratamente. ",
  "mn48:8.14": "La mia mente è disposta bene per risvegliarsi alle verità’. ",
  "mn48:8.15": "Questa è la prima conoscenza che raggiunge che è nobile e trascendentale, e non è condivisa dalle persone ordinarie. ",
  "mn48:9.1": "Poi, un discepolo nobile riflette: ",
  "mn48:9.2": "‘Quando sviluppo, coltivo, e mi dedico a questa opinione, ottengo personalmente calma ed estinzione?’ ",
  "mn48:9.3": "Comprende: ",
  "mn48:9.4": "‘Quando sviluppo, coltivo, e mi dedico a questa opinione, ottengo personalmente calma ed estinzione’. ",
  "mn48:9.5": "Questa è la seconda conoscenza … ",
  "mn48:10.1": "Poi, un discepolo nobile riflette: ",
  "mn48:10.2": "‘Ci sono asceti o bramini fuori dalla comunità Buddhista che hanno la stessa opinione che ho io?’ ",
  "mn48:10.3": "Comprende: ",
  "mn48:10.4": "‘Non ci sono asceti o bramini fuori dalla comunità Buddhista che hanno la stessa opinione che ho io’. ",
  "mn48:10.5": "Questa è la terza conoscenza … ",
  "mn48:11.1": "Poi, un discepolo nobile riflette: ",
  "mn48:11.2": "‘Ho la stessa natura di una persona esperta di opinione?’ ",
  "mn48:11.3": "E qual’è, monaci mendicanti, la natura di una persona esperta di opinione? ",
  "mn48:11.4": "Questa è la natura di una persona esperta di opinione: ",
  "mn48:11.5": "Anche se dovesse cadere in un tipo di offesa per cui è possibile una risoluzione, la svela, chiarifica, e rivela subito al Maestro o ai suoi compagni spirituali ragionevoli. ",
  "mn48:11.6": "E avendola rivelata si contiene in futuro. ",
  "mn48:11.7": "Immaginate un bambino piccolo. Se mette una mano o un piede su un carbone ardente, li ritira subito. ",
  "mn48:11.8": "Allo stesso modo, questa è la natura di una persona esperta di opinione: ",
  "mn48:11.9": "Anche se dovesse cadere in un tipo di offesa per cui è possibile una risoluzione, la svela, chiarifica, e rivela subito al Maestro o ai suoi compagni spirituali ragionevoli. ",
  "mn48:11.10": "E avendola rivelata si contiene in futuro. ",
  "mn48:11.11": "Comprende: ",
  "mn48:11.12": "‘Ho la stessa natura di una persona esperta di opinione’. ",
  "mn48:11.13": "Questa è la quarta conoscenza … ",
  "mn48:12.1": "Poi, un discepolo nobile riflette: ",
  "mn48:12.2": "‘Ho la stessa natura di una persona esperta di opinione?’ ",
  "mn48:12.3": "E qual’è, monaci mendicanti, la natura di una persona esperta di opinione? ",
  "mn48:12.4": "Questa è la natura di una persona esperta di opinione: ",
  "mn48:12.5": "Anche se gestisce una diversa gamma di compiti per i propri compagni spirituali, sente ancora un ammirazione entusiasta per l’addestramento nell’etica, nella mente elevata, e nella saggezza elevata. ",
  "mn48:12.6": "Immaginate una mucca con un vitello bambino. Osserva devotamente il suo vitello mentre pascola. ",
  "mn48:12.7": "Allo stesso modo, questa è la natura di una persona esperta di opinione: ",
  "mn48:12.8": "Anche se gestisce una diversa gamma di compiti per i propri compagni spirituali, sente ancora un ammirazione entusiasta per l’addestramento nell’etica, nella mente elevata, e nella saggezza elevata. ",
  "mn48:12.9": "Comprende: ",
  "mn48:12.10": "‘Ho la stessa natura di una persona esperta di opinione’. ",
  "mn48:12.11": "Questa è la quinta conoscenza … ",
  "mn48:13.1": "Poi, un discepolo nobile riflette: ",
  "mn48:13.2": "‘Ho la stessa forza di una persona esperta di opinione?’ ",
  "mn48:13.3": "E qual’è, monaci mendicanti, la forza di una persona esperta di opinione? ",
  "mn48:13.4": "La forza di una persona esperta di opinione è tale che, quando l’insegnamento e l’addestramento proclamati dal Realizzato vengono insegnati, presta attenzione, applica la mente, si concentra pienamente, e ascolta in maniera attiva. ",
  "mn48:13.5": "Comprende: ",
  "mn48:13.6": "‘Ho la stessa forza di una persona esperta di opinione’. ",
  "mn48:13.7": "Questa è la sesta conoscenza … ",
  "mn48:14.1": "Poi, un discepolo nobile riflette: ",
  "mn48:14.2": "‘Ho la stessa forza di una persona esperta di opinione?’ ",
  "mn48:14.3": "E qual’è, monaci mendicanti, la forza di una persona esperta di opinione? ",
  "mn48:14.4": "La forza di una persona esperta di opinione è tale che, quando l’insegnamento e l’addestramento proclamati dal Realizzato vengono insegnati, trova ispirazione nel significato e nell’insegnamento, e trova gioia nell’insegnamento. ",
  "mn48:14.5": "Comprende: ",
  "mn48:14.6": "‘Ho la stessa forza di una persona esperta di opinione’. ",
  "mn48:14.7": "Questa è la settima conoscenza che raggiunge che è nobile e trascendentale, e non è condivisa dalle persone ordinarie. ",
  "mn48:15.1": "Una volta che un discepolo nobile ha questi sette fattori, ha investigato correttamente la propria natura attraverso la realizzazione del frutto dell’entrata nella corrente. ",
  "mn48:15.2": "Un discepolo nobile con questi sette fattori possiede il frutto dell’entrata nella corrente”. ",
  "mn48:15.3": "Questo è ciò che il Buddha disse. ",
  "mn48:15.4": "Contenti, i monaci mendicanti goderono di ciò che il Buddha disse. "
}