{
  "mn48:0.1": "Discorsi medi 48 ",
  "mn48:0.2": "I monaci mendicanti di Kosambī ",
  "mn48:1.1": "Così ho sentito. ",
  "mn48:1.2": "Una volta il Buddha si trovava vicino a Kosambī, nel monastero di Ghosita. ",
  "mn48:2.1": "In quell’occasione i monaci mendicanti di Kosambī stavano discutendo, litigando, e bisticciando, ferendosi continuamente l’un l’altro con parole spinose. ",
  "mn48:2.2": "Non riuscivano a persuadersi l’un l’altro o a venire persuasi, né riuscivano a convincere l’un l’altro o a venire convinti. ",
  "mn48:3.1": "Allora un monaco mendicante andò dal Buddha, si inchinò, si sedette a lato, e gli raccontò ciò che stava accadendo. ",
  "mn48:4.1": "Allora il Buddha si rivolse a un certo monaco mendicante: ",
  "mn48:4.2": "“Per favore, monaco mendicante, in mio nome dì a quei monaci mendicanti che ",
  "mn48:4.3": "il maestro li convoca” ",
  "mn48:4.4": "“Sì, Signore” rispose quel monaco mendicante. Andò da quei monaci mendicanti e disse: ",
  "mn48:4.5": "“Venerabili, il maestro vi convoca” ",
  "mn48:4.6": "“Sì, fratello” risposero quei monaci mendicanti. Andarono dal Buddha, si inchinarono, e si sedettero a lato. Il Buddha disse loro: ",
  "mn48:4.7": "“È vero, monaci mendicanti, che continuate a discutere, litigare, e bisticciare, ferendovi continuamente l’un l’altro con parole spinose? ",
  "mn48:4.8": "E che non riuscite a persuadervi l’un l’altro o a venire persuasi, né riuscite a convincere l’un l’altro o a venire convinti?” ",
  "mn48:4.9": "“Sì, Signore”, dissero loro. ",
  "mn48:5.1": "“Cosa ne pensate, monaci mendicanti? ",
  "mn48:5.2": "“Quando continuate a discutere, litigare, e bisticciare, ferendovi continuamente l’un l’altro con parole spinose, state trattando i vostri compagni spirituali con gentilezza attraverso corpo, parola, e mente, sia in pubblico che in privato?” ",
  "mn48:5.3": "“No, Signore” ",
  "mn48:5.4": "“Quindi sembra che quando continuate a discutere non vi state trattando con gentilezza. ",
  "mn48:5.5": "Quindi cosa conoscete e vedete esattamente, sciocchi, che vi comportate così? ",
  "mn48:5.6": "Questo sarà a vostro danno e sofferenza a lungo”. ",
  "mn48:6.1": "Poi il Buddha disse ai monaci mendicanti: ",
  "mn48:6.2": "“Monaci mendicanti, queste sei qualità di buon cuore portano ad affetto e rispetto, conducono all’inclusione, all’armonia, all’unità, senza litigi. ",
  "mn48:6.3": "Quali sei? ",
  "mn48:6.4": "Primo, un monaco mendicante tratto costantemente i suoi compagni spirituali con gentilezza attraverso corpo, sia in pubblico che in privato. ",
  "mn48:6.5": "Questa qualità di buon cuore porta ad affetto e rispetto, conduce all’inclusione, all’armonia, all’unità, senza litigi. "
}