{
  "mn49:0.1": "Discorsi Medi 49 ",
  "mn49:0.2": "L’invito di Dio ",
  "mn49:1.1": "Così ho sentito. ",
  "mn49:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn49:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn49:1.4": "“Monaci!” ",
  "mn49:1.5": "“Venerabile Signore” risposero i monaci. ",
  "mn49:1.6": "Il Buddha disse: ",
  "mn49:2.1": "Una volta, monaci, mi trovavo vicino a Ukkaṭṭhā, nella foresta di Subhaga alla radice di un magnifico albero di sal. ",
  "mn49:2.2": "In quell’occasione il Dio Baka manteneva questa idea sbagliata e dannosa: ",
  "mn49:2.3": "‘Questo è permanente, questo è perenne, questo è eterno, questo è completo, questo è imperituro. Poiché qui non si nasce, non si invecchia, non si muore, non si decede, e non ci si reincarna. E non si può trascendere questo posto. ",
  "mn49:3.1": "Sapevo ciò che il Dio Baka stava pensando. ",
  "mn49:3.2": "Tanto facilmente quando una persona forte che estende o contrae il proprio braccio, scomparii dalla foresta di Subhaga e riapparii nel regno di quel Dio. ",
  "mn49:3.3": "Baka mi vide arrivare da lontano. ",
  "mn49:3.4": "e disse: ",
  "mn49:3.5": "‘Venga, buon signore! Benvenuto, buon signore! ",
  "mn49:3.6": "È molto tempo che non ha opportunità di venire qui. ",
  "mn49:3.7": "Poiché questo è permanente, questo è perenne, questo è eterno, questo è completo, questo è imperituro. Poiché qui non si nasce, non si invecchia, non si muore, non si decede, e non ci si reincarna. E non si può trascendere questo posto’. ",
  "mn49:4.1": "Detto ciò, gli dissi: ",
  "mn49:4.2": "‘Oh no, il Dio Baka è perso nell’ignoranza! Oh no, il Dio Baka è perso nell’ignoranza! ",
  "mn49:4.3": "Perché di ciò che in realtà è impermanente, non duraturo, transitorio, incompleto, e deperibile, lui dice sia permanente, perenne, eterno, completo, e imperituro. ",
  "mn49:4.4": "E di dove si nasce, si invecchia, si muore, si decede, e ci si reincarna, lui dice che ",
  "mn49:4.5": "non si nasce, non si invecchia, non si muore, non si decede, o non ci si reincarna. ",
  "mn49:4.6": "E sebbene si possa trascendere questo posto, lui dice che non si può trascendere’. ",
  "mn49:5.1": "Allora il diavolo, il Malvagio, si impossessò di un membro della schiera di Dio e mi disse: ",
  "mn49:5.2": "‘Monaco, monaco! Non attaccare costui! Non attaccare costui! Poiché questo è Dio, il Grande Dio, il Vincitore, l’Invitto, il Veggente Universale, Il Detentore del Potere, Dio Onnipotente, l’Artefice, il Creatore, il Primo, il Generatore, il Controllore, il Padre di coloro che sono nati e di coloro che devono ancora nascere. ",
  "mn49:5.3": "Ci furono asceti e bramini prima di te, monaco, che hanno criticato e detestato la terra, l’acqua, l’aria, il fuoco, le creature, gli angeli, il Progenitore, e Dio. "
}