{
  "mn4:0.1": "Discorsi Medi 4",
  "mn4:0.2": "Paura e Terrore",
  "mn4:1.1": "Così ho sentito.",
  "mn4:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn4:2.1": "Poi il bramino del clan Jāṇussoṇi andò dal Buddha e scambiò saluti con lui.",
  "mn4:2.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato e disse al Buddha:",
  "mn4:2.3": "“Maestro Gotama, quei ragazzi che hanno lasciato la vita laica per quella ascetica per fede nel Maestro Gotama hanno il Maestro Gotama a guidarli, ad aiutarli, e ad incoraggiarli.",
  "mn4:2.4": "E loro seguono l'esempio del Maestro Gotama.”",
  "mn4:2.5": "“È vero, bramino. Quello che dici è tutto vero, bramino.”",
  "mn4:2.8": "“Ma Maestro Gotama, gli alloggi remoti nella natura selvaggia e nella foresta sono impegnativi. È difficile rimanere isolati e trovarci gioia.",
  "mn4:2.9": "Stando soli, la foresta sembra portare via la mente del mendicante che non è raccolto mentalmente.",
  "mn4:2.10": "“È vero, bramino. Quello che dici è tutto vero, bramino.”",
  "mn4:3.1": "Prima del mio risveglio—quando non ero ancora risvegliato ma ero alla ricerca del risveglio—anche io pensavo,",
  "mn4:3.2": "‘Gli alloggi remoti nella natura selvaggia e nella foresta sono impegnativi. È difficile rimanere isolati e trovarci gioia.",
  "mn4:3.3": "Stando soli, la foresta sembra portare via la mente del mendicante che non è raccolto mentalmente.",
  "mn4:4.1": "Poi ho pensato,",
  "mn4:4.2": "‘Ci sono asceti e bramini con condotta impura di corpo, parola, e mente che frequentano alloggi remoti nella natura selvaggia e nella foresta. Quegli asceti e bramini invitano paura e terrore malsani a causa di questi difetti della loro condotta.",
  "mn4:4.3": "Ma io non frequento alloggi remoti nella natura selvaggia e nella foresta con condotta impura di corpo, parola, e mente.",
  "mn4:4.4": "La mia condotta è pura.",
  "mn4:4.5": "Io sono uno di quei nobili che frequenta alloggi remoti nella natura selvaggia e nella foresta con condotta pura di corpo, parola, e mente.’",
  "mn4:4.6": "Vedendo questa purezza di condotta in me stesso mi sono sentito ancora più imperturbato ad alloggiare nella foresta.",
  "mn4:5-7.1": "Poi ho pensato,",
  "mn4:5-7.4": "‘Ci sono asceti e bramini con sostentamento impuro che frequentano alloggi remoti nella natura selvaggia e nella foresta. Quegli asceti e bramini invitano paura e terrore malsani a causa di questi difetti del loro sostentamento.",
  "mn4:5-7.5": "Ma io non frequento alloggi remoti nella natura selvaggia e nella foresta con sostentamento impuro.",
  "mn4:5-7.6": "Il mio sostentamento è puro.",
  "mn4:5-7.7": "Io sono uno di quei nobili che frequenta alloggi remoti nella natura selvaggia e nella foresta con sostentamento puro.’",
  "mn4:5-7.8": "Vedendo questa purezza di sostentamento in me stesso mi sono sentito ancora più imperturbato ad alloggiare nella foresta.",
  "mn4:8.1": "Poi ho pensato,",
  "mn4:8.2": "‘Ci sono asceti e bramini pieni di desiderio per i piaceri dei sensi, con molta brama ...",
  "mn4:8.4": "Io non sono pieno di desiderio ...’",
  "mn4:9.2": "‘Ci sono asceti e bramini pieni di cattiveria, con cattive intenzioni ...",
  "mn4:9.4": "Io ho una mente piena di benevolenza ...’",
  "mn4:10.2": "‘Ci sono asceti e bramini sopraffatti da torpore e sonnolenza ...",
  "mn4:10.4": "Io sono libero da torpore e sonnolenza ...’",
  "mn4:11.2": "‘Ci sono asceti e bramini irrequieti, senza pace mentale ...",
  "mn4:11.4": "La mia mente è pacifica ...’",
  "mn4:12.2": "‘Ci sono asceti e bramini dubbiosi ed incerti ...",
  "mn4:12.4": "Io sono andato oltre il dubbio ...’",
  "mn4:13.2": "‘Ci sono asceti e bramini che glorificano sé stessi e denigrano gli altri ...",
  "mn4:13.4": "Io non glorifico me stesso e non denigro gli altri ...’",
  "mn4:14.2": "‘Ci sono asceti e bramini codardi e vili ...",
  "mn4:14.4": "Io non mi spavento ...’",
  "mn4:15.2": "‘Ci sono asceti e bramini che si godono possedimenti, onore, e popolarità ...",
  "mn4:15.4": "Io ho pochi desideri ...’",
  "mn4:16.2": "‘Ci sono asceti e bramini pigri e senza energia ...",
  "mn4:16.4": "Io sono energico ...’",
  "mn4:17.4": "Io ho presenza mentale ...’",
  "mn4:18.2": "‘Ci sono asceti e bramini che non sono raccolti mentalmente, con menti distratte ...",
  "mn4:18.4": "Io sono esperto nel raccoglimento mentale ...’",
  "mn4:19.2": "‘Ci sono asceti e bramini  ottusi e stupidi che frequentano alloggi remoti nella natura selvaggia e nella foresta. Quegli asceti e bramini invitano paura e terrore malsani a causa dei difetti dell'ottusità e della stupidità.",
  "mn4:19.3": "Ma io non frequento alloggi remoti nella natura selvaggia e nella foresta ottuso e stupido.",
  "mn4:19.4": "Io sono esperto in saggezza.",
  "mn4:19.5": "Io sono uno di quei nobili che frequenta alloggi remoti nella natura selvaggia e nella foresta che sono esperti in saggezza.’",
  "mn4:19.6": "Vedendo questa dote di saggezza in me stesso mi sono sentito ancora più imperturbato ad alloggiare nella foresta."
}