{
  "mn4:0.1": "Discorsi Medi 4 ",
  "mn4:0.2": "Paura e Terrore ",
  "mn4:1.1": "Così ho sentito. ",
  "mn4:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn4:2.1": "Poi il bramino Jāṇussoṇi andò dal Buddha e scambiò saluti con lui. ",
  "mn4:2.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn4:2.3": "“Maestro Gotama, quei ragazzi che hanno lasciato la vita laica per quella ascetica per fede nel Maestro Gotama hanno il Maestro Gotama a guidarli, ad aiutarli, e ad incoraggiarli. ",
  "mn4:2.4": "E loro seguono l'esempio del Maestro Gotama.” ",
  "mn4:2.5": "“È vero, bramino. Quello che dici è tutto vero, bramino.” ",
  "mn4:2.8": "“Ma Maestro Gotama, gli alloggi remoti nella natura selvaggia e nella foresta sono impegnativi. È difficile rimanere isolati e trovarci gioia. ",
  "mn4:2.9": "Stando soli, la foresta sembra portare via la mente del mendicante che non è raccolto mentalmente. ",
  "mn4:2.10": "“È vero, bramino. Quello che dici è tutto vero, bramino.” ",
  "mn4:3.1": "Prima del mio risveglio—quando non ero ancora risvegliato ma ero alla ricerca del risveglio—anche io pensavo, ",
  "mn4:3.2": "‘Gli alloggi remoti nella natura selvaggia e nella foresta sono impegnativi. È difficile rimanere isolati e trovarci gioia. ",
  "mn4:3.3": "Stando soli, la foresta sembra portare via la mente del mendicante che non è raccolto mentalmente.’ ",
  "mn4:4.1": "Poi ho pensato, ",
  "mn4:4.2": "‘Ci sono asceti e bramini con condotta impura di corpo, parola, e mente che frequentano alloggi remoti nella natura selvaggia e nella foresta. Quegli asceti e bramini invitano paura e terrore malsani a causa di questi difetti della loro condotta. ",
  "mn4:4.3": "Ma io non frequento alloggi remoti nella natura selvaggia e nella foresta con condotta impura di corpo, parola, e mente. ",
  "mn4:4.4": "La mia condotta è pura. ",
  "mn4:4.5": "Io sono uno di quei nobili che frequenta alloggi remoti nella natura selvaggia e nella foresta con condotta pura di corpo, parola, e mente.’ ",
  "mn4:4.6": "Vedendo questa purezza di condotta in me stesso mi sono sentito ancora più imperturbato ad alloggiare nella foresta. ",
  "mn4:5-7.1": "Poi ho pensato, ",
  "mn4:5-7.4": "‘Ci sono asceti e bramini con sostentamento impuro che frequentano alloggi remoti nella natura selvaggia e nella foresta. Quegli asceti e bramini invitano paura e terrore malsani a causa di questi difetti del loro sostentamento. ",
  "mn4:5-7.5": "Ma io non frequento alloggi remoti nella natura selvaggia e nella foresta con sostentamento impuro. ",
  "mn4:5-7.6": "Il mio sostentamento è puro. ",
  "mn4:5-7.7": "Io sono uno di quei nobili che frequenta alloggi remoti nella natura selvaggia e nella foresta con sostentamento puro.’ ",
  "mn4:5-7.8": "Vedendo questa purezza di sostentamento in me stesso mi sono sentito ancora più imperturbato ad alloggiare nella foresta. ",
  "mn4:8.1": "Poi ho pensato, ",
  "mn4:8.2": "‘Ci sono asceti e bramini pieni di desiderio per i piaceri dei sensi, con molta brama ... ",
  "mn4:8.4": "Io non sono pieno di desiderio ...’ ",
  "mn4:9.2": "‘Ci sono asceti e bramini pieni di cattiveria, con cattive intenzioni ... ",
  "mn4:9.4": "Io ho una mente piena di benevolenza ...’ ",
  "mn4:10.2": "‘Ci sono asceti e bramini sopraffatti da torpore e sonnolenza ... ",
  "mn4:10.4": "Io sono libero da torpore e sonnolenza ...’ ",
  "mn4:11.2": "‘Ci sono asceti e bramini irrequieti, senza pace mentale ... ",
  "mn4:11.4": "La mia mente è pacifica ...’ ",
  "mn4:12.2": "‘Ci sono asceti e bramini dubbiosi ed incerti ... ",
  "mn4:12.4": "Io sono andato oltre il dubbio ...’ ",
  "mn4:13.2": "‘Ci sono asceti e bramini che glorificano sé stessi e denigrano gli altri ... ",
  "mn4:13.4": "Io non glorifico me stesso e non denigro gli altri ...’ ",
  "mn4:14.2": "‘Ci sono asceti e bramini codardi e vili ... ",
  "mn4:14.4": "Io non mi spavento ...’ ",
  "mn4:15.2": "‘Ci sono asceti e bramini che godono nei possedimenti, onore, e popolarità ... ",
  "mn4:15.4": "Io ho pochi desideri ...’ ",
  "mn4:16.2": "‘Ci sono asceti e bramini pigri e senza energia ... ",
  "mn4:16.4": "Io sono energico ...’ ",
  "mn4:17.2": "‘Ci sono asceti e bramini che non hanno presenza mentale e consapevolezza ... ",
  "mn4:17.4": "Io ho presenza mentale ...’ ",
  "mn4:18.2": "‘Ci sono asceti e bramini che non sono raccolti mentalmente, con menti distratte ... ",
  "mn4:18.4": "Io sono esperto nel raccoglimento mentale ...’ ",
  "mn4:19.2": "‘Ci sono asceti e bramini ottusi e stupidi che frequentano alloggi remoti nella natura selvaggia e nella foresta. Quegli asceti e bramini invitano paura e terrore malsani a causa dei difetti dell'ottusità e della stupidità. ",
  "mn4:19.3": "Ma io non frequento alloggi remoti nella natura selvaggia e nella foresta ottuso e stupido. ",
  "mn4:19.4": "Io sono esperto in saggezza. ",
  "mn4:19.5": "Io sono uno di quei nobili che frequenta alloggi remoti nella natura selvaggia e nella foresta che sono esperti in saggezza.’ ",
  "mn4:19.6": "Vedendo questa dote di saggezza in me stesso mi sono sentito ancora più imperturbato ad alloggiare nella foresta. ",
  "mn4:20.1": "Poi ho pensato, ",
  "mn4:20.2": "‘Ci sono notti ritenute particolarmente portentose: ",
  "mn4:20.3": "la quattordicesima, quindicesima, e ottava del mezzo mese. ",
  "mn4:20.4": "In quelle notti, perché non sto in santuari maestosi e da pelle d'oca in parchi, foreste ed alberi? Alloggiando lì magari potrò provare quella paura e terrore. ",
  "mn4:20.5": "Qualche tempo dopo, ho fatto questo. ",
  "mn4:20.8": "Mentre ero lì è passato un cervo, o un pavone ha spezzato un rametto, o il vento ha fatto frusciare le foglie. ",
  "mn4:20.9": "Quindi ho pensato, ",
  "mn4:20.10": "‘È questa quella paura e terrore?’ ",
  "mn4:20.11": "Poi ho pensato, ",
  "mn4:20.12": "‘Perché medito sempre aspettandomi che quella paura e terrore arrivino? ",
  "mn4:20.13": "Perché non mi sbarazzo di quella paura e terrore appena arriva, rimanendo esattamente come sono al momento?’ ",
  "mn4:20.14": "Poi quella paura e terrore sorsero in me mentre camminavo. ",
  "mn4:20.15": "Non mi sono fermato o seduto o sdraiato finché non mi sono sbarazzato di quella paura e terrore mentre camminavo. ",
  "mn4:20.16": "Poi quella paura e terrore sorsero in me mentre ero in piedi. ",
  "mn4:20.17": "Non ho camminato o mi sono seduto o sdraiato finché non mi sono sbarazzato di quella paura e terrore mentre ero in piedi. ",
  "mn4:20.18": "Poi quella paura e terrore sorsero in me mentre ero seduto. ",
  "mn4:20.19": "Non mi sono sdraiato o alzato o ho camminato finché non mi sono sbarazzato di quella paura e terrore mentre ero seduto. ",
  "mn4:20.20": "Poi quella paura e terrore sorsero in me mentre ero sdraiato. ",
  "mn4:20.21": "Non mi sono seduto o alzato o ho camminato finché non mi sono sbarazzato di quella paura e terrore mentre ero sdraiato. ",
  "mn4:21.1": "Ci sono asceti e bramini che percepiscono che è giorno quando in realtà è notte, o percepiscono che è notte quando in realtà è giorno. ",
  "mn4:21.2": "Io dico che questo sia vivere nell'illusione. ",
  "mn4:21.3": "Io percepisco che è notte quando infatti è notte, e percepisco che è giorno quando infatti è giorno. ",
  "mn4:21.4": "E se c'è qualcuno riguardo a cui si può dire giustamente che ",
  "mn4:21.5": "un essere non influenzato dall'illusione sia sorto nel mondo per il benessere e felicità della gente, per il beneficio, prosperità, e felicità di dei e uomini, è di me che sarebbe da dire. ",
  "mn4:22-26.1": "La mia energia era attiva e infaticabile, la mia presenza mentale era stabile e lucida, il mio corpo era tranquillo e indisturbato, e la mia mente era raccolta. ",
  "mn4:22-26.2": "Abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, sono entrato e sono rimasto nel primo stadio di meditazione, con estasi e gioia nati dall'isolamento, con inclinazione e sostentazione mentali. ",
  "mn4:22-26.3": "Con il placarsi dell'inclinazione e sostentazione mentali, sono entrato e sono rimasto nel secondo stadio di meditazione, con estasi e gioia nate dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentazione mentali. ",
  "mn4:22-26.4": "Con lo svanire dell'estasi, sono entrato e sono rimasto nel terzo stadio di meditazione, dove ho meditato con equanimità, presente e consapevole, facendo esperienza della gioia di cui i nobili dichiarano, ‘Equanime e presente, egli medita nella gioia.’ ",
  "mn4:22-26.5": "Abbandonando gioia e dolore, e mettendo fine a felicità e tristezza precedenti, sono entrato e sono rimasto nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale. ",
  "mn4:27.1": "Una volta che la mia mente è diventata così raccolta—purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile—l'ho estesa al ricordo delle vite passate. Ho ricordato molti tipi di vite passate. ",
  "mn4:27.2": "Cioè: una, due, tree, quattro, cinque, dieci, venti, trenta, quaranta, cinquanta, cento, mille, centomila rinascite; molte ere del cosmo che si espande, molte ere del cosmo che si contrae, molte ere del cosmo che si espande e si contrae. Mi sono ricordato: ‘Lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato da un'altra parte. Anche lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato qui.’ E così ho ricordato i miei molti tipi di vite passate, con caratteristiche e dettagli. ",
  "mn4:28.1": "Questa è stata la prima conoscenza che ho raggiunto durante la prima parte della notte. ",
  "mn4:28.2": "L'ignoranza fu distrutta e la conoscenza sorse; l'oscurità fu distrutta e la luce sorse, come succede al meditatore diligente, entusiasta, e risoluto. ",
  "mn4:29.1": "Una volta che la mia mente è diventata così raccolta—purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile—l'ho estesa alla conoscenza della morte e rinascita degli esseri viventi. ",
  "mn4:29.2": "Con chiaroveggenza purificata e sovrumana, ho visto gli esseri viventi morire e rinascere—inferiori e superiori, belli e brutti, in un bel posto o un brutto posto. Ho capito come gli esseri viventi rinascono secondo le proprie azioni: ‘Questi cari esseri hanno fatto cose cattive di corpo, parola, e mente. Hanno parlato male dei nobili; avevano opinione scorretta; e hanno deciso di agire secondo quella opinione scorretta. Alla dissoluzione del corpo, dopo la morte, rinascono in un posto di perdizione, un brutto posto, nell'oltretomba, all'inferno. Questi cari esseri, invece, hanno fatto cose buone di corpo, parola, e mente. Non hanno mai parlato male dei nobili; avevano opinione corretta; e hanno deciso di agire secondo quella opinione corretta. Alla dissoluzione del corpo, dopo la morte, rinascono in un bel posto, in paradiso.’ E quindi, con chiaroveggenza purificata e sovrumana, ho visto gli esseri viventi morire e rinascere—inferiori e superiori, belli e brutti, in un bel posto o un brutto posto. Ho capito come gli esseri viventi rinascono secondo le proprie azioni. ",
  "mn4:30.1": "Questa è stata la seconda conoscenza che ho raggiunto durante la parte intermedia della notte. ",
  "mn4:30.2": "L'ignoranza fu distrutta e la conoscenza sorse; l'oscurità fu distrutta e la luce sorse, come succede al meditatore diligente, entusiasta, e risoluto. ",
  "mn4:31.1": "Una volta che la mia mente è diventata così raccolta—purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile—l'ho estesa alla conoscenza dell'esaurimento dei contaminanti. ",
  "mn4:31.2": "Ho capito com'è davvero: ‘Questa è la sofferenza’ ... ‘Questa è l'origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "mn4:31.3": "Ho capito com'è davvero: ‘Questi sono i contaminanti’ ... ‘Questa è l'origine dei contaminanti’ ... ‘Questa è la cessazione dei contaminanti’ ... ‘Questa è la pratica che porta alla cessazione dei contaminanti’. ",
  "mn4:32.1": "Conoscendo e vedendo così, la mia mente è stata liberata dai contaminanti della sensualità, del desiderio di continuare ad esistere, e dell'ignoranza. ",
  "mn4:32.2": "Una volta libera, sapevo che era libera. ",
  "mn4:32.3": "Ho capito: ‘La nascita è terminata, il cammino spirituale è stato completato, ciò che c'era da fare è stato fatto, non c'è più ritorno ad alcuno stato di esistenza.’ ",
  "mn4:33.1": "Questa è stata la terza conoscenza che ho raggiunto durante la parte finale della notte. ",
  "mn4:33.2": "L'ignoranza fu distrutta e la conoscenza sorse; l'oscurità fu distrutta e la luce sorse, come succede al meditatore diligente, entusiasta, e risoluto. ",
  "mn4:34.1": "Bramino, potresti pensare: ",
  "mn4:34.2": "‘Magari il Maestro Gotama non è libero da avarizia, odio, ed illusione persino ad oggi, ed è per questo che frequenta ancora alloggi remoti nella natura selvaggia e nella foresta.’ ",
  "mn4:34.3": "Ma non devi vederla così. ",
  "mn4:34.4": "Vedo due ragioni per frequentare alloggi remoti nella natura selvaggia e nella foresta. ",
  "mn4:34.5": "Vedo una vita felice per me stesso nel presente, e ho compassione per le generazioni future.” ",
  "mn4:35.1": "“Sicuro, il Maestro Gotama ha compassione per le generazioni future, dato che è un perfetto, un Buddha completamente risvegliato. ",
  "mn4:35.2": "Eccellente, Maestro Gotama! Eccellente! ",
  "mn4:35.3": "È come se avesse raddrizzato ciò che si era capovolto, o rivelato ciò che era nascosto, o indicato il cammino a chi si era perso, o acceso una lampada nel buio affinché coloro con occhi buoni possano vedere cosa c'è, il Maestro Gotama ha reso l'insegnamento chiaro in molti modi. ",
  "mn4:35.4": "Prendo rifugio nel Maestro Gotama, nell'insegnamento, e nella comunità dei mendicanti. ",
  "mn4:35.5": "Da oggi in poi, che il Maestro Gotama si ricordi di me come un discepolo laico che ha preso rifugio a vita.” "
}