{
  "mn50:0.1": "Discorsi medi 50 ",
  "mn50:0.2": "Il rimprovero al diavolo ",
  "mn50:1.1": "Così ho sentito. ",
  "mn50:1.2": "Una volta il Venerabile Mahāmoggallāna si trovava nella terra dei Bhagga sulla Collina del Coccodrillo, nel parco dei cervi del bosco di Bhesakaḷā. ",
  "mn50:2.1": "In quell’occasione Moggallāna stava camminando in maniera presente all’aperto. ",
  "mn50:2.2": "Poi in quel momento il diavolo, il Malvagio, entrò nella pancia di Moggallāna. ",
  "mn50:2.3": "Moggallāna pensò: ",
  "mn50:2.4": "“Perché la mia pancia è così pesante, ",
  "mn50:2.5": "come se avessi mangiato un sacco di fagioli?” ",
  "mn50:2.6": "Allora scese dal percorso per camminare, entrò nel proprio alloggio, si sedette sul posto preparato, ",
  "mn50:3.1": "e investigò le proprie interiora. ",
  "mn50:3.2": "Vide che il diavolo, il Malvagio, era entrato nella sua pancia. ",
  "mn50:3.3": "Allora disse al diavolo: ",
  "mn50:3.4": "“Vieni fuori, Malvagio, ",
  "mn50:3.5": "vieni fuori! ",
  "mn50:3.6": "Non tormentare il Realizzato o i suoi discepoli. ",
  "mn50:3.7": "Non creare danno e sofferenza a te stesso a lungo!” ",
  "mn50:4.1": "Allora il diavolo pensò: ",
  "mn50:4.2": "“Questo asceta non mi conosce e non mi vede davvero quando mi dice di uscire. ",
  "mn50:4.7": "Nemmeno il Maestro mi riconoscerebbe così velocemente, quindi come potrebbe un discepolo?” ",
  "mn50:5.1": "Allora Moggallāna disse al diavolo: ",
  "mn50:5.2": "‘Ti riconosco anche così, Malvagio. Non pensare: ",
  "mn50:5.3": "“Non mi riconosce”. ",
  "mn50:5.4": "Tu sei il diavolo, il Malvagio. ",
  "mn50:5.5": "E pensi: ",
  "mn50:5.6": "“Questo asceta non mi conosce e non mi vede davvero quando mi dice di uscire. ",
  "mn50:5.11": "Nemmeno il Maestro mi riconoscerebbe così velocemente, quindi come potrebbe un discepolo?’” ",
  "mn50:6.1": "Allora il diavolo pensò: ",
  "mn50:6.2": "“Questo asceta mi conosce e mi vede davvero quando mi dice di uscire”. ",
  "mn50:6.7": "Allora il diavolo uscì attraverso la bocca di Moggallāna e rimase in piedi contro lo stipite della porta. ",
  "mn50:7.1": "Moggallāna lo vide ",
  "mn50:7.2": "e disse: ",
  "mn50:7.3": "‘Ti vedo anche lì, Malvagio. Non pensare: ",
  "mn50:7.4": "‘Non mi vede’. ",
  "mn50:7.5": "Sei tu, Malvagio, che stai in piedi contro lo stipite della porta. ",
  "mn50:8.1": "Una volta, Malvagio, io ero il diavolo chiamato Dūsī, e avevo una sorella di nome Kāḷī. ",
  "mn50:8.2": "Tu eri suo figlio, ",
  "mn50:8.3": "il che ti rendeva mio nipote. ",
  "mn50:9.1": "In quel periodo Kakusandha, il Beato, il perfetto, il Buddha completamente risvegliato sorse nel mondo. ",
  "mn50:9.2": "Kakusandha aveva una grande coppia di discepoli capi chiamati Vidhura e Sañjīva. ",
  "mn50:9.3": "Di tutti i discepoli del Buddha Kakusandha, ",
  "mn50:9.4": "nessuno eguagliava il Venerabile Vidhura nell’esporre l’insegnamento. "
}