{
  "mn51:0.1": "Discorsi medi 51 ",
  "mn51:0.2": "Con Kandaraka ",
  "mn51:1.1": "Così ho sentito. ",
  "mn51:1.2": "Una volta il Buddha si trovava vicino a Campā, sulle sponde del Lago di Loto Gaggarā, insieme a una grande comunità di monaci. ",
  "mn51:1.3": "Allora Pessa, il figlio del conduttore di elefanti, e l’errante Kandaraka andarono a trovare il Buddha. Una volta arrivati, Pessa si inchinò e si sedette a lato. ",
  "mn51:1.4": "Ma l’errante Kandaraka scambiò saluti col Buddha e rimase in piedi a lato. ",
  "mn51:1.5": "Si guardò intorno fra la comunità di monaci, che erano così silenziosi, e disse al Buddha: ",
  "mn51:2.1": "“È incredibile, Signor Gotama, è strabiliante! ",
  "mn51:2.2": "Come la comunità di monaci sia stata guidata a praticare correttamente dal Signor Gotama! ",
  "mn51:2.3": "Tutti i perfetti, i Buddha completamente risvegliati del passato o del futuro che guidano una comunità di monaci a praticare correttamente faranno al massimo ",
  "mn51:2.4": "come il Signor Gotama fa ora” ",
  "mn51:3.1": "“È vero, Kandaraka. È proprio vero. ",
  "mn51:3.2": "Tutti i perfetti, i Buddha completamente risvegliati del passato o del futuro che guidano una comunità di monaci a praticare correttamente faranno al massimo ",
  "mn51:3.3": "come io faccio ora. ",
  "mn51:3.6": "Poiché in questa comunità monastica ci sono monaci perfetti, con contaminanti eliminati, che hanno completato il percorso spirituale, fatto ciò che c’era da fare, riposto il fardello, raggiunto il proprio vero obiettivo, assolutamente eliminato le catene dell’esistenza, e che sono correttamente liberi attraverso la realizzazione. ",
  "mn51:3.7": "E in questa comunità monastica ci sono monaci apprendisti che sono costantemente etici, che vivono con integrità, vigili, che vivono vigilmente. ",
  "mn51:3.8": "Meditano con menti saldamente ancorate nelle quattro basi della consapevolezza. ",
  "mn51:3.9": "Quali quattro? ",
  "mn51:3.10": "È quando un monaco medita contemplando un aspetto del corpo, entusiasta, presente, e consapevole, senza desiderio o avversione verso il mondo. ",
  "mn51:3.11": "Medita contemplando un aspetto delle sensazioni, entusiasta, presente, e consapevole, senza desiderio o avversione verso il mondo. ",
  "mn51:3.12": "Medita osservando un aspetto della mente—entusiasta, consapevole, e presente, senza desiderio o avversione verso il mondo. ",
  "mn51:3.13": "Medita contemplando un aspetto dei principi, entusiasta, presente, e consapevole, senza desiderio o avversione verso il mondo”. ",
  "mn51:4.1": "Una volta che il Buddha ebbe parlato, Pessa gli disse: ",
  "mn51:4.2": "“È incredibile, Signore, è strabiliante! ",
  "mn51:4.3": "Quanto le quattro basi della consapevolezza siano ben descritte dal Buddha! Esistono al fine di purificare gli esseri viventi, di superare tristezza e pianto, di mettere fine a dolore e malinconia, per scoprire il sistema, e realizzare l’estinzione. ",
  "mn51:4.4": "Poiché anche noi laici vestiti di bianco di tanto in tanto meditiamo con le menti saldamente ancorate nelle quattro basi della consapevolezza. ",
  "mn51:4.5": "Meditiamo contemplando un aspetto del corpo … ",
  "mn51:4.6": "delle sensazioni … ",
  "mn51:4.7": "della mente … ",
  "mn51:4.8": "dei principi, entusiasti, presenti, e consapevoli, senza desiderio o avversione verso il mondo. ",
  "mn51:4.9": "È incredibile, Signore, è strabiliante! ",
  "mn51:4.10": "Come il Buddha sappia cosa sia meglio per gli esseri viventi, sebbene la gente continui a essere così losca, marcia, e scaltra. ",
  "mn51:4.11": "Poiché gli esseri umani sono loschi, Signore, ",
  "mn51:4.12": "mentre l’animale è palese. ",
  "mn51:4.13": "Poiché io riesco a condurre un elefante in addestramento, ",
  "mn51:4.14": "e mentre vado avanti e indietro per Campā provo ogni trucco, inganno, stratagemma, e finta che posso. ",
  "mn51:4.15": "Ma i miei servi, servitori, e lavoratori si comportano in un modo attraverso corpo, in un altro attraverso parola, e in un altro attraverso mente. ",
  "mn51:4.16": "È incredibile, Signore, è strabiliante! ",
  "mn51:4.17": "Come il Buddha sappia cosa sia meglio per gli esseri viventi, sebbene la gente continui a essere così losca, marcia, e scaltra. ",
  "mn51:4.18": "Poiché gli esseri umani sono loschi, Signore, ",
  "mn51:4.19": "mentre l’animale è palese” ",
  "mn51:5.1": "“È vero, Pessa. È proprio vero. ",
  "mn51:5.2": "Poiché gli esseri umani sono loschi, ",
  "mn51:5.3": "mentre l’animale è palese. ",
  "mn51:5.4": "Pessa, nel mondo si trovano queste quattro persone. ",
  "mn51:5.5": "Quali quattro? ",
  "mn51:5.6": "Una persona mortifica se stessa, dedita alla pratica del mortificare se stessa. ",
  "mn51:5.7": "Una persona mortifica gli altri, dedita alla pratica del mortificare gli altri. ",
  "mn51:5.8": "Una persona mortifica se stessa e gli altri, dedita alla pratica del mortificare se stessa e gli altri. ",
  "mn51:5.9": "Una persona non mortifica né se stessa né gli altri, dedita alla pratica del non mortificare né se stessa né gli altri. ",
  "mn51:5.10": "Vive senza desideri nella vita presente, estinta, rinfrescata, provando felicità, diventata divina. ",
  "mn51:5.11": "Di quale di queste quattro persone ti piace di più l’idea?” ",
  "mn51:5.12": "“Signore, non mi piace l’idea delle prime tre persone. ",
  "mn51:5.16": "Mi piace solo l’idea dell’ultima persona, che non mortifica né se stessa né gli altri” ",
  "mn51:6.1": "“E perché non ti piace l’idea di quelle tre persone?” ",
  "mn51:6.2": "“Signore, la persona che mortifica se stessa lo fa sebbene voglia essere felice e rifuggire dal dolore. ",
  "mn51:6.3": "È per questo che non mi piace l’idea di quella persona. ",
  "mn51:6.4": "La persona che mortifica gli altri lo fa sebbene gli altri vogliano essere felici e rifuggire dal dolore. ",
  "mn51:6.5": "È per questo che non mi piace l’idea di quella persona. ",
  "mn51:6.6": "La persona che mortifica se stessa e gli altri lo fa sebbene sia se stessa che gli altri vogliano essere felici e rifuggire dal dolore. ",
  "mn51:6.7": "È per questo che non mi piace l’idea di quella persona. ",
  "mn51:6.8": "La persona che non mortifica né se stessa né gli altri, che vive senza desideri nella vita presente, estinta, rinfrescata, provando felicità, diventata divina, non tormenta se stessa né gli altri, entrambi che vogliono essere felici e rifuggire dal dolore. ",
  "mn51:6.10": "È per questo che non mi piace l’idea di quella persona. ",
  "mn51:6.11": "Beh, ora, Signore, devo andare. ",
  "mn51:6.12": "Ho molti compiti, e molto da fare” ",
  "mn51:6.13": "“Prego, Pessa, vai pure quando vuoi”. ",
  "mn51:6.14": "Allora Pessa, il figlio del conduttore di elefanti trasse piacere e gioì in ciò che il Buddha disse. Si alzò dal proprio posto, si inchinò, e circumambulò il Buddha, mantenendolo sulla propria destra, prima di andare. ",
  "mn51:7.1": "Poi, poco dopo che se n’era andato, il Buddha si rivolse ai monaci: ",
  "mn51:7.2": "“Monaci, Pessa, il figlio del conduttore di elefanti, è astuto. ",
  "mn51:7.3": "Possiede grande saggezza. ",
  "mn51:7.4": "Se fosse rimasto seduto qui un po’ più a lungo avrei potuto analizzare queste quattro persone in dettaglio, e ne avrebbe tratto grande beneficio. ",
  "mn51:7.5": "Comunque, ha già tratto grande beneficio anche solo con questo poco” ",
  "mn51:7.6": "“Ora è il momento, Beato! Ora è il momento, oh Santo! ",
  "mn51:7.7": "Che il Buddha analizzi queste quattro persone in dettaglio. I monaci ascolteranno e lo ricorderanno” ",
  "mn51:7.8": "“Allora, monaci, ascoltate e prestate attenzione, ora parlo” ",
  "mn51:7.9": "“Sì, Signore” risposero i monaci. ",
  "mn51:7.10": "Il Buddha disse: ",
  "mn51:8.1": "“Quale persona mortifica se stessa, dedita alla pratica del mortificare se stessa? È quando qualcuno vaga nudo, ignorando le convenzioni. Si lecca le mani, e non viene o si ferma quando gli viene chiesto. Non consente al cibo portato a lui, o al cibo preparato apposta per lui, o a inviti per il pasto. ",
  "mn51:8.2": "Non riceve niente da una pentola o da una ciotola; o da chi tiene pecore, o che ha un’arma o un badile in casa; o dove una coppia sta mangiando; o dove c’è una donna incinta, che allatta, o che ha un uomo in casa; o dove il cibo viene pubblicizzato; o dove c’è un cane che aspetta o mosche che volano. Non accetta pesce, carne, liquore, o vino, e non beve birra. ",
  "mn51:8.3": "Per l’elemosina va solo a una casa, prendendo solo un boccone, o due case e due bocconi, fino a sette case e sette bocconi. ",
  "mn51:8.4": "Mangia un piattino al giorno, due piattini al giorno, fino a sette piattini al giorno. ",
  "mn51:8.5": "Mangia una volta al giorno, una volta ogni due giorni, fino a una volta a settimana, e così via, persino fino a una volta ogni due settimane. Vive dedito alla pratica del mangiare a intervalli regolari. ",
  "mn51:8.6": "Mangia erbe, miglio, riso selvatico, riso povero, lattuga d’acqua, crusca di riso, la schiuma del riso bollito, farina di sesamo, fieno, o sterco di mucca. Sopravvive con radici e frutti di foresta, o mangiando frutta caduta. ",
  "mn51:8.7": "Indossa vesti di canapa di Calcutta, canapa mista, sudari per cadaveri, stracci, corteccia di albero Lodh, pelle di antilope (intera o a strisce), erba di Kusa, corteccia, cippato, capelli umani, pelo di coda di cavallo, o ali di gufo. ",
  "mn51:8.8": "Si strappa capelli e barba, dedito a questa pratica. ",
  "mn51:8.9": "Rimane costantemente in piedi, rifiutandosi di sedersi. ",
  "mn51:8.10": "Si accovaccia, dedito alla pratica dell’accovacciarsi. ",
  "mn51:8.11": "Si sdraia su un tappeto di spine, facendo di un tappeto di spine il proprio letto. ",
  "mn51:8.12": "È dedito alla pratica dell'immersione in acqua tre volte al giorno, includendo la sera. ",
  "mn51:8.13": "E così vive dedito al praticare questi vari modi di mortificare e tormentare il corpo. ",
  "mn51:8.14": "Questa si chiama una persona che mortifica se stessa, dedita alla pratica del mortificare se stessa. ",
  "mn51:9.1": "E quale persona mortifica gli altri, dedita alla pratica del mortificare gli altri? ",
  "mn51:9.2": "È quando una persona è un macellatore di pecore, maiali, o pollame, è un cacciatore o un trappolatore, un pescatore, un bandito, un boia, un macellaio, un carceriere, o qualcuno con qualche altro tipo di sostentamento crudele. ",
  "mn51:9.3": "Questa si chiama una persona che mortifica gli altri, dedita alla pratica del mortificare gli altri. ",
  "mn51:10.1": "E quale persona mortifica se stessa e gli altri, dedita alla pratica del mortificare se stessa e gli altri? ",
  "mn51:10.2": "È quando una persona è un re aristocratico unto o un bramino abbiente. ",
  "mn51:10.3": "Fa costruire una nuova sala cerimoniale a est della roccaforte. Si taglia capelli e barba, indossa pelle di antilope grezza, e si cosparge il corpo di burro chiarificato e olio. Grattandosi la schiena con delle corna, entra nella sala con la sua regina principale e il sommo sacerdote bramino. ",
  "mn51:10.4": "Lì si sdraia sulla terra nuda cosparsa di erba. ",
  "mn51:10.5": "Il re si ciba del latte della mammella di una mucca che ha un vitello dello stesso colore. La regina principale si ciba del latte della seconda mammella. Il bramino sommo sacerdote si ciba del latte della terza mammella. Il latte della quarta mammella viene servito alla fiamma sacra. Il vitello si ciba del resto. ",
  "mn51:10.6": "Dice: ",
  "mn51:10.7": "‘Uccidete questo numero di tori, buoi, giovenche, capre, arieti, e cavalli per il sacrificio! Abbattete questo numero di alberi e raccogliete tanta erba così per l’equipaggiamento sacrificale!’ ",
  "mn51:10.8": "I suoi servi, servitori, e lavoratori fanno il loro lavoro sotto minaccia di punizione e pericolo, piangendo con facce piene di lacrime. ",
  "mn51:10.9": "Questa si chiama una persona che mortifica se stessa e gli altri, dedita alla pratica del mortificare se stessa e gli altri. ",
  "mn51:11.1": "E quale persona non mortifica né se stessa né gli altri, ma vive senza desideri nella vita presente, estinta, rinfrescata, provando felicità, diventata divina? ",
  "mn51:12.1": "È quando un Realizzato sorge nel mondo, perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di angeli e uomini, risvegliato, beato. ",
  "mn51:12.2": "Avendo realizzato con la propria esperienza diretta questo mondo, con i suoi angeli, diavoli e divinità, questa popolazione con i suoi asceti e bramini, angeli e umani, lo rende noto agli altri. ",
  "mn51:12.3": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn51:13.1": "Un capofamiglia sente quell’insegnamento, o il figlio di un capofamiglia, o qualcuno nato in qualche buona famiglia. ",
  "mn51:13.2": "Sorge in lui fede nel Realizzato "
}