{
  "mn52:0.1": "Discorsi Medi 52 ",
  "mn52:0.2": "Il cittadino ricco ",
  "mn52:1.1": "Così ho sentito. ",
  "mn52:1.2": "Una volta il Venerabile Ānanda si trovava vicino a Vesālī, nel piccolo villaggio di Beluva. ",
  "mn52:1.3": "In quell’occasione il capofamiglia Dasama, un cittadino ricco, era giunto a Pāṭaliputta per qualche faccenda. ",
  "mn52:2.1": "Andò al Monastero dei Polli, si avvicinò a un certo monaco, si inchinò, si sedette a latto, e gli disse: ",
  "mn52:2.2": "“Signore, dove risiede il Venerabile Ānanda attualmente? ",
  "mn52:2.3": "Poiché vorrei vederlo” ",
  "mn52:2.4": "“Capofamiglia, il Venerabile Ānanada si trova vicino a Vesālī, nel piccolo villaggio di Beluva”. ",
  "mn52:3.1": "Allora il capofamiglia Dasama, avendo concluso le proprie faccende, andò al piccolo villaggio di Beluva a Vesālī a trovare Ānanda. Si inchinò, si sedette a lato, e disse ad Ānanda: ",
  "mn52:3.2": "“Onorevole Ānanda, esiste una cosa spiegata correttamente dal Beato, che conosce e vede, il perfetto, il Buddha completamente risvegliato, praticando la quale la mente di un monaco diligente, entusiasta, e risoluto si liberi, i suoi contaminanti vengano eliminati, e giunga al santuario supremo dal giogo? ",
  "mn52:3.3": "“Esiste, capofamiglia”. ",
  "mn52:3.4": "“E qual è questa cosa?” ",
  "mn52:4.1": "“Capofamiglia, è quando un monaco, abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nella prima estasi, con euforia e felicità nate dall’isolamento, con pensiero direzionato e valutazione sostenuta. ",
  "mn52:4.2": "Poi riflette: ",
  "mn52:4.3": "‘Persino questa prima estasi è prodotta dall’espressione di una volontà e dalla formazione di un intenzione’. ",
  "mn52:4.4": "Comprende: ‘Ma tutto ciò che è prodotto dall’espressione di una volontà e dalla formazione di un intenzione è soggetto alla cessazione’. ",
  "mn52:4.5": "Interiorizzando ciò raggiunge l’eliminazione dei contaminanti. ",
  "mn52:4.6": "Se non ottiene l’eliminazione dei contaminanti, con l’eliminazione delle cinque catene inferiori rinasce spontaneamente, a cause della propria passione e piacere per quella meditazione. Si estingue lì, senza tornare da quel mondo. ",
  "mn52:4.7": "Questa è una cosa spiegata correttamente dal Beato, che conosce e vede, il perfetto, il Buddha completamente risvegliato, praticando la quale la mente di un monaco diligente, entusiasta, e risoluto si libera, i suoi contaminanti vengono eliminati, e giunge al santuario supremo dal giogo. ",
  "mn52:5.1": "Inoltre, con il placarsi del pensiero direzionato e della valutazione sostenuta, un monaco entra e rimane nella seconda estasi … ",
  "mn52:6.1": "nella terza estasi … ",
  "mn52:7.1": "nella quarta estasi … ",
  "mn52:8.1": "Inoltre, un monaco medita diffondendo una mente piena di benevolenza verso una direzione, verso la seconda, verso la terza, e verso la quarta. Allo stesso modo, sopra, sotto, attraverso, dappertutto, tutt’intorno, diffonde una mente piena di benevolenza verso il mondo intero, abbondante, espansiva, immensurabile, libera da inimicizia e cattiveria. ",
  "mn52:8.2": "Poi riflette: ",
  "mn52:8.3": "‘Persino questa liberazione di benevolenza è prodotta dall’espressione di una volontà e dalla formazione di un intenzione’. ",
  "mn52:8.4": "Comprende: ‘Ma tutto ciò che è prodotto dall’espressione di una volontà e dalla formazione di un intenzione è soggetto alla cessazione’ … ",
  "mn52:9.1": "Inoltre, un monaco medita diffondendo una mente piena di compassione … ",
  "mn52:10.1": "di simpatia … ",
  "mn52:11.1": "di equanimità … ",
  "mn52:12.1": "Inoltre, capofamiglia, un monaco, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "mn52:12.2": "Poi riflette: ",
  "mn52:12.3": "‘Persino il raggiungimento della dimensione dello spazio infinito è prodotto dall’espressione di una volontà e dalla formazione di un intenzione’. ",
  "mn52:12.4": "Comprende: ‘Ma tutto ciò che è prodotto dall’espressione di una volontà e dalla formazione di un intenzione è soggetto alla cessazione’ … ",
  "mn52:13.1": "Inoltre, un monaco, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. … ",
  "mn52:14.1": "Inoltre, un monaco, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "mn52:14.2": "Poi riflette: ",
  "mn52:14.3": "‘Persino il raggiungimento della dimensione del nulla è prodotto dall’espressione di una volontà e dalla formazione di un intenzione’. ",
  "mn52:14.4": "Comprende: ‘Ma tutto ciò che è prodotto dall’espressione di una volontà e dalla formazione di un intenzione è soggetto alla cessazione’ … "
}