{
  "mn53:0.1": "Discorsi medi 53 ",
  "mn53:0.2": "L’apprendista ",
  "mn53:1.1": "Così ho sentito. ",
  "mn53:1.2": "Una volta il Buddha si trovava nella terra dei Sakya vicino a Kapilavatthu nel monastero dell’Albero di Banyan. ",
  "mn53:2.1": "In quell’occasione era stato costruito recentemente un nuovo municipio per i Sakya di Kapilavatthu. Non era ancora stato inaugurato da alcun asceta o bramino, o da persona alcuna. ",
  "mn53:2.2": "Allora i Sakya di Kapilavatthu andarono dal Buddha, si inchinarono, si sedettero a lato e gli dissero: ",
  "mn53:2.3": "“Signore, è stato costruito recentemente un nuovo municipio per i Sakya di Kapilavatthu. Non è ancora stato inaugurato da alcun asceta o bramino, o da persona alcuna. ",
  "mn53:2.4": "Che il Buddha sia il primo a usarlo, e solo dopo i Sakya di Kapilavatthu lo useranno. ",
  "mn53:2.5": "Ciò sarà a beneficio e felicità dei Sakya di Kapilavatthu per molto tempo”. ",
  "mn53:3.1": "Il Buddha acconsentì in silenzio. ",
  "mn53:3.2": "Allora, sapendo che il Buddha aveva acconsentito, i Sakya si alzarono dai propri posti, si inchinarono, e circumambularono il Buddha, mantenendolo sulla loro destra. Poi andarono al nuovo municipio, dove stesero tappeti ovunque, prepararono posti a sedere, sistemarono la brocca per l’acqua, e posizionarono una lampada a olio. Poi tornarono dal Buddha, ",
  "mn53:3.3": "si inchinarono, si sedettero a lato, ",
  "mn53:3.4": "e gli dissero delle preparazioni, aggiungendo: ",
  "mn53:3.6": "“Per favore, Signore, venga pure quando vuole”. ",
  "mn53:4.1": "Allora il Buddha si vestì e, prendendo la propria ciotola e veste, andò al nuovo municipio assieme alla comunità dei monaci. Dopo essersi lavato i piedi, entrò nel municipio e si sedette contro la colonna centrale rivolto verso est. ",
  "mn53:4.2": "Anche la comunità dei monaci si lavò i piedi, entrò nel municipio, e si sedette contro il muro posto a ovest rivolta verso est, con il Buddha di fronte a sé. ",
  "mn53:4.3": "Anche i Sakya di Kapilavatthu si lavarono i piedi, entrarono nel municipio, e si sedettero contro il muro posto a est rivolti verso ovest, con il Buddha di fronte a loro. ",
  "mn53:5.1": "Il Buddha passò gran parte della notte a educare, incoraggiare, entusiasmare, e ispirare i Sakya con un sermone. Poi si rivolse al Venerabile Ānanda: ",
  "mn53:5.2": "“Ānanda, parla del praticante apprendista ai Sakya di Kapilavatthu come ti senti ispirato. ",
  "mn53:5.3": "La mia schiene è indolenzita, ",
  "mn53:5.4": "ora la stiro” ",
  "mn53:5.5": "“Sì, Signore,” rispose Ānanda. ",
  "mn53:5.6": "Allora il Buddha stese la propria veste esterna piegata n quattro e si sdraiò nella posizione del leone, sul lato destro, posizionando un piede sopra l’altro, consapevole e presente, concentrandosi sul momento di alzarsi. ",
  "mn53:6.1": "Poi Ānanda si rivolse a Mahānāma il Sakya: ",
  "mn53:6.2": "“Mahānāma, un discepolo nobile adempie l’etica, protegge le porte sensoriali, mangia con moderazione, ed è dedito alla veglia. Possiede sette buone qualità, e raggiunge le quattro estasi, meditazioni felici nella vita presente che appartengono alla mente superiore, quando vuole, senza problemi o difficoltà. ",
  "mn53:7.1": "E com’è che un discepolo nobile adempie l’etica? ",
  "mn53:7.2": "È quando un discepolo nobile è etico, con contegno basato sul codice monastico, comportandosi bene e cercando elemosina in posti adatti. Vedendo il pericolo nella colpa più piccola, mantiene le regole che ha intrapreso. ",
  "mn53:7.3": "È così che un discepolo nobile adempie l’etica. ",
  "mn53:8.1": "E com’è che un monaco protegge le porte sensoriali? ",
  "mn53:8.2": "Quando un monaco vede una forma con gli occhi, non si fa influenzare dall’aspetto e dai dettagli. ",
  "mn53:8.3": "Se la facoltà della vista rimanesse incontenuta, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di contegno, protegge la facoltà dell’occhio, e si applica al suo contegno. ",
  "mn53:8.4": "Quando sente un suono con l’orecchio ... ",
  "mn53:8.5": "Quando fiuta un odore con il naso ... ",
  "mn53:8.6": "Quando gusta un sapore con la lingua ... "
}