{
  "mn54:0.1": "Discorsi medi 54 ",
  "mn54:0.2": "Con Potaliya il capofamiglia ",
  "mn54:1.1": "Così ho sentito. ",
  "mn54:1.2": "Una volta il Buddha si trovava nella terra degli Aṅguttarāpan, vicino alla città chiamata Āpaṇa. ",
  "mn54:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn54:2.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn54:2.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn54:3.1": "Anche il capofamiglia Potaliya andò in quel bosco durante una camminata. Era vestito bene con sarong e mantello, con parasole e sandali. Dopo essersi addentrato profondamente nel bosco, andò dal Buddha e ci scambiò saluti. ",
  "mn54:3.2": "Una volta che i saluti e le cordialità terminarono, rimase in piedi a lato, e il Buddha gli disse: ",
  "mn54:3.3": "“Ci sono posti a sedere, capofamiglia. Prego, siediti se vuoi”. ",
  "mn54:3.4": "Detto ciò, Potaliya si arrabbiò e infastidì. Pensando: “L’asceta Gotama si rivolge a me come ‘capofamiglia’!” rimase in silenzio. ",
  "mn54:3.5": "Per la seconda volta … ",
  "mn54:3.6": "e per la terza volta il Buddha gli disse: ",
  "mn54:3.7": "“Ci sono posti a sedere, capofamiglia. Prego, siediti se vuoi”. ",
  "mn54:3.8": "Detto ciò, Potaliya si arrabbiò e infastidì. Pensando: “L’asceta Gotama si rivolge a me come ‘capofamiglia’!” disse al Buddha: ",
  "mn54:3.9": "“Signor Gotama, non è corretto né appropriato che lei si rivolga a me come ‘capofamiglia’. ",
  "mn54:3.10": "“Beh, capofamiglia, hai le caratteristiche, gli attributi, e l’aspetto di un capofamiglia” ",
  "mn54:3.11": "“Signor Gotama, è perché ho rifiutato qualsiasi lavoro e ho dato un taglio agli affari” ",
  "mn54:3.12": "“Capofamiglia, in che modo hai rifiutato qualsiasi lavoro e dato un taglio agli affari?” ",
  "mn54:3.13": "“Signor Gotama, tutti i soldi, grano, oro, e argento che avevo è stato consegnato ai miei figli come eredità. E in questo non do loro consigli né rimproveri, ma vivo con niente più che cibo e vestiti. ",
  "mn54:3.14": "È così che ho rifiutato qualsiasi lavoro e ho dato un taglio agli affari” ",
  "mn54:3.15": "“Il dare un taglio agli affari come lo descrivi tu è una cosa, capofamiglia, ma il dare un taglio agli affari nell’addestramento nobile è molto diverso” ",
  "mn54:3.16": "“Ma com’è, Signore, il dare un taglio agli affari nell’addestramento nobile? ",
  "mn54:3.17": "Signore, per favore mi insegni questo” ",
  "mn54:3.18": "“Allora, capofamiglia, ascolta e applica bene la mente, ora parlo” ",
  "mn54:3.19": "“Sì, Signore,” rispose Potaliya. ",
  "mn54:4.1": "Il Buddha disse: ",
  "mn54:4.2": "“Capofamiglia, queste otto cose portano al dare un taglio agli affari nell’addestramento nobile. ",
  "mn54:4.3": "Quali otto? ",
  "mn54:4.4": "Uccidere le creature viventi deve essere abbandonato attraverso il non uccidere le creature viventi. ",
  "mn54:4.5": "Rubare deve essere abbandonato attraverso il non rubare. ",
  "mn54:4.6": "Mentire deve essere abbandonato attraverso il dire la verità. ",
  "mn54:4.7": "Il linguaggio divisivo deve essere abbandonato attraverso il linguaggio non divisivo. ",
  "mn54:4.8": "Avidità e brama devono essere abbandonate attraverso il non essere avidi e bramosi. ",
  "mn54:4.9": "Offese e insulti devono essere abbandonati attraverso il non offendere e il non insultare. ",
  "mn54:4.10": "Rabbia e angoscia devono essere abbandonate attraverso il non arrabbiarsi e in non essere angosciati. ",
  "mn54:4.11": "L’arroganza deve essere abbandonata attraverso il non essere arroganti. ",
  "mn54:4.12": "Queste sono le otto cose, dette in breve senza essere analizzate in dettaglio, che portano al dare un taglio agli affari nell’addestramento nobile. ",
  "mn54:5.1": "“Signore, per favore mi insegni queste otto cose in dettaglio per compassione” ",
  "mn54:5.2": "“Allora, capofamiglia, ascolta e applica bene la mente, ora parlo” ",
  "mn54:5.3": "“Sì, Signore,” rispose Potaliya. ",
  "mn54:5.4": "Il Buddha disse: ",
  "mn54:6.1": "“‘Uccidere le creature viventi deve essere abbandonato attraverso il non uccidere le creature viventi’. Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn54:6.2": "È quando un discepolo nobile riflette: ",
  "mn54:6.3": "‘Sto praticando per abbandonare e tagliare le catene che potrebbero portarmi a uccidere creature viventi. ",
  "mn54:6.4": "Ma se dovessi uccidere creature viventi, a causa di ciò rimproverei me stesso; le persone ragionevoli, esaminando la situazione, mi criticherebbero; e alla dissoluzione del corpo, dopo la morte, potrei aspettarmi di rinascere in un brutto posto. ",
  "mn54:6.5": "E uccidere le creature viventi è in sé stesso una catena e un impedimento. ",
  "mn54:6.6": "I contaminanti angoscianti e febbrili che si manifesterebbero a causa dell’uccidere creature viventi non si manifestano in chi non uccide creature viventi’. ",
  "mn54:6.7": "‘Uccidere le creature viventi deve essere abbandonato attraverso il non uccidere le creature viventi’. ",
  "mn54:6.8": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn54:7.1": "‘Rubare … ",
  "mn54:8.1": "mentire … ",
  "mn54:9.1": "il linguaggio divisivo … ",
  "mn54:10.1": "avidità e brama … ",
  "mn54:11.1": "offese e insulti … ",
  "mn54:12.1": "rabbia e angoscia … ",
  "mn54:13.1": "L’arroganza deve essere abbandonata attraverso il non essere arroganti’. Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn54:13.2": "È quando un discepolo nobile riflette: ",
  "mn54:13.3": "‘Sto praticando per abbandonare e tagliare le catene che potrebbero portarmi a essere arrogante. ",
  "mn54:13.4": "Ma se dovessi essere arrogante, a causa di ciò rimproverei me stesso; le persone ragionevoli, esaminando la situazione, mi criticherebbero; e alla dissoluzione del corpo, dopo la morte, potrei aspettarmi di rinascere in un brutto posto. ",
  "mn54:13.5": "E l’arroganza è in sé stessa una catena e un impedimento. ",
  "mn54:13.6": "Poiché i contaminanti angoscianti e febbrili che si manifesterebbero a causa dell’arroganza non si manifestano in chi non è arrogante’. ",
  "mn54:13.7": "‘L’arroganza deve essere abbandonata attraverso il non essere arroganti’. ",
  "mn54:13.8": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn54:14.1": "Queste sono le otto cose, dette in breve e analizzate in dettaglio, che portano al dare un taglio agli affari nell’addestramento nobile. ",
  "mn54:14.2": "Ma solo questo non costituisce il dare un taglio agli affari sotto ogni singolo aspetto nell’addestramento nobile” ",
  "mn54:14.3": "“Ma, Signore, com’è il dare un taglio agli affari sotto ogni singolo aspetto nell’addestramento nobile? ",
  "mn54:14.4": "Signore, per favore mi insegni questo” ",
  "mn54:14.5": "“Allora, capofamiglia, ascolta e applica bene la mente, ora parlo” ",
  "mn54:14.6": "“Sì, Signore,” rispose Potaliya. ",
  "mn54:14.7": "Il Buddha disse: ",
  "mn54:15.0": "1. I pericoli dei piaceri dei sensi ",
  "mn54:15.1": "“Capofamiglia, immagina un cane debole dalla fame che si aggira nei pressi del negozio di un macellaio. ",
  "mn54:15.2": "Un macellaio abile o il suo apprendista gli lancia delle ossa con la carne raschiata via ma imbevute di sangue. ",
  "mn54:15.3": "Cosa ne pensi, capofamiglia? ",
  "mn54:15.4": "Rosicchiando quelle ossa senza carne, quel cane placherebbe la propria fame?” ",
  "mn54:15.5": "“No, Signore. ",
  "mn54:15.6": "Perché no? ",
  "mn54:15.7": "Perché quelle ossa hanno la carne raschiata via e sono imbevute di sangue. ",
  "mn54:15.8": "Quel cane alla fine si stancherebbe e frustrerebbe” ",
  "mn54:15.9": "“Allo stesso modo, un discepolo nobile riflette: ",
  "mn54:15.10": "‘Con la similitudine delle ossa, il Buddha ha detto che i piaceri dei sensi danno poca gratificazione e molta sofferenza e angoscia, e sono pieni di svantaggi’. ",
  "mn54:15.11": "Avendo visto ciò secondo realtà con comprensione corretta, rifiuta l’equanimità basata sulla diversità e sviluppa solo l’equanimità basata sull’unità, dove ogni tipo di attaccamento ai piaceri materiali del mondo cessa senza che ne rimanga nulla. ",
  "mn54:16.1": "Immagina che un avvoltoio o un corvo o un falco afferri un pezzo di carne e voli via. ",
  "mn54:16.2": "Altri avvoltoi, corvi, e falchi continuerebbero a inseguirlo, con beccate e artigliate. ",
  "mn54:16.3": "Cosa ne pensi, capofamiglia? ",
  "mn54:16.4": "Se quell’avvoltoio, corvo, o falco non lascia andare velocemente quel pezzo di carne, ciò non risulterebbe in morte o sofferenza mortale per lui?” ",
  "mn54:16.5": "“Sì, Signore” … ",
  "mn54:17.1": "“Immagina una persona che porta una torcia di fieno fiammante che cammina controvento. ",
  "mn54:17.2": "Cosa ne pensi, capofamiglia? ",
  "mn54:17.3": "Se quella persona non lascia andare velocemente quella torcia di fieno fiammante non si scotterebbe le mani o il braccio o qualche altro arto importante o minore, risultando in morte o sofferenza mortale per lei?” ",
  "mn54:17.4": "“Sì, Signore” … ",
  "mn54:18.1": "Immagina ci sia una fossa di braci ardenti più profonda dell'altezza di un uomo, piena di braci ardenti che non fanno fiamma né fumano. ",
  "mn54:18.2": "Poi arriva una persona che vuole vivere e non vuole morire, che vuole essere felice e rifugge dal dolore. ",
  "mn54:18.3": "Due forti uomini la prendono per le braccia e la trascinano verso la fossa di braci ardenti. ",
  "mn54:18.4": "Cosa ne pensi, capofamiglia? ",
  "mn54:18.5": "Quella persona non si contorcerebbe e dimenerebbe avanti e indietro?” ",
  "mn54:18.6": "“Sì, Signore. ",
  "mn54:18.7": "Perché questo? ",
  "mn54:18.8": "Perché quella persona sa: ‘Se cado in quella fossa di braci ardenti, ciò risulterebbe nella mia morte o sofferenza mortale’.” … ",
  "mn54:19.1": "“Immagina che una persona veda piacevoli parchi, boschi, prati, e stagni in sogno. ",
  "mn54:19.2": "Ma quando si sveglia non li vede più. … ",
  "mn54:20.1": "Immagina che un uomo prenda dei beni in prestito, una carrozza da gentiluomo e degli orecchini con gioielli raffinati, ",
  "mn54:20.2": "e con questi sfili nel mezzo di Āpaṇa. ",
  "mn54:20.3": "Quando la gente lo vede dice: ",
  "mn54:20.4": "‘Questo deve essere un uomo ricco! Poiché è così che i ricchi si godono le proprie ricchezze’. ",
  "mn54:20.5": "Ma quando i proprietari lo vedono si riprendono ciò che è loro. ",
  "mn54:20.6": "Cosa ne pensi, capofamiglia? Ciò basterebbe a infastidirlo?” ",
  "mn54:20.7": "“Sì, Signore. ",
  "mn54:20.8": "Perché questo? ",
  "mn54:20.9": "Poiché i proprietari si sono ripresi ciò che era loro. ",
  "mn54:21.1": "Immagina che non lontano da una cittadina o un villaggio ci sia un fitto bosco. ",
  "mn54:21.2": "E che ci sia un albero pieno di frutti, eppure nessuno dei frutti sia caduto a terra. ",
  "mn54:21.3": "Poi arriva una persona che necessita di frutta, che vaga alla ricerca di frutta. ",
  "mn54:21.4": "Dopo essersi addentrato profondamente nel bosco, vede quell’albero pieno di frutti. ",
  "mn54:21.5": "Pensa: ",
  "mn54:21.6": "‘Quell’albero è pieno di frutti, eppure nessuno dei frutti è caduto a terra. ",
  "mn54:21.7": "Ma io so come arrampicarmi sugli alberi. ",
  "mn54:21.8": "Perché non mi arrampico sull’albero, mangio quanto voglio, e mi riempio la borsa?’ ",
  "mn54:21.9": "E fa così. ",
  "mn54:21.10": "Poi arriva una seconda persona che necessita di frutta, che vaga alla ricerca di frutta, portando un’ascia affilata. "
}