{
  "mn54:0.1": "Discorsi medi 54 ",
  "mn54:0.2": "Con Potaliya il capofamiglia ",
  "mn54:1.1": "Così ho sentito. ",
  "mn54:1.2": "Una volta il Buddha si trovava nella terra degli Aṅguttarāpan, vicino alla città chiamata Āpaṇa. ",
  "mn54:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn54:2.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn54:2.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn54:3.1": "Anche il capofamiglia Potaliya andò in quel bosco durante una camminata. Era vestito bene con sarong e mantello, con parasole e sandali. Dopo essersi addentrato profondamente nel bosco, andò dal Buddha e ci scambiò saluti. ",
  "mn54:3.2": "Una volta che i saluti e le cordialità terminarono, rimase in piedi a lato, e il Buddha gli disse: ",
  "mn54:3.3": "“Ci sono posti a sedere, capofamiglia. Prego, siediti se vuoi”. ",
  "mn54:3.4": "Detto ciò, Potaliya si arrabbiò e infastidì. Pensando: “L’asceta Gotama si rivolge a me come ‘capofamiglia’!” rimase in silenzio. ",
  "mn54:3.5": "Per la seconda volta … ",
  "mn54:3.6": "e per la terza volta il Buddha gli disse: ",
  "mn54:3.7": "“Ci sono posti a sedere, capofamiglia. Prego, siediti se vuoi”. ",
  "mn54:3.8": "Detto ciò, Potaliya si arrabbiò e infastidì. Pensando: “L’asceta Gotama si rivolge a me come ‘capofamiglia’!” disse al Buddha: ",
  "mn54:3.9": "“Signor Gotama, non è corretto né appropriato che lei si rivolga a me come ‘capofamiglia’. ",
  "mn54:3.10": "“Beh, capofamiglia, hai le caratteristiche, gli attributi, e l’aspetto di un capofamiglia” ",
  "mn54:3.11": "“Signor Gotama, è perché ho rifiutato qualsiasi lavoro e ho dato un taglio agli affari” ",
  "mn54:3.12": "“Capofamiglia, in che modo hai rifiutato qualsiasi lavoro e dato un taglio agli affari "
}