{
  "mn54:0.1": "Discorsi medi 54 ",
  "mn54:0.2": "Con Potaliya il capofamiglia ",
  "mn54:1.1": "Così ho sentito. ",
  "mn54:1.2": "Una volta il Buddha si trovava nella terra degli Aṅguttarāpan, vicino alla città chiamata Āpaṇa. ",
  "mn54:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn54:2.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn54:2.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn54:3.1": "Anche il capofamiglia Potaliya andò in quel bosco durante una camminata. Era vestito bene con sarong e mantello, con parasole e sandali. Dopo essersi addentrato profondamente nel bosco, andò dal Buddha e ci scambiò saluti. ",
  "mn54:3.2": "Una volta che i saluti e le cordialità terminarono, rimase in piedi a lato, e il Buddha gli disse: ",
  "mn54:3.3": "“Ci sono posti a sedere, capofamiglia. Prego, siediti se vuoi”. ",
  "mn54:3.4": "Detto ciò, Potaliya si arrabbiò e infastidì. Pensando: “L’asceta Gotama si rivolge a me come ‘capofamiglia’!” rimase in silenzio. ",
  "mn54:3.5": "Per la seconda volta … ",
  "mn54:3.6": "e per la terza volta il Buddha gli disse: ",
  "mn54:3.7": "“Ci sono posti a sedere, capofamiglia. Prego, siediti se vuoi”. ",
  "mn54:3.8": "Detto ciò, Potaliya si arrabbiò e infastidì. Pensando: “L’asceta Gotama si rivolge a me come ‘capofamiglia’!” disse al Buddha: ",
  "mn54:3.9": "“Signor Gotama, non è corretto né appropriato che lei si rivolga a me come ‘capofamiglia’. ",
  "mn54:3.10": "“Beh, capofamiglia, hai le caratteristiche, gli attributi, e l’aspetto di un capofamiglia” ",
  "mn54:3.11": "“Signor Gotama, è perché ho rifiutato qualsiasi lavoro e ho dato un taglio agli affari” ",
  "mn54:3.12": "“Capofamiglia, in che modo hai rifiutato qualsiasi lavoro e dato un taglio agli affari?” ",
  "mn54:3.13": "“Signor Gotama, tutti i soldi, grano, oro, e argento che avevo è stato consegnato ai miei figli come eredità. E in questo non do loro consigli né rimproveri, ma vivo con niente più che cibo e vestiti. ",
  "mn54:3.14": "È così che ho rifiutato qualsiasi lavoro e ho dato un taglio agli affari” ",
  "mn54:3.15": "“Il dare un taglio agli affari come lo descrivi tu è una cosa, capofamiglia, ma il dare un taglio agli affari nell’addestramento nobile è molto diverso” ",
  "mn54:3.16": "“Ma com’è, Signore, il dare un taglio agli affari nell’addestramento nobile? ",
  "mn54:3.17": "Signore, per favore mi insegni questo” ",
  "mn54:3.18": "“Allora, capofamiglia, ascolta e applica bene la mente, ora parlo” ",
  "mn54:3.19": "“Sì, Signore,” rispose Potaliya. ",
  "mn54:4.1": "Il Buddha disse: ",
  "mn54:4.2": "“Capofamiglia, queste otto cose portano al dare un taglio agli affari nell’addestramento nobile. ",
  "mn54:4.3": "Quali otto? ",
  "mn54:4.4": "Uccidere le creature viventi deve essere abbandonato attraverso il non uccidere le creature viventi. ",
  "mn54:4.5": "Rubare deve essere abbandonato attraverso il non rubare. ",
  "mn54:4.6": "Mentire deve essere abbandonato attraverso il dire la verità. ",
  "mn54:4.7": "Il linguaggio divisivo deve essere abbandonato attraverso il linguaggio non divisivo. ",
  "mn54:4.8": "Avidità e brama devono essere abbandonate attraverso il non essere avidi e bramosi. ",
  "mn54:4.9": "Offese e insulti devono essere abbandonati attraverso il non offendere e il non insultare. ",
  "mn54:4.10": "Rabbia e angoscia devono essere abbandonate attraverso il non arrabbiarsi e in non essere angosciati. ",
  "mn54:4.11": "L’arroganza deve essere abbandonata attraverso il non essere arroganti. ",
  "mn54:4.12": "Queste sono le otto cose, dette in breve senza essere analizzate in dettaglio, che portano al dare un taglio agli affari nell’addestramento nobile. ",
  "mn54:5.1": "“Signore, per favore mi insegni queste otto cose in dettaglio per compassione” ",
  "mn54:5.2": "“Allora, capofamiglia, ascolta e applica bene la mente, ora parlo” ",
  "mn54:5.3": "“Sì, Signore,” rispose Potaliya. ",
  "mn54:5.4": "Il Buddha disse: ",
  "mn54:6.1": "“‘Uccidere le creature viventi deve essere abbandonato attraverso il non uccidere le creature viventi’. Questo è quello che ho detto, ma perché l’ho detto? ",
  "mn54:6.2": "È quando un discepolo nobile riflette: ",
  "mn54:6.3": "‘Sto praticando per abbandonare e tagliare le catene che potrebbero portarmi a uccidere creature viventi. ",
  "mn54:6.4": "Ma se dovessi uccidere creature viventi, a causa di ciò rimproverei me stesso, le persone ragionevoli, esaminando la situazione, mi criticherebbero; e alla dissoluzione del corpo, dopo la morte, potrei aspettarmi di rinascere in un brutto posto. ",
  "mn54:6.5": "E uccidere le creature viventi è in sé stesso una catena e un impedimento. ",
  "mn54:6.6": "I contaminanti angoscianti e febbrili che si manifesterebbero a causa dell’uccidere creature viventi non si manifestano in chi non uccide creature viventi’. ",
  "mn54:6.7": "‘Uccidere le creature viventi deve essere abbandonato attraverso il non uccidere le creature viventi’. ",
  "mn54:6.8": "Questo è ciò che ho detto, e questo è il perché l’ho detto. ",
  "mn54:7.1": "‘Rubare … ",
  "mn54:8.1": "mentire … ",
  "mn54:9.1": "il linguaggio divisivo … ",
  "mn54:10.1": "avidità e brama … ",
  "mn54:11.1": "offese e insulti … "
}