{
  "mn56:0.1": "Discorsi medi 56 ",
  "mn56:0.2": "Con Ūpali ",
  "mn56:1.1": "Così ho sentito. ",
  "mn56:1.2": "Una volta il Buddha si trovava vicino a Nāḷandā, nel bosco di mango di Pāvārika. ",
  "mn56:2.1": "In quell’occasione l’asceta giainista del clan Ñātika si trovava a Nāḷandā assieme a una grande assemblea di asceti giainisti. ",
  "mn56:2.2": "Poi l’asceta giainista Dīgha Tapassī vagò per l’elemosina a Nāḷandā. Dopo il pasto, al ritorno dal giro per l’elemosina, andò nel bosco di mango di Pāvārika. Lì andò dal Buddha, e ci scambiò saluti. ",
  "mn56:2.3": "Una volta che i saluti e le cordialità terminarono, rimase in piedi a lato, e il Buddha gli disse: ",
  "mn56:2.4": "“Ci sono posti a sedere, Tapassī. Prego, siediti se vuoi”. ",
  "mn56:3.1": "Detto ciò, Dīgha Tapassī si sedette su un posto basso a lato. ",
  "mn56:3.2": "Il Buddha gli disse: ",
  "mn56:3.3": "“Tapassī, quanti tipi di azioni descrive l’asceta giainista del clan Ñātika per compiere cattive azioni?” ",
  "mn56:3.4": "“Fratello Gotama, l’asceta giainista del clan Ñātika di solito non parla di ‘azioni’. ",
  "mn56:3.5": "Di solito parla di ‘bastoni’” ",
  "mn56:3.6": "“Allora quanti tipi di bastoni descrive l’asceta giainista del clan Ñātika per compiere cattive azioni?” ",
  "mn56:3.7": "“L’asceta giainista del clan Ñātika descrive tre tipi di bastoni per compiere cattive azioni: ",
  "mn56:3.8": "il bastone fisico, il bastone verbale, e il bastone mentale” ",
  "mn56:3.9": "“Ma questi tipi di bastoni sono tutti diversi l’uno dall’altro?” ",
  "mn56:3.10": "“Sì, ognuno è diverso dall’altro” ",
  "mn56:3.11": "“Dei tre bastoni così analizzati e differenziati, quale bastone descrive l’asceta giainista del clan Ñātika come il più grave per compiere cattive azioni: il bastone fisico, il bastone verbale, o il bastone mentale?” ",
  "mn56:3.12": "“L’asceta giainista del clan Ñātika descrive il bastone fisico come il più grave per compiere cattive azioni, non così tanto il bastone verbale, o il bastone mentale” ",
  "mn56:3.13": "“Dici il bastone fisico, Tapassī?” ",
  "mn56:3.14": "“Dico il bastone fisico, fratello Gotama” ",
  "mn56:3.15": "“Dici il bastone fisico, Tapassī?” ",
  "mn56:3.16": "“Dico il bastone fisico, fratello Gotama” ",
  "mn56:3.17": "“Dici il bastone fisico, Tapassī?” ",
  "mn56:3.18": "“Dico il bastone fisico, fratello Gotama” ",
  "mn56:3.19": "Così il Buddha fece confermare la propria posizione a Dīgha Tapassī per la terza volta. ",
  "mn56:4.1": "Detto ciò, Dīgha Tapassī disse al Buddha: ",
  "mn56:4.2": "“Ma, fratello Gotama, quanti tipi di bastoni descrive lei per compiere cattive azioni?” ",
  "mn56:4.3": "“Tapassī, il Realizzato di solito non parla di ‘bastoni’. ",
  "mn56:4.4": "Di solito parla di ‘azioni’” ",
  "mn56:4.5": "“Allora quanti tipi di azioni descrive lei per compiere cattive azioni?” ",
  "mn56:4.6": "“Descrivo tre tipi di azioni per compiere cattive azioni: ",
  "mn56:4.7": "azioni fisiche, azioni verbali, e azioni mentali” ",
  "mn56:4.8": "“Ma questi tipi di azioni sono tutti diversi l’uno dall’altro?” ",
  "mn56:4.9": "“Sì, ognuno è diverso dall’altro” ",
  "mn56:4.10": "“Delle tre azioni così analizzate e differenziate, quale azione descrive lei come la più grave per compiere cattive azioni: le azioni fisiche, le azioni verbali, o le azioni mentali?” ",
  "mn56:4.11": "“Descrive le azioni mentali come le più gravi per compiere cattive azioni, non così tanto le azioni fisiche, o le azioni verbali” ",
  "mn56:4.12": "“Dice le azioni mentali, fratello Gotama?” ",
  "mn56:4.13": "“Dico le azioni mentali, Tapassī” ",
  "mn56:4.14": "“Dice le azioni mentali, fratello Gotama?” ",
  "mn56:4.15": "“Dico le azioni mentali, Tapassī” ",
  "mn56:4.16": "“Dice le azioni mentali, fratello Gotama?” ",
  "mn56:4.17": "“Dico le azioni mentali, Tapassī” ",
  "mn56:4.18": "Così l’asceta giainista Dīgha Tapassī fece confermare la propria posizione al Buddha per la terza volta, dopodiché si alzò dal proprio posto e andò dal giainista Ñātika. ",
  "mn56:5.1": "In quell’occasione l’asceta giainista del clan Ñātika era seduto assieme a una grande assemblea di laici Bālaki diretti  da Upāli. ",
  "mn56:5.2": "Vide Dīgha Tapassī arrivare da lontano ",
  "mn56:5.3": "e gli disse: ",
  "mn56:5.4": "“Allora, Tapassī, da dove viene nel bel mezzo del giorno?” ",
  "mn56:5.5": "“Proprio ora, signore, vengo dalla presenza dell’asceta Gotama” ",
  "mn56:5.6": "“Ma ci hai avuto una conversazione?” ",
  "mn56:5.7": "“Sì” "
}