{
  "mn56:0.1": "Discorsi medi 56 ",
  "mn56:0.2": "Con Ūpali ",
  "mn56:1.1": "Così ho sentito. ",
  "mn56:1.2": "Una volta il Buddha si trovava vicino a Nāḷandā, nel bosco di mango di Pāvārika. ",
  "mn56:2.1": "In quell’occasione l’asceta giainista del clan Ñātika si trovava a Nāḷandā assieme a una grande assemblea di asceti giainisti. ",
  "mn56:2.2": "Poi l’asceta giainista Dīgha Tapassī vagò per l’elemosina a Nāḷandā. Dopo il pasto, al ritorno dal giro per l’elemosina, andò nel bosco di mango di Pāvārika. Lì andò dal Buddha, e ci scambiò saluti. ",
  "mn56:2.3": "Una volta che i saluti e le cordialità terminarono, rimase in piedi a lato, e il Buddha gli disse: ",
  "mn56:2.4": "“Ci sono posti a sedere, Tapassī. Prego, siediti se vuoi”. ",
  "mn56:3.1": "Detto ciò, Dīgha Tapassī si sedette su un posto basso a lato. ",
  "mn56:3.2": "Il Buddha gli disse: ",
  "mn56:3.3": "“Tapassī, quanti tipi di azioni descrive l’asceta giainista del clan Ñātika per compiere cattive azioni?” ",
  "mn56:3.4": "“Fratello Gotama, l’asceta giainista del clan Ñātika di solito non parla di ‘azioni’. ",
  "mn56:3.5": "Di solito parla di ‘bastoni’” ",
  "mn56:3.6": "“Allora quanti tipi di bastoni descrive l’asceta giainista del clan Ñātika per compiere cattive azioni?” ",
  "mn56:3.7": "“L’asceta giainista del clan Ñātika descrive tre tipi di bastoni per compiere cattive azioni: ",
  "mn56:3.8": "il bastone fisico, il bastone verbale, e il bastone mentale” ",
  "mn56:3.9": "“Ma questi tipi di bastoni sono tutti diversi l’uno dall’altro?” ",
  "mn56:3.10": "“Sì, ognuno è diverso dall’altro” ",
  "mn56:3.11": "“Dei tre bastoni così analizzati e differenziati, quale bastone descrive l’asceta giainista del clan Ñātika come il più grave per compiere cattive azioni: il bastone fisico, il bastone verbale, o il bastone mentale?” ",
  "mn56:3.12": "“L’asceta giainista del clan Ñātika descrive il bastone fisico come il più grave per compiere cattive azioni, non così tanto il bastone verbale, o il bastone mentale” ",
  "mn56:3.13": "“Dici il bastone fisico, Tapassī?” ",
  "mn56:3.14": "“Dico il bastone fisico, fratello Gotama” ",
  "mn56:3.15": "“Dici il bastone fisico, Tapassī?” ",
  "mn56:3.16": "“Dico il bastone fisico, fratello Gotama” ",
  "mn56:3.17": "“Dici il bastone fisico, Tapassī?” ",
  "mn56:3.18": "“Dico il bastone fisico, fratello Gotama” ",
  "mn56:3.19": "Così il Buddha fece confermare la propria posizione a Dīgha Tapassī per la terza volta. ",
  "mn56:4.1": "Detto ciò, Dīgha Tapassī disse al Buddha: ",
  "mn56:4.2": "“Ma, fratello Gotama, quanti tipi di bastoni descrive lei per compiere cattive azioni?” ",
  "mn56:4.3": "“Tapassī, il Realizzato di solito non parla di ‘bastoni’. ",
  "mn56:4.4": "Di solito parla di ‘azioni’” ",
  "mn56:4.5": "“Allora quanti tipi di azioni descrive lei per compiere cattive azioni?” ",
  "mn56:4.6": "“Descrivo tre tipi di azioni per compiere cattive azioni: ",
  "mn56:4.7": "azioni fisiche, azioni verbali, e azioni mentali” ",
  "mn56:4.8": "“Ma questi tipi di azioni sono tutti diversi l’uno dall’altro?” ",
  "mn56:4.9": "“Sì, ognuno è diverso dall’altro” ",
  "mn56:4.10": "“Delle tre azioni così analizzate e differenziate, quale azione descrive lei come la più grave per compiere cattive azioni: le azioni fisiche, le azioni verbali, o le azioni mentali?” ",
  "mn56:4.11": "“Descrive le azioni mentali come le più gravi per compiere cattive azioni, non così tanto le azioni fisiche, o le azioni verbali” ",
  "mn56:4.12": "“Dice le azioni mentali, fratello Gotama?” ",
  "mn56:4.13": "“Dico le azioni mentali, Tapassī” ",
  "mn56:4.14": "“Dice le azioni mentali, fratello Gotama?” ",
  "mn56:4.15": "“Dico le azioni mentali, Tapassī” ",
  "mn56:4.16": "“Dice le azioni mentali, fratello Gotama?” ",
  "mn56:4.17": "“Dico le azioni mentali, Tapassī” ",
  "mn56:4.18": "Così l’asceta giainista Dīgha Tapassī fece confermare la propria posizione al Buddha per la terza volta, dopodiché si alzò dal proprio posto e andò dal giainista Ñātika. ",
  "mn56:5.1": "In quell’occasione l’asceta giainista del clan Ñātika era seduto assieme a una grande assemblea di laici Bālaki diretti  da Upāli. ",
  "mn56:5.2": "Vide Dīgha Tapassī arrivare da lontano ",
  "mn56:5.3": "e gli disse: ",
  "mn56:5.4": "“Allora, Tapassī, da dove viene nel bel mezzo del giorno?” ",
  "mn56:5.5": "“Proprio ora, signore, vengo dalla presenza dell’asceta Gotama” ",
  "mn56:5.6": "“Ma ci hai avuto una conversazione?” ",
  "mn56:5.7": "“Sì” ",
  "mn56:5.8": "“E che tipo di conversazione ci hai avuto?” ",
  "mn56:5.9": "Allora Dīgha Tapassī informo il giainista Ñātika di tutto ciò su cui aveva discusso. ",
  "mn56:6.1": "una volta che ebbe parlato, il giainista Ñātika gli disse: ",
  "mn56:6.2": "“Bene, bene, Tapassī! ",
  "mn56:6.3": "Dīgha Tapassī ha risposto all’asceta Gotama come un discepolo colto che comprende correttamente le istruzioni del suo maestro. ",
  "mn56:6.4": "Poiché che impressione fa il misero bastone mentale in confronto al solido bastone fisico? ",
  "mn56:6.5": "Piuttosto, il bastone fisico è il più grave per compiere cattive azioni, non così tanto il bastone verbale, o il bastone mentale”. ",
  "mn56:7.1": "Detto ciò, il capofamiglia Upalī gli disse: ",
  "mn56:7.2": "“Bene, signore! Ben fatto, Dīgha Tapassī! ",
  "mn56:7.3": "L’Onorevole Tapassī ha risposto all’asceta Gotama come un discepolo colto che comprende correttamente le istruzioni del suo maestro. ",
  "mn56:7.4": "Poiché che impressione fa il misero bastone mentale in confronto al solido bastone fisico? ",
  "mn56:7.5": "Piuttosto, il bastone fisico è il più grave per compiere cattive azioni, non così tanto il bastone verbale, o il bastone mentale. ",
  "mn56:7.6": "Meglio che vada a confutare la dottrina dell’asceta Gotama su questo punto. ",
  "mn56:7.7": "Se si attiene alla posizione che mantenuto con Dhīga Tapassī lo affronterò in dibattito e lo trascinerò avanti e indietro e a destra e a sinistra, come un uomo forte che trascina una pecora soffice avanti e indietro e a destra e a sinistra! ",
  "mn56:7.8": "Affrontandolo in dibattito, lo trascinerò avanti e indietro e a destra e a sinistra, come un lavoratore da birraia che getta un grosso setaccio da birraia in un lago profondo, lo afferra dagli angoli, e o trascina avanti e indietro e a destra e a sinistra! ",
  "mn56:7.9": "Affrontandolo in dibattito, lo agiterò su e giù, e lo picchierò, come un miscelatore di birra che prende un filtro dagli angoli e lo agita su e giù, e lo picchia! ",
  "mn56:7.10": "Giocherò a lavare le orecchie all’asceta Gotama, come un elefante di sessant’anni che si immerge in un profondo stagno di fiori di loto e gioca a lavarsi le orecchie! ",
  "mn56:7.11": "Signore, meglio che vada a confutare la dottrina dell’asceta Gotama su questo punto” ",
  "mn56:7.12": "“Vai, capofamiglia, confuta la dottrina dell’asceta Gotama su questo punto. ",
  "mn56:7.13": "Poiché o io, o Dīgha Tapassī, o te dobbiamo farlo”. ",
  "mn56:8.1": "Detto ciò, Dīgha Tapassī disse al giainista Ñātika: ",
  "mn56:8.2": "“Signore, non penso sia una buona idea che il capofamiglia vada a confutare la dottrina dell’asceta Gotama. ",
  "mn56:8.3": "Poiché l’asceta Gotama è un mago. Conosce la magia da conversione, e la usa per convertire i discepoli delle altre religioni” ",
  "mn56:8.4": "“È impossibile, Tapassī, non può essere che Upāli diventi discepolo dell’asceta Gotama. ",
  "mn56:8.5": "Ma è possibile che l’asceta Gotama diventi discepolo di Upāli. ",
  "mn56:8.6": "Vai, capofamiglia, confuta la dottrina dell’asceta Gotama su questo punto. ",
  "mn56:8.7": "Poiché o io, o Dīgha Tapassī, o te dobbiamo farlo”. ",
  "mn56:9.1": "Per la seconda volta … ",
  "mn56:9.2": "e la terza volta, Dīgha Tapassī disse al giainista Ñātika: ",
  "mn56:9.3": "“Signore, non penso sia una buona idea che il capofamiglia vada a confutare la dottrina dell’asceta Gotama. ",
  "mn56:9.4": "Poiché l’asceta Gotama è un mago. Conosce la magia da conversione, e la usa per convertire i discepoli delle altre religioni” ",
  "mn56:9.5": "“È impossibile, Tapassī, non può essere che Upāli diventi discepolo dell’asceta Gotama. ",
  "mn56:9.6": "Ma è possibile che l’asceta Gotama diventi discepolo di Upāli. ",
  "mn56:9.7": "Vai, capofamiglia, confuta la dottrina dell’asceta Gotama su questo punto. ",
  "mn56:9.8": "Poiché o io, o Dīgha Tapassī, o te dobbiamo farlo”. ",
  "mn56:9.9": "“Sì, signore” rispose il capofamiglia Upāli al gianista Ñātika. Si alzò dal proprio posto, si inchinò, e lo circomambulò mantenendolo sulla propria destra. Poi andò dal Buddha, si inchinò, si sedette a lato, e gli disse: ",
  "mn56:9.10": "“Signore, è passato di qua l’asceta giainista Dīgha Tapassī?” ",
  "mn56:9.11": "“Sì, capofamiglia” ",
  "mn56:9.12": "“Ma ci ha avuto una conversazione?” ",
  "mn56:9.13": "“Sì” ",
  "mn56:9.14": "“E che tipo di conversazione ci ha avuto?” ",
  "mn56:9.15": "Allora il Buddha informò Upāli di tutto ciò di cui avevano discusso. ",
  "mn56:10.1": "Detto ciò, il capofamiglia Upalī gli disse: ",
  "mn56:10.2": "“Bene! Ben fatto da Tapassī! ",
  "mn56:10.3": "L’Onorevole Tapassī ha risposto all’asceta Gotama come un discepolo colto che comprende correttamente le istruzioni del suo maestro. ",
  "mn56:10.4": "Poiché che impressione fa il misero bastone mentale in confronto al solido bastone fisico? ",
  "mn56:10.5": "Piuttosto, il bastone fisico è il più grave per compiere cattive azioni, non così tanto il bastone verbale, o il bastone mentale”. ",
  "mn56:10.6": "Capofamiglia, finché dibatti sulla base della verità, possiamo parlare di questo” ",
  "mn56:10.7": "“Dibatterò sulla base della verità, Signore. ",
  "mn56:10.8": "Parliamo di questo” ",
  "mn56:11.1": "“Cosa ne pensi, capofamiglia? ",
  "mn56:11.2": "Prendi un asceta giainista ammalato, sofferente, gravemente malato. Rifiuta l’acqua fredda e usa solo acqua calda. ",
  "mn56:11.3": "Non usando acqua fredda, potrebbe morire. ",
  "mn56:11.4": "Ora, il gianista Ñātika dove dice che rinascerebbe? ",
  "mn56:11.5": "“Signore, ci sono degli angeli chiamati “legati alla mente”. Rinascerebbe tra loro. ",
  "mn56:11.6": "Perché questo? ",
  "mn56:11.7": "Perché morirebbe con attaccamento mentale” ",
  "mn56:11.8": "“Pensaci, capofamiglia! Dovresti pensare prima di rispondere. ",
  "mn56:11.9": "Ciò che hai detto prima e ciò che hai detto dopo non combaciano. ",
  "mn56:11.10": "Ma avevi detto che avresti dibattuto sulla base della verità” ",
  "mn56:11.13": "Anche se il Buddha dice così, comunque il bastone fisico è il più grave per compiere cattive azioni, non così tanto il bastone verbale o il bastone mentale” ",
  "mn56:12.1": "“Cosa ne pensi, capofamiglia? ",
  "mn56:12.2": "Prendi un asceta giainista che si contiene in tutto ciò che c’è da contenere, è imbrigliato in tutto ciò che c’è da contenere, si è scrollato di dosso il male in tutto ciò che c’è da contenere, e si frena in tutto ciò che c’è da contenere. ",
  "mn56:12.3": "Nell’andare e tornare per sbaglio ferisce molte piccole creature. ",
  "mn56:12.4": "Ora, che risultato dice l’asceta giainista che incorrerebbe?” ",
  "mn56:12.5": "“Signore, il giainista Ñātika dice che gli atti involontari non sono molto gravi” ",
  "mn56:12.6": "“Ma se sono intenzionali?” ",
  "mn56:12.7": "“Allora sono molto gravi” ",
  "mn56:12.8": "“Ma il giainista Ñātika dove dice che sia classificata l’intenzione?” ",
  "mn56:12.9": "“Nel bastone mentale, Signore” ",
  "mn56:12.10": "“Pensaci, capofamiglia! Dovresti pensare prima di rispondere. ",
  "mn56:12.11": "Ciò che hai detto prima e ciò che hai detto dopo non combaciano. "
}