{
  "mn57:0.1": "Discorsi medi 57 ",
  "mn57:0.2": "L’asceta che si comportava come un cane ",
  "mn57:1.1": "Così ho sentito. ",
  "mn57:1.2": "Una volta il Buddha si trovava nella terra degli Koliya, dove c’era una città chiamata Haliddavasana. ",
  "mn57:2.1": "Allora Puṇṇa il Koliya, che aveva fatto il voto da mucca, e l’asceta nudo Seniya, che aveva fatto il voto da cane, andarono a trovare il Buddha. Puṇṇa si inchinò al Buddha e si sedette a lato, mentre Seniya ci scambiò saluti e cordialità prima di sedersi a lato rannicchiato come un cane. ",
  "mn57:2.2": "Puṇṇa disse al Buddha: ",
  "mn57:2.3": "“Signore, l’asceta nudo Seniya, che ha fatto il voto da cane, fa una cosa difficile: mangia cibo dal pavimento. ",
  "mn57:2.4": "Da molto tempo ha intrapreso la regola di comportarsi come un cane. ",
  "mn57:2.5": "Dove rinascerà nella prossima vita?” ",
  "mn57:2.6": "“Basta, Puṇṇa, lascia stare. Non chiedermelo”. ",
  "mn57:2.7": "Per la seconda volta … ",
  "mn57:2.8": "e la terza volta, Puṇṇa disse al Buddha: ",
  "mn57:2.9": "“Signore, l’asceta nudo Seniya, che ha preso i voti da cane, fa una cosa difficile: mangia il cibo per terra. ",
  "mn57:2.10": "Da molto tempo ha intrapreso la regola di comportarsi come un cane. ",
  "mn57:2.11": "Dove rinascerà nella prossima vita?” ",
  "mn57:2.12": "“È chiaro, Puṇṇa, che non riesco a farmi capire da te quando dico: ",
  "mn57:2.13": "‘Basta, Puṇṇa, lascia stare. Non chiedermelo’ ",
  "mn57:2.14": "Ma comunque sia, ti rispondo. ",
  "mn57:3.1": "Prendi qualcuno che sviluppa la regola del cane completamente e ininterrottamente. Sviluppa l’etica di un cane, la mentalità di un cane, e il comportamento di un cane completamente e ininterrottamente. ",
  "mn57:3.2": "Alla dissoluzione del mio corpo, dopo la morte, rinasce in compagnia dei cani. ",
  "mn57:3.3": "Ma se è dell’opinione: ‘Che attraverso questo precetto o osservanza o fervida austerità o vita spirituale io diventi un angelo!’, questa è la sua opinione sbagliata. ",
  "mn57:3.4": "Un individuo con opinione sbagliata rinasce in uno di due posti, dico io: all’inferno o nel regno animale. ",
  "mn57:3.5": "Quindi se la regola del cane ha successo porta alla rinascita in compagnia dei cani, ma se fallisce porta all’inferno”. ",
  "mn57:4.1": "Detto ciò, Seniya pianse e scoppiò in lacrime. ",
  "mn57:4.2": "Il Buddha disse a Puṇṇa: ",
  "mn57:4.3": "“È questo che non riuscivo a farti capire quando dicevo: ",
  "mn57:4.4": "‘Basta, Puṇṇa, lascia stare. Non chiedermelo’. ",
  "mn57:4.5": "Seniya disse: “Signore, non sto piangendo per ciò che il Buddha ha detto. ",
  "mn57:4.6": "Ma, Signore, da molto tempo ho intrapreso questa regola di comportarmi come un cane. ",
  "mn57:4.7": "Signore, Puṇṇa ha fatto il voto da mucca. ",
  "mn57:4.8": "Da molto tempo ha intrapreso la regola di comportarsi come una mucca. ",
  "mn57:4.9": "Dove rinascerà nella prossima vita?” ",
  "mn57:4.10": "“Basta, Seniya, lascia stare. Non chiedermelo”. ",
  "mn57:4.11": "Per la seconda volta … ",
  "mn57:4.12": "e la terza volta, Seniya disse al Buddha: ",
  "mn57:4.13": "Signore, Puṇṇa ha fatto il voto da mucca. ",
  "mn57:4.14": "Da molto tempo ha intrapreso la regola di comportarsi come una mucca. ",
  "mn57:4.15": "Dove rinascerà nella prossima vita?” ",
  "mn57:4.16": "“È chiaro, Seniya, che non riesco a farmi capire da te quando dico: ",
  "mn57:4.17": "‘Basta, Puṇṇa, lascia stare. Non chiedermelo’ ",
  "mn57:4.18": "Ma comunque sia, ti rispondo. ",
  "mn57:5.1": "Prendi qualcuno che sviluppa la regola della mucca completamente e ininterrottamente. Sviluppa l’etica di una mucca, la mentalità di una mucca, e il comportamento di una mucca completamente e ininterrottamente. ",
  "mn57:5.2": "Alla dissoluzione del mio corpo, dopo la morte, rinasce in compagnia delle mucche. ",
  "mn57:5.3": "Ma se è dell’opinione: ‘Che attraverso questo precetto o osservanza o fervida austerità o vita spirituale io diventi un angelo!’, questa è la sua opinione sbagliata. ",
  "mn57:5.4": "Un individuo con opinione sbagliata rinasce in uno di due posti, dico io: all’inferno o nel regno animale. ",
  "mn57:5.5": "Quindi se la regola della mucca ha successo porta alla rinascita in compagnia dei cani, ma se fallisce porta all’inferno”. ",
  "mn57:6.1": "Detto ciò, Puṇṇa pianse e scoppiò in lacrime. ",
  "mn57:6.2": "Il Buddha disse a Seniya: ",
  "mn57:6.3": "“È questo che non riuscivo a farti capire quando dicevo: ",
  "mn57:6.4": "‘Basta, Seniya, lascia stare. Non chiedermelo’ ",
  "mn57:6.5": "Puṇṇa disse: “Signore, non sto piangendo per ciò che il Buddha ha detto. ",
  "mn57:6.6": "Ma, Signore, da molto tempo ho intrapreso questa regola di comportarmi come una mucca. ",
  "mn57:6.7": "Sono fiducioso che il Buddha ",
  "mn57:6.8": "sia in grado di insegnarmi affinché io abbandoni questa regola della mucca, e l’asceta Seniya abbandoni la regola del cane” ",
  "mn57:6.9": "“Allora, Puṇṇa, ascolta e applica bene la mente, ora parlo” ",
  "mn57:6.10": "“Sì, Signore”, rispose Puṇṇa. ",
  "mn57:6.11": "Il Buddha disse: ",
  "mn57:7.1": "“ Puṇṇa, io dichiaro questi quattro tipi di azioni, avendole realizzate con la mia esperienza diretta. "
}