{
  "mn60:0.1": "Discorsi medi 60 ",
  "mn60:0.2": "Infallibile ",
  "mn60:1.1": "Così ho sentito. ",
  "mn60:1.2": "Una volta il Buddha stava vagando nella terra dei Kosala assieme a una grande comunità di monaci quando arrivò al villaggio dei bramini di Kosala chiamato Sālā. ",
  "mn60:2.1": "I bramini e capifamiglia di Sālā sentirono: ",
  "mn60:2.2": "“Sembra che l’asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya, sia arrivato a Sālā, assieme a una grande comunità di monaci. ",
  "mn60:2.3": "Ha questa buona reputazione: ",
  "mn60:2.4": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’ ",
  "mn60:2.5": "Ha realizzato con la propria esperienza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, angeli e umani, e lo rende noto agli altri. ",
  "mn60:2.6": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn60:2.7": "È bene vedere tali perfetti”. ",
  "mn60:3.1": "Allora i bramini e capifamiglia di Sālā andarono dal Buddha. Prima di sedersi a lato, alcuni si inchinarono, alcuni scambiarono saluti e cordialità, alcuni alzarono le mani giunte verso il Buddha, alcuni annunciarono il proprio nome e famiglia, mentre altri rimasero in silenzio. Il Buddha disse loro: ",
  "mn60:4.1": "“Allora, capifamiglia, c’è qualche insegnante di cui siete contenti, in cui avete acquisito fede fondata?” ",
  "mn60:4.2": "“No, Signore” ",
  "mn60:4.3": "“Dato che non avete trovato un insegnate di cui siete contenti, dovreste intraprendere e implementare questo insegnamento infallibile. ",
  "mn60:4.4": "Poiché quando l’insegnamento infallibile viene intrapreso, porta a beneficio e felicità per molto tempo. ",
  "mn60:4.5": "E qual’è l’insegnamento infallibile? ",
  "mn60:5.1": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn60:5.2": "‘Non c’è significato nel donare, nel sacrificio, o nelle offerte. Non c’è frutto o risultato di azioni buone o cattive. L’aldilà non esiste. Non ci sono madre e padre, o esseri che nascono in maniera spontanea. E non ci sono asceti o bramini di buona condotta e buona pratica che descrivono l’aldilà dopo averlo realizzato con la propria esperienza diretta’. ",
  "mn60:6.1": "E ci sono asceti e bramini la cui dottrina è l’esatto opposto. ",
  "mn60:6.2": "Dicono: ",
  "mn60:6.3": "‘C’è significato nel donare, nel sacrificio, e nelle offerte. C’è frutto e risultato di azioni buone e cattive. L’aldilà esiste. Ci sono madre e padre, ed esseri che nascono in maniera spontanea. E ci sono asceti o bramini di buona condotta e buona pratica che descrivono l’aldilà dopo averlo realizzato con la propria esperienza diretta’. ",
  "mn60:6.4": "Cosa ne pensate, capifamiglia? ",
  "mn60:6.5": "Queste dottrine non sono l’esatto opposto? ",
  "mn60:6.6": "“Sì, Signore” ",
  "mn60:7.1": "“Dato che è così, considerate quegli asceti e bramini la cui dottrina è che ",
  "mn60:7.2": "non c’è significato nel donare, ecc. ",
  "mn60:7.3": "Ci si può aspettare che respingano la buona condotta attraverso corpo, parola e mente, e che implementino cattiva condotta attraverso corpo, parola, e mente. ",
  "mn60:7.4": "Perché questo? ",
  "mn60:7.5": "Poiché quegli asceti e bramini non vedono che le cattive qualità sono piene di svantaggi, di sordidezza, e corruzione, o che le buone qualità hanno il beneficio e il potere purificante della rinuncia. ",
  "mn60:8.1": "In più, dato che esiste davvero l’aldilà, la loro opinione che l’aldilà che non esiste è sbagliata. ",
  "mn60:8.2": "Dato che esiste davvero l’aldilà, il loro pensiero che l’aldilà non esiste è sbagliato. ",
  "mn60:8.3": "Dato che esiste davvero l’aldilà, il loro linguaggio che l’aldilà non esiste è sbagliato. ",
  "mn60:8.4": "Dato che esiste davvero l’aldilà, dicendo che l’aldilà non esiste contraddicono quei perfetti che conoscono l’aldilà. ",
  "mn60:8.5": "Dato che esiste davvero l’aldilà, convincendo gli altri che l’aldilà non esiste, li convincono ad accettare un’insegnamento falso. ",
  "mn60:8.6": "E sulla base di ciò glorificano loro stessi e denigrano gli altri. ",
  "mn60:8.7": "Quindi abbandonano la loro condotta morale precedente e si stabiliscono nella condotta immorale. ",
  "mn60:8.8": "Ed è così che queste varie cattive qualità malsane vengono in essere con l’opinione sbagliata come condizione: opinione sbagliata, pensiero sbagliato, linguaggio sbagliato, contraddire i nobili, convincere gli altri ad accettare un insegnamento falso, e glorificare sé stessi e denigrare gli altri. ",
  "mn60:9.1": "Una persona ragionevole riflette sulla questione così: ",
  "mn60:9.2": "‘Se l’aldilà non esiste, alla dissoluzione del corpo questo individuo sarà salvo. ",
  "mn60:9.3": "E se l’aldilà esiste, alla dissoluzione del corpo, dopo la morte, rinascerà in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. ",
  "mn60:9.4": "Ma concediamo che chi dice che l’aldilà non esiste abbia ragione. ",
  "mn60:9.5": "Comunque, quell’individuo viene criticato dalle persone ragionevoli nella vita presente come un individuo immorale con opinione sbagliata, un nichilista’. ",
  "mn60:9.6": "Ma se l’aldilà esiste davvero, ha una mano perdente da entrambe le parti. ",
  "mn60:9.7": "Poiché viene criticato dalle persone ragionevole nella vita presente, e alla dissoluzione del corpo, dopo la morte, rinascerà in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. ",
  "mn60:9.8": "Ha intrapreso male questo insegnamento infallibile, insistendo su un lato solo, e trascurando la probabilità del risultato buono. ",
  "mn60:10.1": "Dato che è così, considerate quegli asceti e bramini la cui dottrina è che ",
  "mn60:10.2": "c’è significato nel donare, ecc. ",
  "mn60:10.3": "Ci si può aspettare che respingano la cattiva condotta attraverso corpo, parola e mente, e che implementino buona condotta attraverso corpo, parola, e mente. ",
  "mn60:10.4": "Perché questo? ",
  "mn60:10.5": "Poiché quegli asceti e bramini vedono che le cattive qualità sono piene di svantaggi, di sordidezza, e corruzione, e che le buone qualità hanno il beneficio e il potere purificante della rinuncia. ",
  "mn60:11.1": "In più, dato che esiste davvero l’aldilà, la loro opinione che l’aldilà che esiste è corretta. ",
  "mn60:11.2": "Dato che esiste davvero l’aldilà, il loro pensiero che l’aldilà esiste è corretto. ",
  "mn60:11.3": "Dato che esiste davvero l’aldilà, il loro linguaggio che l’aldilà esiste è corretto. ",
  "mn60:11.4": "Dato che esiste davvero l’aldilà, dicendo che l’aldilà esiste non contraddicono quei perfetti che conoscono l’aldilà. ",
  "mn60:11.5": "Dato che esiste davvero l’aldilà, convincendo gli altri che l’aldilà esiste, li convincono ad accettare un’insegnamento vero. ",
  "mn60:11.6": "E sulla base di ciò non glorificano loro stessi o denigrano gli altri. ",
  "mn60:11.7": "Quindi abbandonano la loro condotta immorale precedente e si stabiliscono nella condotta morale. ",
  "mn60:11.8": "Ed è così che queste varie buone qualità vengono in essere con l’opinione corretta come condizione: opinione corretta, pensiero corretto, linguaggio corretto, non contraddire i nobili, convincere gli altri ad accettare un insegnamento vero, e non glorificare sé stessi o denigrare gli altri. ",
  "mn60:12.1": "Una persona ragionevole riflette sulla questione così: ",
  "mn60:12.2": "‘Se l’aldilà esiste, alla dissoluzione del corpo, dopo la morte, questo individuo rinascerà in un bel posto, in paradiso. ",
  "mn60:12.3": "Ma concediamo che chi dice che l’aldilà non esiste abbia ragione. ",
  "mn60:12.4": "Comunque, quell’individuo viene lodato dalle persone ragionevoli nella vita presente come un individuo morale con opinione corretta, che afferma un insegnamento positivo’. ",
  "mn60:12.5": "Quindi se l’aldilà esiste davvero ha una mano perfetta da entrambe le parti. ",
  "mn60:12.6": "Poiché viene lodato dalle persone ragionevole nella vita presente, e alla dissoluzione del corpo, dopo la morte, rinascerà in un bel posto, in paradiso. ",
  "mn60:12.7": "Ha intrapreso bene questo insegnamento infallibile, prendendo in considerazione entrambe le possibilità, e trascurando la probabilità del risultato cattivo. ",
  "mn60:13.1": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn60:13.2": "Chi punisce, mutila, tortura, addolora, opprime, intimida, o incoraggia gli altri a fare lo stesso non fa nulla di sbagliato. Non fa nulla di sbagliato quando uccide, ruba, entra in casa d’altri, saccheggia, ruba da edifici isolati, commette rapine di strada, commette adulterio, e mente. ",
  "mn60:13.3": "Se riducessi ogni creatura su questa terra a un mucchio e massa di carne con un chakram affilato come un rasoio, nessun male ne verrebbe, nessun risultato del male. ",
  "mn60:13.4": "Se andassi sulla riva sud del Gange uccidendo, mutilando, e torturando, e incoraggiando altri a fare lo stesso, nessun male ne verrebbe, nessun risultato del male. ",
  "mn60:13.5": "Se andassi sulla riva nord del Gange donando e compiendo sacrifici, e incoraggiando gli altri a fare lo stesso, nessun merito ne verrebbe, nessun risultato del merito. ",
  "mn60:13.6": "Nel donare, controllarsi, contenersi, e dire la verità non c’è merito, né risultato del merito’. ",
  "mn60:14.1": "E ci sono asceti e bramini la cui dottrina è l’esatto opposto. Dicono: ",
  "mn60:14.2": "Chi punisce, mutila, tortura, addolora, opprime, intimida, o incoraggia gli altri a fare lo stesso fa azioni cattive. Fa azioni cattive quando uccide, ruba, entra in casa d’altri, saccheggia, ruba da edifici isolati, commette rapine di strada, commette adulterio, e mente. ",
  "mn60:14.3": "Se riducessi ogni creatura su questa terra a un mucchio e massa di carne con un chakram affilato come un rasoio, molto male ne verrebbe, molto risultato del male. ",
  "mn60:14.4": "Se andassi sulla riva sud del Gange uccidendo, mutilando, e torturando, e incoraggiando altri a fare lo stesso, molto male ne verrebbe, molto risultato del male. ",
  "mn60:14.5": "Se andassi sulla riva nord del Gange donando e compiendo sacrifici, e incoraggiando gli altri a fare lo stesso, molto merito ne verrebbe, molto risultato del merito. ",
  "mn60:14.6": "Nel donare, controllarsi, contenersi, e dire la verità c’è merito e risultato del merito’. ",
  "mn60:14.7": "Cosa ne pensate, capifamiglia? ",
  "mn60:14.8": "Queste dottrine non sono l’esatto opposto? ",
  "mn60:14.9": "“Sì, Signore” ",
  "mn60:15.1": "“Dato che è così, considerate quegli asceti e bramini la cui dottrina è che ",
  "mn60:15.2": "Chi punisce, mutila, tortura, addolora, opprime, intimida, o incoraggia gli altri a fare lo stesso non fa nulla di sbagliato, ecc. ",
  "mn60:15.5": "Ci si può aspettare che respingano la buona condotta attraverso corpo, parola e mente, e che implementino cattiva condotta attraverso corpo, parola, e mente. ",
  "mn60:15.6": "Perché questo? ",
  "mn60:15.7": "Poiché quegli asceti e bramini non vedono che le cattive qualità sono piene di svantaggi, di sordidezza, e corruzione, o che le buone qualità hanno il beneficio e il potere purificante della rinuncia. ",
  "mn60:16.1": "In più, dato che le azioni hanno davvero risultati, la loro opinione che le azioni non hanno risultati è sbagliata. ",
  "mn60:16.2": "Dato che le azioni hanno davvero risultati, il loro pensiero che le azioni non hanno risultati è sbagliato. ",
  "mn60:16.3": "Dato che le azioni hanno davvero risultati, il loro linguaggio che le azioni non hanno risultati è sbagliato. ",
  "mn60:16.4": "Dato che le azioni hanno davvero risultati, dicendo che le azioni non hanno risultati contraddicono quei perfetti che insegnano che le azioni hanno risultati. ",
  "mn60:16.5": "Dato che le azioni hanno davvero risultati, convincendo gli altri che le azioni non hanno risultati, li convincono ad accettare un insegnamento falso. ",
  "mn60:16.6": "E sulla base di ciò glorificano loro stessi e denigrano gli altri. ",
  "mn60:16.7": "Quindi abbandonano la loro condotta morale precedente e si stabiliscono nella condotta immorale. ",
  "mn60:16.8": "Ed è così che queste varie cattive qualità malsane vengono in essere con l’opinione sbagliata come condizione: opinione sbagliata, pensiero sbagliato, linguaggio sbagliato, contraddire i nobili, convincere gli altri ad accettare un insegnamento falso, e glorificare sé stessi e denigrare gli altri. ",
  "mn60:17.1": "Una persona ragionevole riflette sulla questione così: ",
  "mn60:17.2": "‘Se non c’è risultato delle azioni, alla dissoluzione del corpo questo individuo sarà salvo. ",
  "mn60:17.3": "E se c’è risultato delle azioni, alla dissoluzione del corpo, dopo la morte, rinascerà in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. ",
  "mn60:17.4": "Ma concediamo che chi dice che le azioni non hanno risultato abbia ragione. ",
  "mn60:17.5": "Comunque, quell’individuo viene criticato dalle persone ragionevoli nella vita presente come un individuo immorale con opinione sbagliata, che nega il risultato delle azioni’. ",
  "mn60:17.6": "Ma se c’è davvero risultato delle azioni, ha una mano perdente da entrambe le parti. ",
  "mn60:17.7": "Poiché viene criticato dalle persone ragionevole nella vita presente, e alla dissoluzione del corpo, dopo la morte, rinascerà in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. ",
  "mn60:17.8": "Ha intrapreso male questo insegnamento infallibile, insistendo su un lato solo, e trascurando la probabilità del risultato buono. ",
  "mn60:18.1": "Dato che è così, considerate quegli asceti e bramini la cui dottrina è che ",
  "mn60:18.2": "Chi punisce, mutila, tortura, addolora, opprime, intimida, o incoraggia gli altri a fare lo stesso fa azioni cattive, ecc. ",
  "mn60:18.6": "Ci si può aspettare che respingano la cattiva condotta attraverso corpo, parola e mente, e che implementino buona condotta attraverso corpo, parola, e mente. ",
  "mn60:18.7": "Perché questo? ",
  "mn60:18.8": "Poiché quegli asceti e bramini vedono che le cattive qualità sono piene di svantaggi, di sordidezza, e corruzione, e che le buone qualità hanno il beneficio e il potere purificante della rinuncia. ",
  "mn60:19.1": "In più, dato che le azioni hanno davvero risultati, la loro opinione che le azioni hanno risultati è corretta. ",
  "mn60:19.2": "Dato che le azioni hanno davvero risultati, il loro pensiero che le azioni hanno risultati è corretto. ",
  "mn60:19.3": "Dato che le azioni hanno davvero risultati, il loro linguaggio che le azioni hanno risultati è corretto. ",
  "mn60:19.4": "Dato che le azioni hanno davvero risultati, dicendo che le azioni hanno risultati non contraddicono quei perfetti che insegnano che le azioni hanno risultati. ",
  "mn60:19.5": "Dato che le azioni hanno davvero risultati, convincendo gli altri che le azioni hanno risultati, li convincono ad accettare un insegnamento vero. "
}