{
  "mn60:0.1": "Discorsi medi 60 ",
  "mn60:0.2": "Infallibile ",
  "mn60:1.1": "Così ho sentito. ",
  "mn60:1.2": "Una volta il Buddha stava vagando nella terra dei Kosala assieme a una grande comunità di monaci quando arrivò al villaggio dei bramini di Kosala chiamato Sālā. ",
  "mn60:2.1": "I bramini e capifamiglia di Sālā sentirono: ",
  "mn60:2.2": "“Sembra che l’asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya, sia arrivato a Sālā, assieme a una grande comunità di monaci. ",
  "mn60:2.3": "Ha questa buona reputazione: ",
  "mn60:2.4": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’ ",
  "mn60:2.5": "Ha realizzato con la propria esperienza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, angeli e umani, e lo rende noto agli altri. ",
  "mn60:2.6": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn60:2.7": "È bene vedere tali perfetti”. ",
  "mn60:3.1": "Allora i bramini e capifamiglia di Sālā andarono dal Buddha. Prima di sedersi a lato, alcuni si inchinarono, alcuni scambiarono saluti e cordialità, alcuni alzarono le mani giunte verso il Buddha, alcuni annunciarono il proprio nome e famiglia, mentre altri rimasero in silenzio. Il Buddha disse loro: ",
  "mn60:4.1": "“Allora, capifamiglia, c’è qualche insegnante di cui siete contenti, in cui avete acquisito fede fondata?” ",
  "mn60:4.2": "“No, Signore” ",
  "mn60:4.3": "“Dato che non avete trovato un insegnate di cui siete contenti, dovreste intraprendere e implementare questo insegnamento infallibile. ",
  "mn60:4.4": "Poiché quando l’insegnamento infallibile viene intrapreso, porta a beneficio e felicità per molto tempo. ",
  "mn60:4.5": "E qual’è l’insegnamento infallibile? ",
  "mn60:5.1": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn60:5.2": "‘Non c’è significato nel donare, nel sacrificio, o nelle offerte. Non c’è frutto o risultato di azioni buone o cattive. L’aldilà non esiste. Non ci sono madre e padre, o esseri che nascono in maniera spontanea. E non ci sono asceti o bramini di buona condotta e buona pratica che descrivono l’aldilà dopo averlo realizzato con la propria esperienza diretta’. ",
  "mn60:6.1": "E ci sono asceti e bramini la cui dottrina è l’esatto opposto. ",
  "mn60:6.2": "Dicono: ",
  "mn60:6.3": "‘C’è significato nel donare, nel sacrificio, e nelle offerte. C’è frutto e risultato di azioni buone e cattive. L’aldilà esiste. Ci sono madre e padre, ed esseri che nascono in maniera spontanea. E ci sono asceti o bramini di buona condotta e buona pratica che descrivono l’aldilà dopo averlo realizzato con la propria esperienza diretta’. ",
  "mn60:6.4": "Cosa ne pensate, capifamiglia? ",
  "mn60:6.5": "Queste dottrine non sono l’esatto opposto? ",
  "mn60:6.6": "“Sì, Signore” ",
  "mn60:7.1": "“Dato che è così, considerate quegli asceti e bramini la cui dottrina è che "
}