{
  "mn62:0.1": "Discorsi medi 62 ",
  "mn62:0.2": "I consigli più lunghi a Rāhula ",
  "mn62:1.1": "Così ho sentito. ",
  "mn62:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn62:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò a Sāvatthī per l’elemosina. ",
  "mn62:2.2": "E anche il Venerabile Rāhula si vestì e seguì il Buddha. ",
  "mn62:3.1": "Allora il Buddha si volse verso Rāhula e gli disse: ",
  "mn62:3.2": "“Rāhula, devi vedere secondo realtà ogni tipo di forma in assoluto, passata, futura, o presente; interna o esterna; grossolana o raffinata; inferiore o superiore; lontana o vicina: *ogni* forma, con saggezza corretta: ‘Questo non è mio, io non sono questo, questo non è il mio Sé’. ",
  "mn62:3.3": "“Solo la forma, Beato? Solo la forma, oh Santo?” ",
  "mn62:3.4": "La forma, Rāhula, come anche le sensazioni, la percezione, le intenzioni, e la coscienza”. ",
  "mn62:4.1": "Allora Rāhula pensò: “Chi andrebbe al villaggio per l’elemosina dopo essere stato istruito direttamente dal Buddha?”. Tornando indietro, si sedette con le gambe incrociate alla radice di un certo albero, col corpo diritto, e stabilendo consapevolezza di fronte a sé. ",
  "mn62:5.1": "Il Venerabile Sāriputta lo vide seduto lì, ",
  "mn62:5.2": "e si rivolse a lui: ",
  "mn62:5.3": "“Rāhula, sviluppa la consapevolezza del respiro. ",
  "mn62:5.4": "Quando la consapevolezza del respiro è sviluppata e coltivata è molto fruttuosa e benefica”. ",
  "mn62:6.1": "Poi nel tardo pomeriggio, Rāhula uscì da ritiro, andò dal Buddha, si inchinò, si sedette a lato, e gli disse: ",
  "mn62:7.1": "“Signore, come si sviluppa e si coltiva la consapevolezza del respiro affinché sia molto fruttuosa e benefica?” ",
  "mn62:8.1": "“Rāhula, la materia interna è qualsiasi cosa dura, solida, e personale che è interna, relativa a un individuo. Ciò include: ",
  "mn62:8.2": "capelli, peli, unghie, denti, pelle, carne, tendini, ossa, midollo osseo, reni, cuore, fegato, diaframma, milza, polmoni, intestini, mesentere, cibo non digerito, feci, o qualsiasi altra cosa dura, solida, e personale che è interna, relativa a un individuo. ",
  "mn62:8.3": "Questa si chiama materia interna. ",
  "mn62:8.4": "L’elemento terra interno e l’elemento terra esterno sono semplicemente elemento terra. "
}