{
  "mn64:0.1": "Discorsi Medi 64 ",
  "mn64:0.2": "Il Discorso Più Lungo con Māluṅkya ",
  "mn64:1.1": "Così ho sentito. ",
  "mn64:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn64:1.3": "Lì il Buddha si rivolse ai mendicanti: ",
  "mn64:1.4": "“Mendicanti!” ",
  "mn64:1.5": "“Venerabile Signore,” risposero i mendicanti. ",
  "mn64:1.6": "Il Buddha disse: ",
  "mn64:2.1": "“Mendicanti, vi ricordare le cinque catene inferiori che ho insegnato?” ",
  "mn64:2.2": "Detto ciò, il Venerabile Māluṅkyaputta disse al Buddha, ",
  "mn64:2.3": "“Signore, io le ricordo.” ",
  "mn64:2.4": "“Ma come le ricordi?” ",
  "mn64:2.5": "“Ricordo le cinque catene inferiori insegnate dal Buddha così: opinione d'identità, ",
  "mn64:2.6": "dubbio, ",
  "mn64:2.7": "fraintendimento di precetti ed osservanze, ",
  "mn64:2.8": "desiderio sensuale, ",
  "mn64:2.9": "e cattiveria. ",
  "mn64:2.10": "Così è come ricordo le cinque catene inferiori insegnate dal Buddha.” ",
  "mn64:3.1": "“Chi mai ti ricordi ti abbia insegnato le cinque catene inferiori in quel modo? ",
  "mn64:3.2": "Quelli che seguono altri percorsi non ti smentirebbero con la similitudine del neonato? ",
  "mn64:3.3": "Poiché un bambino piccono non ha nemmeno il concetto di ‘identità’, quindi come potrebbe l'opinione d'identità sorgere in lui? ",
  "mn64:3.4": "Eppure la tendenza latente all'opinione d'identità giace in lui. ",
  "mn64:3.5": "Un bambino piccolo non ha nemmeno il concetto di ‘insegnamenti’, quindi come potrebbe il dubbio riguardo gli insegnamenti sorgere in lui? ",
  "mn64:3.6": "Eppure la tendenza latente al dubbio giace in lui. ",
  "mn64:3.7": "Un bambino piccono non ha nemmeno il concetto di ‘precetti’, quindi come potrebbe il fraintendimento di precetti ed osservanze sorgere in lui? ",
  "mn64:3.8": "Eppure la tendenza latente al fraintendimento di precetti ed osservanze giace in lui. ",
  "mn64:3.9": "Un bambino piccolo non ha nemmeno il concetto di ‘desiderio sensuale’, quindi come potrebbe il desiderio per i piaceri dei sensi sorgere in lui? ",
  "mn64:3.10": "Eppure la tendenza latente al desiderio sensuale giace in lui. ",
  "mn64:3.11": "Un bambino piccolo non ha nemmeno il concetto di ‘esseri viventi’, quindi come potrebbe la cattiveria verso gli esseri viventi sorgere in lui? ",
  "mn64:3.12": "Eppure la tendenza latente alla cattiveria giace in lui. ",
  "mn64:3.13": "Quelli che seguono altri percorsi non ti smentirebbero con la similitudine del neonato?” ",
  "mn64:4.1": "Detto ciò, il Venerabile Ānanda disse al Buddha, ",
  "mn64:4.2": "“Ora è il momento, Beato! Ora è il momento, oh Santo! ",
  "mn64:4.3": "Che il Buddha insegni le cinque catene inferiori. I mendicanti ascolteranno e lo ricorderanno.” ",
  "mn64:4.4": "“Bene allora, Ānanda, ascolta e presta attenzione, ora parlo.” ",
  "mn64:4.5": "“Sì, Signore,” rispose Ānanda. ",
  "mn64:4.6": "Il Buddha disse: ",
  "mn64:5.1": "“Ānanda, prendi una persona ordinaria non istruita che non ha visto i nobili, e non è né abile né addestrata all'insegnamento dei nobili. Non ha visto buone persone, e non è né abile né addestrata all'insegnamento delle buone persone. ",
  "mn64:5.2": "La propria mente è sopraffatta e incastrata nell'opinione d'identità, ",
  "mn64:5.3": "e lui non comprende quale sia in realtà la fuga dall'opinione d'identità che è sorta. ",
  "mn64:5.4": "Quell'opinione d'identità viene rinforzata in lui, non eliminata: è una catena inferiore. ",
  "mn64:5.5": "La propria mente è sopraffatta e incastrata nel dubbio, ",
  "mn64:5.6": "e lui non comprende quale sia in realtà la fuga dal dubbio che è sorto. ",
  "mn64:5.7": "Quel dubbio viene rinforzato in lui, non eliminato: è una catena inferiore. ",
  "mn64:5.8": "La propria mente è sopraffatta e radicata nel fraintendimento di precetti ed osservanze, ",
  "mn64:5.9": "e lui non comprende quale sia in realtà la fuga dal fraintendimento di precetti ed osservanze che è sorto. ",
  "mn64:5.10": "Quel fraintendimento di precetti ed osservanze viene rinforzato in lui, non eliminato: è una catena inferiore. ",
  "mn64:5.11": "La propria mente è sopraffatta e incastrata nel desiderio sensuale, ",
  "mn64:5.12": "e lui non comprende quale sia in realtà la fuga dal desiderio sensuale che è sorto. ",
  "mn64:5.13": "Quel desiderio sensuale viene rinforzato in lui, non eliminato: è una catena inferiore. ",
  "mn64:5.14": "La propria mente è sopraffatta e incastrata nella cattiveria, ",
  "mn64:5.15": "e lui non comprende quale sia in realtà la fuga dalla cattiveria che è sorta. ",
  "mn64:5.16": "Quella cattiveria viene rinforzata in lui, non eliminata: è una catena inferiore. ",
  "mn64:6.1": "Ma un nobile discepolo istruito ha visto i nobili, ed è abile ed addestrato all'insegnamento dei nobili. Ha visto buone persone, ed è abile ed addestrato all'insegnamento delle buone persone. La propria mente non è sopraffatta e incastrata nell'opinione d'identità, ",
  "mn64:6.2": "e lui comprende quale sia in realtà la fuga dall'opinione d'identità che è sorta. ",
  "mn64:6.3": "Quell'opinione d'identità, insieme a qualsiasi tendenza latente ad essa, vengono eliminate in lui. ",
  "mn64:6.4": "La propria mente non è sopraffatta e incastrata nel dubbio, ",
  "mn64:6.5": "e lui comprende quale sia in realtà la fuga dal dubbio che è sorto. ",
  "mn64:6.6": "Quel dubbio, insieme a qualsiasi tendenza latente ad esso, vengono esauriti in lui. ",
  "mn64:6.7": "La propria mente non è sopraffatta e incastrata nel fraintendimento di precetti ed osservanze, ",
  "mn64:6.8": "e lui comprende quale sia in realtà la fuga dal fraintendimento di precetti ed osservanze che è sorto. ",
  "mn64:6.9": "Quel fraintendimento di precetti ed osservanze, insieme a qualsiasi tendenza latente ad esso, vengono esauriti in lui. ",
  "mn64:6.10": "La propria mente non è sopraffatta e incastrata nel desiderio sensuale, ",
  "mn64:6.11": "e lui comprende quale sia in realtà la fuga dal desiderio sensuale che è sorto. ",
  "mn64:6.12": "Quel desiderio sensuale, insieme a qualsiasi tendenza latente ad esso, vengono esauriti in lui. ",
  "mn64:6.13": "La propria mente non è sopraffatta e incastrata nella cattiveria, ",
  "mn64:6.14": "e lui comprende quale sia in realtà la fuga dalla cattiveria che è sorta. ",
  "mn64:6.15": "Quella cattiveria, insieme a qualsiasi tendenza latente ad essa, vengono eliminate in lui. ",
  "mn64:6.16": "Esistono un percorso ed una pratica per l'abbandono delle cinque catene inferiori. Non è possibile sapere e vedere o abbandonare le cinque catene inferiori senza fare affidamento su quel percorso e quella pratica. ",
  "mn64:6.17": "Supponi ci sia un grande albero pieno di durame. Non sarebbe possibile intagliare il durame senza passare attraverso la corteccia ed il legno tenero. ",
  "mn64:6.19": "Allo stesso modo, esiste un percorso ed una pratica per l'abbandono delle cinque catene inferiori. Non è possibile sapere e vedere o abbandonare le cinque catene inferiori senza fare affidamento su quel percorso e quella pratica. ",
  "mn64:7.1": "Esiste un percorso ed una pratica per l'abbandono delle cinque catene inferiori. È possibile sapere e vedere o abbandonare le cinque catene inferiori facendo affidamento su quel percorso e quella pratica. ",
  "mn64:8.1": "Supponi ci sia un grande albero pieno di durame. Sarebbe possibile intagliare il durame dopo essere passati attraverso la corteccia ed il legno tenero. ",
  "mn64:8.2": "Allo stesso modo, esiste un percorso ed una pratica per l'abbandono delle cinque catene inferiori. È possibile sapere e vedere o abbandonare le cinque catene inferiori facendo affidamento su quel percorso e quella pratica. ",
  "mn64:8.3": "Supponi che il fiume Gange sia pieno fino all'orlo cosicché un corvo possa berci. ",
  "mn64:8.4": "Poi arriva una persona debole, che pensa: ",
  "mn64:8.5": "‘Nuotando con le braccia arriverò in sicurezza sulla sponda lontana del Gange.’ ",
  "mn64:8.6": "Ma non è in grado di farlo. ",
  "mn64:8.7": "Allo stesso modo, quando viene spiegato l'insegnamento per la cessazione dell'opinione d'identità, qualcuno la cui mente non è determinata, fiduciosa, stabile, e decisa ",
  "mn64:8.8": "dovrebbe essere considerata essere come quella persona debole. ",
  "mn64:8.9": "Supponi che il fiume Gange sia pieno fino all'orlo cosicché un corvo possa berci. ",
  "mn64:8.10": "Poi arriva una persona forte, che pensa: ",
  "mn64:8.11": "‘Nuotando con le braccia arriverò in sicurezza sulla sponda lontana del Gange.’ ",
  "mn64:8.12": "Ed è in grado di farlo. ",
  "mn64:8.13": "Allo stesso modo, quando viene spiegato l'insegnamento per la cessazione dell'opinione d'identità, qualcuno la cui mente è determinata, fiduciosa, stabile, e decisa ",
  "mn64:8.14": "dovrebbe essere considerata essere come quella persona forte. ",
  "mn64:9.1": "E qual'è, Ānanda il percorso e la pratica per l'abbandono delle cinque catene inferiori? ",
  "mn64:9.2": "È quando un mendicante—grazie all'isolamento dagli attaccamenti, all'abbandono delle qualità malsane, ed al completo assestamento del disagio fisico—abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e gioia nate dall'isolamento, con inclinazione e sostentazione mentali. ",
  "mn64:9.3": "Contempla i fenomeni lì presenti—inclusi in forma, sensazione, percezione, intenzione, e coscienza—come impermanenti, come sofferenza, come malati, come un ascesso, come un dardo, come miseria, come un'afflizione, come alieni, come decadenti, come vuoti, come non-sé. ",
  "mn64:9.4": "Allontana la mente da quelle cose, ",
  "mn64:9.5": "e la rivolge verso l'elemento della libertà dalla morte: ",
  "mn64:9.6": "‘Questo è pace; questo è sublime—vale a dire, calmare ogni attività, lasciar andare ogni attaccamento, l'esaurimento della sete, lo svanire della passione, cessazione, estinzione.’ ",
  "mn64:9.7": "Dimorando in ciò ottiene l'esaurimento dei contaminanti. ",
  "mn64:9.8": "Se non ottiene l'esaurimento dei contaminanti, con l'esaurimento delle cinque catene inferiori rinasce spontaneamente, a cause della propria passione e piacere per quella meditazione. Si estingue lì, senza tornare da quel mondo. ",
  "mn64:9.9": "Questo è il percorso e la pratica per l'abbandono delle cinque catene inferiori. ",
  "mn64:10-12.1": "In più, con il placarsi dell'inclinazione e sostentazione mentali, un mendicante entra e rimane nel secondo stadio di meditazione ... ",
  "mn64:10-12.2": "terzo stadio di meditazione ... ",
  "mn64:10-12.3": "quarto stadio di meditazione. ",
  "mn64:10-12.4": "Contempla i fenomeni lì presenti come impermanenti ... ",
  "mn64:10-12.5": "Allontana la mente da quelle cose ... ",
  "mn64:10-12.6": "Se non ottiene l'esaurimento dei contaminanti, rinasce spontaneamente ... senza tornare da quel mondo. ",
  "mn64:10-12.7": "Anche questo è il percorso e la pratica per l'abbandono delle cinque catene inferiori. ",
  "mn64:13.1": "In più, un mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "mn64:13.2": "Contempla i fenomeni lì presenti come impermanenti ... ",
  "mn64:13.3": "Allontana la mente da quelle cose ... ",
  "mn64:13.4": "Se non ottiene l'esaurimento dei contaminanti, rinasce spontaneamente ... senza tornare da quel mondo. ",
  "mn64:13.5": "Anche questo è il percorso e la pratica per l'abbandono delle cinque catene inferiori. ",
  "mn64:14.1": "In più, un mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "mn64:14.2": "Contempla i fenomeni lì presenti come impermanenti ... ",
  "mn64:14.3": "Allontana la mente da quelle cose ... ",
  "mn64:14.4": "Se non ottiene l'esaurimento dei contaminanti, rinasce spontaneamente ... senza tornare da quel mondo. ",
  "mn64:14.5": "Anche questo è il percorso e la pratica per l'abbandono delle cinque catene inferiori. ",
  "mn64:15.1": "In più, un mendicante, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "mn64:15.2": "Contempla i fenomeni lì presenti come impermanenti ... ",
  "mn64:15.3": "Allontana la mente da quelle cose ... ",
  "mn64:15.4": "Se non ottiene l'esaurimento dei contaminanti, rinasce spontaneamente ... senza tornare da quel mondo. ",
  "mn64:15.5": "Anche questo è il percorso e la pratica per l'abbandono delle cinque catene inferiori. ",
  "mn64:16.1": "“Signore, se questo è il percorso e la pratica per l'abbandono delle cinque catene inferiori, allora come mai alcuni mendicanti qui sono liberati nella mente mentre altri sono liberati dalla saggezza?” ",
  "mn64:16.2": "“In quel caso, io dico che la causa sia la differenza nelle loro facoltà.” ",
  "mn64:16.3": "Questo è ciò che il Buddha disse. ",
  "mn64:16.4": "Soddisfatto, il Venerabile Ānanda fu contento di ciò che il Buddha disse. "
}