{
  "mn64:0.1": "Discorsi Medi 64",
  "mn64:0.2": "Il Discorso Più Lungo con Māluṅkya",
  "mn64:1.1": "Così ho sentito.",
  "mn64:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn64:1.3": "Lì il Buddha si rivolse ai mendicanti,",
  "mn64:1.4": "“Mendicanti!”",
  "mn64:1.5": "“Venerabile Signore,” risposero i mendicanti.",
  "mn64:1.6": "Il Buddha disse:",
  "mn64:2.1": "“Mendicanti, vi ricordare le cinque catene inferiori che ho insegnato?”",
  "mn64:2.2": "Detto ciò, il Venerabile Māluṅkyaputta disse al Buddha,",
  "mn64:2.3": "“Signore, io le ricordo.”",
  "mn64:2.4": "“Ma come le ricordi?”",
  "mn64:2.5": "“Ricordo le cinque catene inferiori insegnate dal Buddha così: prospettiva d'identità,",
  "mn64:2.6": "dubbio,",
  "mn64:2.7": "fraintendimento di precetti ed osservanze,",
  "mn64:2.8": "desiderio sensuale,",
  "mn64:2.9": "e cattiveria.",
  "mn64:2.10": "Così è come ricordo le cinque catene inferiori insegnate dal Buddha.”",
  "mn64:3.1": "“Chi mai ti ricordi ti abbia insegnato le cinque catene inferiori in quel modo?",
  "mn64:3.2": "Quelli che seguono altri percorsi non ti smentirebbero con la similitudine del neonato?",
  "mn64:3.3": "Poiché un bambino piccono non ha nemmeno il concetto di ‘identità’, quindi come potrebbe la prospettiva d'identità sorgere in lui?",
  "mn64:3.4": "Eppure la tendenza latente alla prospettiva d'identità giace in lui.",
  "mn64:3.5": "Un bambino piccolo non ha nemmeno il concetto di ‘insegnamenti’, quindi come potrebbe il dubbio riguardo gli insegnamenti sorgere in lui?",
  "mn64:3.6": "Eppure la tendenza latente al dubbio giace in lui.",
  "mn64:3.7": "Un bambino piccono non ha nemmeno il concetto di ‘precetti’, quindi come potrebbe il fraintendimento di precetti ed osservanze sorgere in lui?",
  "mn64:3.8": "Eppure la tendenza latente al fraintendimento di precetti ed osservanze giace in lui.",
  "mn64:3.9": "Un bambino piccolo non ha nemmeno il concetto di ‘desiderio sensuale’, quindi come potrebbe il desiderio per i piaceri dei sensi sorgere in lui?",
  "mn64:3.10": "Eppure la tendenza latente al desiderio sensuale giace in lui.",
  "mn64:3.11": "Un bambino piccolo non ha nemmeno il concetto di ‘esseri viventi’, quindi come potrebbe la cattiveria verso gli esseri viventi sorgere in lui?",
  "mn64:3.12": "Eppure la tendenza latente alla cattiveria giace in lui.",
  "mn64:3.13": "Quelli che seguono altri percorsi non ti smentirebbero con la similitudine del neonato?”",
  "mn64:4.1": "Detto ciò, il Venerabile Ānanda disse al Buddha,",
  "mn64:4.2": "“Ora è il momento, Beato! Ora è il momento, oh Santo!",
  "mn64:4.3": "Che il Buddha insegni le cinque catene inferiori. I mendicanti ascolteranno e lo ricorderanno.”",
  "mn64:4.4": "“Bene allora, Ānanda, ascolta e presta attenzione, ora parlo.”",
  "mn64:4.5": "“Sì, Signore,” rispose Ānanda.",
  "mn64:4.6": "Il Buddha disse:",
  "mn64:5.1": "“Ānanda, prendi una persona ordinaria non istruita che non ha visto i nobili, e non è né abile né addestrata all'insegnamento dei nobili. Non ha visto buone persone, e non è né abile né addestrata all'insegnamento delle buone persone.",
  "mn64:5.2": "La propria mente è sopraffatta e radicata nella prospettiva d'identità,",
  "mn64:5.3": "e lui non comprende quale sia in realtà la fuga dalla prospettiva d'identità che è sorta.",
  "mn64:5.4": "Quella prospettiva d'identità viene rinforzata in lui, non eliminata: è una catena inferiore.",
  "mn64:5.5": "La propria mente è sopraffatta e radicata nel dubbio,",
  "mn64:5.6": "e lui non comprende quale sia in realtà la fuga dal dubbio che è sorto.",
  "mn64:5.7": "Quel dubbio viene rinforzato in lui, non eliminato: è una catena inferiore.",
  "mn64:5.8": "La propria mente è sopraffatta e radicata nel fraintendimento di precetti ed osservanze,",
  "mn64:5.9": "e lui non comprende quale sia in realtà la fuga dal fraintendimento di precetti ed osservanze che è sorto.",
  "mn64:5.10": "Quel fraintendimento di precetti ed osservanze viene rinforzato in lui, non eliminato: è una catena inferiore.",
  "mn64:5.11": "La propria mente è sopraffatta e radicata nel desiderio sensuale,",
  "mn64:5.12": "e lui non comprende quale sia in realtà la fuga dal desiderio sensuale che è sorto.",
  "mn64:5.13": "Quel desiderio sensuale viene rinforzato in lui, non eliminato: è una catena inferiore.",
  "mn64:5.14": "La propria mente è sopraffatta e radicata nella cattiveria,",
  "mn64:5.15": "e lui non comprende quale sia in realtà la fuga dalla cattiveria che è sorta.",
  "mn64:5.16": "Quella cattiveria viene rinforzata in lui, non eliminata: è una catena inferiore.",
  "mn64:6.1": "Ma un nobile discepolo istruito ha visto i nobili, ed è abile ed addestrato all'insegnamento dei nobili. Ha visto buone persone, ed è abile ed addestrato all'insegnamento delle buone persone. La propria mente non è sopraffatta e radicata nella prospettiva d'identità,",
  "mn64:6.2": "e lui comprende quale sia in realtà la fuga dalla prospettiva d'identità che è sorta.",
  "mn64:6.3": "Quella prospettiva d'identità, insieme a qualsiasi tendenza latente ad essa, vengono eliminate in lui.",
  "mn64:6.4": "La propria mente non è sopraffatta e radicata nel dubbio,",
  "mn64:6.5": "e lui comprende quale sia in realtà la fuga dal dubbio che è sorto.",
  "mn64:6.6": "Quel dubbio, insieme a qualsiasi tendenza latente ad esso, vengono eliminati in lui.",
  "mn64:6.7": "La propria mente non è sopraffatta e radicata nel fraintendimento di precetti ed osservanze,",
  "mn64:6.8": "e lui comprende quale sia in realtà la fuga dal fraintendimento di precetti ed osservanze che è sorto.",
  "mn64:6.9": "Quel fraintendimento di precetti ed osservanze, insieme a qualsiasi tendenza latente ad esso, vengono eliminati in lui.",
  "mn64:6.10": "La propria mente non è sopraffatta e radicata nel desiderio sensuale,",
  "mn64:6.11": "e lui comprende quale sia in realtà la fuga dal desiderio sensuale che è sorto.",
  "mn64:6.12": "Quel desiderio sensuale, insieme a qualsiasi tendenza latente ad esso, vengono eliminati in lui.",
  "mn64:6.13": "La propria mente non è sopraffatta e radicata nella cattiveria,",
  "mn64:6.14": "e lui comprende quale sia in realtà la fuga dalla cattiveria che è sorta.",
  "mn64:6.15": "Quella cattiveria, insieme a qualsiasi tendenza latente ad essa, vengono eliminate in lui.",
  "mn64:6.16": "Esiste un percorso ed una pratica per l'abbandono delle cinque catene inferiori. Non è possibile sapere e vedere o abbandonare le cinque catene inferiori senza fare affidamento su quel percorso e su quella pratica."
}