{
  "mn66:0.1": "Discorsi medi 66 ",
  "mn66:0.2": "La similitudine della quaglia ",
  "mn66:1.1": "Così ho sentito. ",
  "mn66:1.2": "Una volta il Buddha si trovava nella terra degli Aṅguttarāpan, vicino alla città chiamata Āpaṇa. ",
  "mn66:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn66:2.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn66:2.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn66:3.1": "Anche il Venerabile Udāyī si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn66:3.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn66:3.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn66:3.4": "Poi mentre il Venerabile Udāyī era in ritiro privato gli venne in mente questo pensiero: ",
  "mn66:4.1": "“Il Buddha ci ha liberati da così tante cose che portano sofferenza e ci ha donato così tante così che portano felicità! ",
  "mn66:4.2": "Ci ha liberati da così tante cose cattive e ci ha donato così tante cose buone!” ",
  "mn66:5.1": "Poi nel tardo pomeriggio, Udāyī uscì da ritiro e andò dal Buddha. Si inchinò, si sedette a lato, e gli disse: ",
  "mn66:6.1": "“Proprio ora, Signore, mentre ero in ritiro privato, mi venne in mente questo pensiero: ",
  "mn66:6.2": "‘Il Buddha ci ha liberati da così tante cose che portano sofferenza e ci ha donato così tante così che portano felicità! ",
  "mn66:6.3": "Ci ha liberati da così tante cose cattive e ci ha donato così tante cose buone!’ ",
  "mn66:6.4": "Poiché mangiavamo la sera, la mattina, e al momento sbagliato del giorno. ",
  "mn66:6.5": "Ma poi arrivò il momento in cui il Buddha si rivolse ai monaci, dicendo: ",
  "mn66:6.6": "‘Per favore, monaci, rinunciate a quel pasto al momento sbagliato del giorno’. ",
  "mn66:6.7": "Quando questo accadde, ci intristimmo e turbammo: ",
  "mn66:6.8": "‘Ma questi capifamiglia fedeli ci danno cibi deliziosi freschi e cotti al momento sbagliato del giorno. E il Beato ci dice di rinunciarci! Il Santo ci dice di lasciarlo andare!’ ",
  "mn66:6.9": "Ma considerati il nostro affetto e rispetto per il Buddha, e il nostro senso di coscienza e prudenza, rinunciammo a quel pasto al momento sbagliato del giorno. ",
  "mn66:6.10": "Allora mangiavamo la sera e al mattino. ",
  "mn66:6.11": "Ma poi arrivò il momento in cui il Buddha si rivolse ai monaci, dicendo: ",
  "mn66:6.12": "‘Per favore, monaci, rinunciate a quel pasto al momento sbagliato della notte’. ",
  "mn66:6.13": "Quando questo accadde, ci intristimmo e turbammo: ",
  "mn66:6.14": "‘Ma quello è considerato il più delizioso dei due pasti. E il Beato ci dice di rinunciarci! Il Santo ci dice di lasciarlo andare!’ ",
  "mn66:6.15": "Una volta accadde che una certa persona ottenne della zuppa durante il giorno. Disse: ",
  "mn66:6.16": "‘Venite, mettiamola da parte; la mangeremo insieme stasera’. ",
  "mn66:6.17": "Quasi tutti i pasti sono preparati di notte, solo pochi di giorno. ",
  "mn66:6.18": "Ma considerati il nostro affetto e rispetto per il Buddha, e il nostro senso di coscienza e prudenza, rinunciammo a quel pasto al momento sbagliato della notte. ",
  "mn66:6.19": "In passato, i monaci vagavano per l’elemosina nel buio della notte. Camminavano nel pantano, o cadevano nelle fogne, o entravano in cespugli spinosi, o si scontravano contro mucche che dormivano, o incontravano giovani che scappavano da un crimine o che stavano per commetterne uno, o venivano invitati da una femmina a commettere atti osceni. ",
  "mn66:6.20": "Una volta accadde che stavo vagando per l’elemosina nel buio della notte. ",
  "mn66:6.21": "Una donna che lavava un vaso mi vide alla luce di un fulmine. ",
  "mn66:6.22": "Spaventata, gridò: ",
  "mn66:6.23": "‘Povera me! È un dannato folletto!’ ",
  "mn66:6.24": "Detto ciò, le dissi: ",
  "mn66:6.25": "‘Sorella, non sono un folletto. ",
  "mn66:6.26": "Sono un monaco che aspetta l’elemosina’ "
}