{
  "mn66:0.1": "Discorsi medi 66 ",
  "mn66:0.2": "La similitudine della quaglia ",
  "mn66:1.1": "Così ho sentito. ",
  "mn66:1.2": "Una volta il Buddha si trovava nella terra degli Aṅguttarāpan, vicino alla città chiamata Āpaṇa. ",
  "mn66:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn66:2.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn66:2.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn66:3.1": "Anche il Venerabile Udāyī si vestì e, prendendo la propria ciotola e veste, entrò ad Āpaṇa per l’elemosina. ",
  "mn66:3.2": "Vagò per l’elemosina ad Āpaṇa. Dopo il pasto, al ritorno dal giro per l’elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn66:3.3": "Dopo essersi addentrato profondamente nel bosco, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn66:3.4": "Poi mentre il Venerabile Udāyī era in ritiro privato gli venne in mente questo pensiero: ",
  "mn66:4.1": "“Il Buddha ci ha liberati da così tante cose che portano sofferenza e ci ha donato così tante così che portano felicità! ",
  "mn66:4.2": "Ci ha liberati da così tante cose cattive e ci ha donato così tante cose buone!” ",
  "mn66:5.1": "Poi nel tardo pomeriggio, Udāyī uscì da ritiro e andò dal Buddha. Si inchinò, si sedette a lato, e gli disse: ",
  "mn66:6.1": "“Proprio ora, Signore, mentre ero in ritiro privato, mi venne in mente questo pensiero: ",
  "mn66:6.2": "‘Il Buddha ci ha liberati da così tante cose che portano sofferenza e ci ha donato così tante così che portano felicità! ",
  "mn66:6.3": "Ci ha liberati da così tante cose cattive e ci ha donato così tante cose buone!’ ",
  "mn66:6.4": "Poiché mangiavamo la sera, la mattina, e al momento sbagliato del giorno. ",
  "mn66:6.5": "Ma poi arrivò il momento in cui il Buddha si rivolse ai monaci, dicendo: ",
  "mn66:6.6": "‘Per favore, monaci, rinunciate a quel pasto al momento sbagliato del giorno’. ",
  "mn66:6.7": "Quando questo accadde, ci intristimmo e turbammo: ",
  "mn66:6.8": "‘Ma questi capifamiglia fedeli ci danno cibi deliziosi freschi e cotti al momento sbagliato del giorno. E il Beato ci dice di rinunciarci! Il Santo ci dice di lasciarlo andare!’ ",
  "mn66:6.9": "Ma considerati il nostro affetto e rispetto per il Buddha, e il nostro senso di coscienza e prudenza, rinunciammo a quel pasto al momento sbagliato del giorno. ",
  "mn66:6.10": "Allora mangiavamo la sera e al mattino. ",
  "mn66:6.11": "Ma poi arrivò il momento in cui il Buddha si rivolse ai monaci, dicendo: ",
  "mn66:6.12": "‘Per favore, monaci, rinunciate a quel pasto al momento sbagliato della notte’. ",
  "mn66:6.13": "Quando questo accadde, ci intristimmo e turbammo: ",
  "mn66:6.14": "‘Ma quello è considerato il più delizioso dei due pasti. E il Beato ci dice di rinunciarci! Il Santo ci dice di lasciarlo andare!’ ",
  "mn66:6.15": "Una volta accadde che una certa persona ottenne della zuppa durante il giorno. Disse: ",
  "mn66:6.16": "‘Venite, mettiamola da parte; la mangeremo insieme stasera’. ",
  "mn66:6.17": "Quasi tutti i pasti sono preparati di notte, solo pochi di giorno. ",
  "mn66:6.18": "Ma considerati il nostro affetto e rispetto per il Buddha, e il nostro senso di coscienza e prudenza, rinunciammo a quel pasto al momento sbagliato della notte. ",
  "mn66:6.19": "In passato, i monaci vagavano per l’elemosina nel buio della notte. Camminavano nel pantano, o cadevano nelle fogne, o entravano in cespugli spinosi, o si scontravano contro mucche che dormivano, o incontravano giovani che scappavano da un crimine o che stavano per commetterne uno, o venivano invitati da una femmina a commettere atti osceni. ",
  "mn66:6.20": "Una volta accadde che stavo vagando per l’elemosina nel buio della notte. ",
  "mn66:6.21": "Una donna che lavava un vaso mi vide alla luce di un fulmine. ",
  "mn66:6.22": "Spaventata, gridò: ",
  "mn66:6.23": "‘Povera me! È un dannato folletto!’ ",
  "mn66:6.24": "Detto ciò, le dissi: ",
  "mn66:6.25": "‘Sorella, non sono un folletto. ",
  "mn66:6.26": "Sono un monaco che aspetta l’elemosina’ ",
  "mn66:6.27": "‘Muori, padre del monaco! Muori, madre del monaco! ",
  "mn66:6.28": "Sarebbe meglio che ti aprissero la pancia con una mannaia da carne piuttosto di vagare per l’elemosina nel buio della notte per la tua pancia!’ ",
  "mn66:6.29": "Ricordandomi ciò, ho pensato: ",
  "mn66:6.30": "‘Il Buddha ci ha liberati da così tante cose che portano sofferenza e ci ha donato così tante così che portano felicità! ",
  "mn66:6.31": "Ci ha liberati da così tante cose cattive e ci ha donato così tante cose buone!’ ",
  "mn66:7.1": "“Questo è esattamente quello che accade quando dico a certi sciocchi di rinunciare a qualcosa. Dicono: ",
  "mn66:7.2": "‘Ma come, una cosa così triviale e insignificante come questa? Questo asceta è troppo severo!’ ",
  "mn66:7.3": "Non ci rinunciano, e nutrono acidità nei miei confronti; ",
  "mn66:7.4": "e per i monaci che vogliono addestrarsi, diventa un legame forte, solido, e robusto, un nodo che non è marcito, e un pesante giogo. ",
  "mn66:8.1": "Immaginate che una quaglia sia legata con una liana, e che aspetti di venire ferita, ingabbiata, o uccisa. ",
  "mn66:8.2": "Sarebbe giusto dire che ",
  "mn66:8.3": "per quella quaglia la liana è debole, flebile, marcia, e insostanziale?” ",
  "mn66:8.5": "“No, Signore. ",
  "mn66:8.6": "Per quella quaglia la liana è un legame forte, solido, e robusto, un nodo che non è marcito, e un pesante giogo”. ",
  "mn66:8.7": "“Allo stesso modo, quando dico a certi sciocchi di rinunciare a qualcosa, dicono: ",
  "mn66:8.8": "‘Ma come, una cosa così triviale e insignificante come questa? Questo asceta è troppo severo!’ ",
  "mn66:8.9": "Non ci rinunciano, e nutrono acidità nei miei confronti; ",
  "mn66:8.10": "e per i monaci che vogliono addestrarsi, diventa un legame forte, solido, e robusto, un nodo che non è marcito, e un pesante giogo. ",
  "mn66:9.1": "Ma quando dico a certi bravi ragazzi di rinunciare a qualcosa, dicono: ",
  "mn66:9.2": "‘Ma come, dobbiamo solo rinunciare a una cosa così triviale e insignificante come questa, quando il Beato ci dice di rinunciarci, il Santo ci dice di lasciarla andare?’ ",
  "mn66:9.3": "Ci rinunciano, e non nutrono acidità nei miei confronti; ",
  "mn66:9.4": "e quando i monaci che vogliono addestrarsi ci rinunciano, vivono rilassati, indisturbati, vivendo di carità, con cuori liberi come cervi selvaggi. ",
  "mn66:9.5": "Per loro quel legame è debole, flebile, marcito, e insostanziale. ",
  "mn66:10.1": "Immagina un elefante reale con zanne come pali da carrozza, capace di sollevare carichi pesanti, di razza pura e pronto alla battaglia. E che sia legato con dei forte finimenti. Ma semplicemente torcendo un poco il corpo rompe le corde e va dove vuole. ",
  "mn66:10.2": "Sarebbe giusto dire che ",
  "mn66:10.3": "per quell’elefante quei finimenti siano forti, solidi, e robusti, un nodo che non è marcito, e un pesante giogo?” ",
  "mn66:10.5": "“No, Signore. ",
  "mn66:10.6": "per quell’elefante quei finimenti sono deboli, flebili, marciti, e insostanziali” ",
  "mn66:10.7": "Allo stesso modo, quando dico a certi bravi ragazzi di rinunciare a qualcosa, dicono: ",
  "mn66:10.8": "‘Ma come, dobbiamo solo rinunciare a una cosa così triviale e insignificante come questa, quando il Beato ci dice di rinunciarci, il Santo ci dice di lasciarla andare?’ ",
  "mn66:10.9": "Ci rinunciano, e non nutrono acidità nei miei confronti; ",
  "mn66:10.10": "e quando i monaci che vogliono addestrarsi ci rinunciano, vivono rilassati, indisturbati, vivendo di carità, con cuori liberi come cervi selvaggi. ",
  "mn66:10.11": "Per loro quel legame è debole, flebile, marcito, e insostanziale. ",
  "mn66:11.1": "Immagina un uomo povero, con pochi averi e pochi soldi. ",
  "mn66:11.2": "Possiede un solo tugurio rotto aperto ai corvi, non dei migliori; un solo divano rotto, non dei migliori; un solo vaso per il grano, non dei migliori; e una sola moglie, non delle migliori. ",
  "mn66:11.3": "Vede un monaco che siede in meditazione all’ombra fresca, con mani e pieni ben lavati dopo aver mangiato un pasto delizioso. ",
  "mn66:11.4": "Pensa: ",
  "mn66:11.5": "‘La vita ascetica è così piacevole! La vita ascetica è così bella! ",
  "mn66:11.6": "Se solo potessi tagliarmi capelli e barba, indossare la veste marrone, e lasciare la vita laica per quella da senzatetto’. ",
  "mn66:11.7": "Ma non è in grado di rinunciare al suo tugurio rotto, al suo divano rotto, al suo vaso per il grano, o a sua moglie, nessuno dei quali è dei migliori, per prendere i voti. ",
  "mn66:11.8": "Sarebbe giusto dire che ",
  "mn66:11.9": "per quell’uomo ",
  "mn66:11.10": "questi legami sono deboli, flebili, marciti, e insostanziali?” ",
  "mn66:11.12": "“No, Signore. ",
  "mn66:11.13": "Per quell’uomo ",
  "mn66:11.14": "sono legami forti, solidi, e robusti, un nodo che non è marcito, e un pesante giogo” ",
  "mn66:11.15": "“Allo stesso modo, quando dico a certi sciocchi di rinunciare a qualcosa, dicono: ",
  "mn66:11.16": "‘Ma come, una cosa così triviale e insignificante come questa? Questo asceta è troppo severo!’ ",
  "mn66:11.17": "Non ci rinunciano, e nutrono acidità nei miei confronti; ",
  "mn66:11.18": "e per i monaci che vogliono addestrarsi, diventa un legame forte, solido, e robusto, un nodo che non è marcito, e un pesante giogo. ",
  "mn66:12.1": "Immagina un uomo ricco, benestante, e abbiente. Possiede una grande quantità di monete d’oro, grano, campi, terre, mogli, e servi maschi e femmine. ",
  "mn66:12.2": "Vede un monaco che siede in meditazione all’ombra fresca, con mani e pieni ben lavati dopo aver mangiato un pasto delizioso. ",
  "mn66:12.3": "Pensa: ",
  "mn66:12.4": "‘La vita ascetica è così piacevole! La vita ascetica è così bella! ",
  "mn66:12.5": "Se solo potessi tagliarmi capelli e barba, indossare la veste marrone, e lasciare la vita laica per quella da senzatetto’. ",
  "mn66:12.6": "Ed è in grado di rinunciare alla sua grande quantità di monete d’oro, grano, campi, terre, mogli, e servi maschi e femmine per prendere i voti. ",
  "mn66:12.7": "Sarebbe giusto dire che ",
  "mn66:12.8": "Per quell’uomo quei legami sono forti, solidi, e robusti, un nodo che non è marcito, e un pesante giogo?” ",
  "mn66:12.10": "“No, Signore. ",
  "mn66:12.11": "Per quell’uomo ",
  "mn66:12.12": "questi legami sono deboli, flebili, marciti, e insostanziali” ",
  "mn66:12.13": "“Allo stesso modo, quando dico a certi bravi ragazzi di rinunciare a qualcosa, dicono: ",
  "mn66:12.14": "‘Ma come, dobbiamo solo rinunciare a una cosa così triviale e insignificante come questa, quando il Beato ci dice di rinunciarci, il Santo ci dice di lasciarla andare?’ ",
  "mn66:12.15": "Ci rinunciano, e non nutrono acidità nei miei confronti; ",
  "mn66:12.16": "e quando i monaci che vogliono addestrarsi ci rinunciano, vivono rilassati, indisturbati, vivendo di carità, con cuori liberi come cervi selvaggi. ",
  "mn66:12.17": "Per loro quel legame è debole, flebile, marcito, e insostanziale. ",
  "mn66:13.1": "Udāyī, nel mondo si trovano queste quattro persone. ",
  "mn66:13.2": "Quali quattro? ",
  "mn66:14.1": "Prendi una certa persona che pratica per abbandonare e lasciar andare ogni attaccamento. ",
  "mn66:14.2": "Mentre fa questo, ricordi e pensieri legati ad attaccamenti lo colpiscono. ",
  "mn66:14.3": "Lui li tollera, non li abbandona, non se ne sbarazza, non li elimina, e non li oblitera. ",
  "mn66:14.4": "Io chiamo questa persona ‘incatenata’, non ‘distaccata’. ",
  "mn66:14.5": "Perché questo? ",
  "mn66:14.6": "Perché comprendo la diversità delle facoltà di questa persona. ",
  "mn66:15.1": "Prendi un’altra persona che pratica per abbandonare e lasciar andare ogni attaccamento. ",
  "mn66:15.2": "Mentre fa questo, ricordi e pensieri legati ad attaccamenti lo colpiscono. ",
  "mn66:15.3": "Lui non li tollera, ma li abbandona, se ne sbarazza, li elimina, e li oblitera. ",
  "mn66:15.4": "Io chiamo questa persona ‘incatenata’, non ‘distaccata’. ",
  "mn66:15.5": "Perché questo? ",
  "mn66:15.6": "Perché comprendo la diversità delle facoltà di questa persona. ",
  "mn66:16.1": "Prendi un’altra persona che pratica per abbandonare e lasciar andare ogni attaccamento. "
}