{
  "mn67:0.1": "Discorsi medi 67 ",
  "mn67:0.2": "A Cātumā ",
  "mn67:1.1": "Così ho sentito. ",
  "mn67:1.2": "Una volta il Buddha si trovava vicino a Cātumā in un bosco di àmoli. ",
  "mn67:2.1": "In quell’occasione cinquecento monaci guidati da Sāriputta e Moggallāna arrivarono a Cātumā a trovare il Buddha. ",
  "mn67:2.2": "E monaci in visita, mentre scambiavano cordialità con i monaci residenti, preparavano i propri alloggi, e mettevano via le proprie ciotole e vesti, facevano un terribile baccano. ",
  "mn67:3.1": "Allora il Buddha disse ad Ānanda: ",
  "mn67:3.2": "“Ānanda, chi sta facendo questo terribile baccano? Si penserebbe siano pescatori che tirano in barca una pescata!” ",
  "mn67:3.3": "E Ānanda gli disse ciò che era accaduto. ",
  "mn67:4.1": "“Beh, allora, Ānanda, in mio nome dì a quei monaci che ",
  "mn67:4.2": "il maestro li convoca” ",
  "mn67:4.3": "“Sì, Signore” rispose Ānanda. Andò da quei monaci e disse: ",
  "mn67:4.4": "“Venerabili, il maestro vi convoca” ",
  "mn67:4.5": "“Sì, fratello” risposero quei monaci. Si alzarono dai propri posti e andarono dal Buddha, si inchinarono, e si sedettero a lato. Il Buddha disse loro: ",
  "mn67:4.6": "“Monaci, cos’è questo terribile baccano? Si penserebbe siano pescatori che tirano in barca una pescata!” ",
  "mn67:4.7": "E i monaci gli dissero ciò che era accaduto. ",
  "mn67:5.1": "“Andate via, monaci, vi congedo. Non state in mia presenza” ",
  "mn67:5.2": "“Sì, Signore”, risposero quei monaci. Si alzarono dai propri posti, si inchinarono, e circumambularono il Buddha, mantenendolo alla propria destra. Riordinarono i propri alloggi e se ne andarono, prendendo le proprie ciotole e vesti. ",
  "mn67:6.1": "In quell’occasione i Sakya di Cātumā erano seduti radunati nel municipio per qualche faccenda. ",
  "mn67:6.2": "Vedendo quei monaci arrivare da lontano, ",
  "mn67:6.3": "andarono da loro e dissero: ",
  "mn67:6.4": "“Salve, venerabili. Dove andate?” ",
  "mn67:6.5": "“Fratelli, la comunità monastica è stata congedata dal Buddha” ",
  "mn67:6.6": "“Beh, allora, venerabili, sedetevi qui un minuto. Magari riusciremo a ripristinare la fiducia del Buddha” ",
  "mn67:6.7": "“Sì, fratelli” risposero i monaci. "
}