{
  "mn68:0.1": "Discorsi Medi 68",
  "mn68:0.2": "A Naḷakapāna",
  "mn68:1.1": "Così ho sentito.",
  "mn68:1.2": "Una volta il Buddha si trovava nella terra dei Kosala vicino a Naḷakapāna nel bosco dell'Albero del Pappagallo.",
  "mn68:2.1": "In quell'occasione vari ragazzi ben noti avevano lasciato la vita laica per quella ascetica per fede nel Buddha—",
  "mn68:2.2": "i venerabili Anuruddha, Bhaddiya, Kimbila, Bhagu, Koṇḍañña, Revata, Ānanda, ed altri ragazzi ben noti.",
  "mn68:3.1": "In quell'occasione il Buddha era seduto all'aperto, circondato dal Saṅgha dei mendicanti.",
  "mn68:3.2": "Lì il Buddha parlò ai mendicanti di quei ragazzi:",
  "mn68:3.3": "“Mendicanti, quei ragazzi che hanno lasciato la vita laica per quella ascetica per fede in me—spero trovino piacere nella vita spirituale?” ",
  "mn68:3.4": "Detto ciò, i mendicanti rimasero in silenzio.",
  "mn68:3.5": "Per la seconda e per la terza volta il Buddha fece la stessa domanda.",
  "mn68:3.10": "Per la terza volta, i mendicanti rimasero in silenzio.",
  "mn68:4.1": "Poi venne in mente al Buddha,",
  "mn68:4.2": "“Perchè non chiedo solo a quei ragazzi?”",
  "mn68:4.3": "Quindi il Buddha disse al Venerabile Anuruddha,",
  "mn68:4.4": "“Anuruddha e compagni, spero che troviate piacere nella vita spirituale?”",
  "mn68:4.5": "“Certo, Signore, che troviamo piacere nella vita spirituale.”",
  "mn68:5.1": "“Bene, bene, Anuruddha e compagni!",
  "mn68:5.2": "È giusto che ragazzi come voi, che hanno abbandonato la vita laica per quella ascetica, trovino piacere nella vita spirituale.",
  "mn68:5.3": "Dato che siete giovani, nel pieno della vita, con capelli neri, avreste potuto godere dei piaceri dei sensi; eppure avete lasciato la vita laica per quella ascetica.",
  "mn68:5.4": "Ma non avere preso i voti perché siete stati forzati da re o banditi, o perché eravate indebitati o minacciati, o per trovare sostentamento.",
  "mn68:5.6": "Magari posso trovare una fine a questa intera massa di sofferenza’?”",
  "mn68:5.8": "“Sì, Signore,”",
  "mn68:6.1": "“Ma, Anuruddha e compagni, una volta che un ragazzo ha preso i voti così, cosa deve fare?",
  "mn68:6.2": "Prendi qualcuno che non raggiunge l'estasi e gioia lontane dai piaceri dei sensi e qualità malsane, o qualcosa persino più pacifico di questo. La sua mente è ancora occupata da desiderio, cattiveria, torpore e sonnolenza, irrequietezza e rimorso, dubbio, scontentezza, ed ozio.",
  "mn68:6.3": "Quello è qualcuno che non raggiunge l'estasi e la gioia lontane dai piaceri dei sensi e qualità malsane, o qualcosa persino più pacifico di questo.",
  "mn68:6.4": "Prendi qualcuno che raggiunge l'estasi e gioia lontane dai piaceri dei sensi e qualità malsane, o qualcosa persino più pacifico di questo. La sua mente non è occupata da desiderio, cattiveria, torpore e sonnolenza, irrequietezza e rimorso, dubbio, scontentezza, ed ozio.",
  "mn68:6.5": "Quello è qualcuno che raggiunge l'estasi e la gioia lontane dai piaceri dei sensi e qualità malsane, o qualcosa persino più pacifico di questo.",
  "mn68:7.1": "È questo che pensate di me?",
  "mn68:7.2": "‘Il Realizzato non ha abbandonato i contaminanti, le corruzioni che portano a vite future e che sono dannose, che risultano in sofferenza e rinascita futura, vecchiaia, e morte.",
  "mn68:7.3": "È per questo che, dopo aver valutato, usa certe cose, sopporta certe cose, evita certe cose, e scaccia certe cose.’”",
  "mn68:7.4": "“No Signore, non pensiamo questo di lei.",
  "mn68:7.7": "Pensiamo questo di lei:",
  "mn68:7.8": "‘Il Realizzato ha abbandonato i contaminanti, le corruzioni che portano a vite future e che sono dannose, che risultano in sofferenza e rinascita futura, vecchiaia, e morte.",
  "mn68:7.9": "È per questo che, dopo aver valutato, usa certe cose, sopporta certe cose, evita certe cose, e scaccia certe cose.’”",
  "mn68:7.10": "“Bene, bene, Anuruddha e compagni!",
  "mn68:7.11": "‘Il Realizzato ha abbandonato i contaminanti, le corruzioni che portano a vite future e che sono dannose, che risultano in sofferenza e rinascita futura, vecchiaia, e morte. Le ha tagliate alla radice, rese come un ceppo di palma, obliterate cosicché non siano in grado di sorgere in futuro.",
  "mn68:7.12": "Proprio come una palma con la corona tagliata è incapace di ulteriore crescita,",
  "mn68:7.13": "allo stesso modo, il Realizzato ha abbandonato i contaminanti cosicché non siano in grado di sorgere in futuro."
}