{
  "mn69:0.1": "Discorsi medi 69 ",
  "mn69:0.2": "Con Gulissāni ",
  "mn69:1.1": "Così ho sentito. ",
  "mn69:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. ",
  "mn69:2.1": "In quel periodo un monaco di foresta con comportamento da villaggio che si chiamava Gulissāni era venuto a stare con la comunità monastica per qualche faccenda. ",
  "mn69:2.2": "Lì il Venerabile Sāriputta parlò ai monaci di Gulissāni: ",
  "mn69:3.1": "“Fratelli, un monaco di foresta che viene a stare con la comunità monastica deve avere rispetto e venerazione per i propri compagni spirituali. ",
  "mn69:3.2": "Se no alcuni diranno: ",
  "mn69:3.3": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che non ha rispetto e venerazione per i propri compagni spirituali?’ ",
  "mn69:3.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica deve avere rispetto e venerazione per i propri compagni spirituali. ",
  "mn69:4.1": "Un monaco di foresta che viene a stare con la comunità monastica deve porre attenzione a dove si siede, pensando: ",
  "mn69:4.2": "‘Mi devo sedere in modo da non intromettermi fra i monaci anziani e da non prendere il posto dei monaci giovani’. ",
  "mn69:4.3": "Se no alcuni diranno: ",
  "mn69:4.4": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che non pone attenzione a dove si siede? ",
  "mn69:4.6": "È per questo che un monaco di foresta che viene a stare con la comunità monastica deve porre attenzione a dove si siede. ",
  "mn69:4.7": "Un monaco di foresta che viene a stare con la comunità monastica deve conoscere anche le regole supplementari. ",
  "mn69:4.8": "Se no alcuni diranno: ",
  "mn69:4.9": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che non conosce nemmeno le regole supplementari?’ ",
  "mn69:4.11": "È per questo che un monaco di foresta che viene a stare con la comunità monastica deve conoscere anche le regole supplementari. ",
  "mn69:5.1": "Un monaco di foresta che viene a stare con la comunità monastica non deve andare al villaggio troppo presto né tornare troppo tardi. ",
  "mn69:5.2": "Se no alcuni diranno: ",
  "mn69:5.3": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che va al villaggio troppo presto e torna troppo tardi?’ ",
  "mn69:5.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica non deve andare al villaggio troppo presto né tornare troppo tardi. ",
  "mn69:6.1": "Un monaco di foresta che viene a stare con la comunità monastica non deve fare visita alle famiglie prima o dopo il pasto. ",
  "mn69:6.2": "Se no alcuni diranno: ",
  "mn69:6.3": "‘Questo venerabile di foresta, mentre sta solo e autonomo nella foresta, deve essere abituato a vagare all’ora sbagliata, dato che si comporta così quando è con la comunità monastica’. ",
  "mn69:6.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica non deve fare visita alle famiglie prima o dopo il pasto. ",
  "mn69:7.1": "Un monaco di foresta che viene a stare con la comunità monastica non deve essere irrequieto e volubile. ",
  "mn69:7.2": "Se no alcuni diranno: ",
  "mn69:7.3": "‘Questo venerabile di foresta, mentre sta solo e autonomo nella foresta, deve essere abituato a essere irrequieto e volubile, dato che si comporta così quando è con la comunità monastica’. ",
  "mn69:7.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica non deve essere irrequieto e volubile. ",
  "mn69:8.1": "Un monaco di foresta che viene a stare con la comunità monastica non deve essere scurrile o avere la lingua sciolta. ",
  "mn69:8.2": "Se no alcuni diranno: ",
  "mn69:8.3": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che è scurrile e con la lingua sciolta?’ ",
  "mn69:8.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica non deve essere scurrile o avere la lingua sciolta. ",
  "mn69:9.1": "Un monaco di foresta che viene a stare con la comunità monastica deve essere facile da ammonire, con amici bravi. ",
  "mn69:9.2": "Se no alcuni diranno: ",
  "mn69:9.3": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che è difficile da ammonire, con amici cattivi?’ ",
  "mn69:9.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica deve essere facile da ammonire, con amici bravi. ",
  "mn69:10.1": "Un monaco di foresta che viene a stare con la comunità monastica deve proteggere le porte sensoriali. ",
  "mn69:10.2": "Se no alcuni diranno: ",
  "mn69:10.3": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che non protegge le porte sensoriali?’ ",
  "mn69:10.5": "È per questo che un monaco di foresta che viene a stare con la comunità monastica deve proteggere le porte sensoriali. ",
  "mn69:11.1": "Un monaco di foresta deve mangiare con moderazione. ",
  "mn69:11.2": "Se no alcuni diranno: ",
  "mn69:11.3": "‘Che senso ha che questo venerabile di foresta stia solo e autonomo nella foresta, dato che mangia troppo?’ ",
  "mn69:11.5": "È per questo che un monaco di foresta deve mangiare con moderazione. ",
  "mn69:12.1": "Un monaco di foresta che viene a stare con la comunità monastica deve essere dedito alla veglia. ",
  "mn69:12.2": "Se no alcuni diranno: "
}