{
  "mn70:0.1": "Discorsi medi 70 ",
  "mn70:0.2": "A Kīṭāgiri ",
  "mn70:1.1": "Così ho sentito. ",
  "mn70:1.2": "Una volta il Buddha stava vagando nella terra dei Kāsi assieme a una grande comunità di monaci. ",
  "mn70:1.3": "Lì il Buddha si rivolse ai monaci: ",
  "mn70:2.1": "“Monaci, io mi astengo dal mangiare la sera. ",
  "mn70:2.2": "Facendo così, trovo di essere sano e in salute, agile, forte, e a mio agio. ",
  "mn70:2.3": "Anche voi dovreste astenervi dal mangiare la sera. ",
  "mn70:2.4": "Facendo così, troverete di essere sani e in salute, agili, forti, e a vostro agio” ",
  "mn70:2.5": "“Sì, Signore”, risposero i monaci. ",
  "mn70:3.1": "Poi il Buddha, passo dopo passo nella terra dei Kāsi, arrivò in una città Kāsi chiamata Kīṭāgiri, ",
  "mn70:3.2": "e lì rimase. ",
  "mn70:4.1": "In quell’occasione i monaci che seguivano Assaji e Punabbasuka risiedevano a Kīṭāgiri. ",
  "mn70:4.2": "Allora vari monaci andarono da loro e dissero: ",
  "mn70:4.3": "“Fratelli, il Buddha si astiene dal mangiare la sera, e così anche la comunità monastica. ",
  "mn70:4.4": "Facendo così, trovano di essere sani e in salute, agili, forti, e a loro agio. ",
  "mn70:4.5": "Anche voi dovreste astenervi dal mangiare la sera. ",
  "mn70:4.6": "Facendo così, troverete di essere sani e in salute, agili, forti, e a vostro agio”. ",
  "mn70:4.7": "Detto ciò, i monaci che seguivano Assaji e Punabbasuka dissero loro: ",
  "mn70:4.8": "“Fratelli, noi mangiamo la sera, di mattina, e all’ora sbagliata del giorno. ",
  "mn70:4.9": "Facendo così, troviamo di essere sani e in salute, agili, forti, e a nostro agio. ",
  "mn70:4.10": "Perché dovremmo abbandonare ciò che è visibile nel presente per inseguire ciò che ha effetto nel tempo? ",
  "mn70:4.11": "Mangeremo la sera, di mattina, e all’ora sbagliata del giorno”. ",
  "mn70:5.1": "Dato che quei monaci non furono in grado di persuadere i monaci che seguivano Assaji e Punabbasuka, andarono dal Buddha, si inchinarono, si sedettero a lato, e gli riferirono ciò che era accaduto. ",
  "mn70:6.1": "Allora il Buddha si rivolse a un certo monaco: ",
  "mn70:6.2": "“Per favore, monaco, in mio nome dì ai monaci che seguono Assaji e Punabbasuka che ",
  "mn70:6.3": "il maestro li convoca” ",
  "mn70:6.4": "“Sì, Signore”, rispose quel monaco. Andò da quei monaci e disse: ",
  "mn70:6.5": "“Venerabili, il maestro vi convoca” ",
  "mn70:6.6": "“Sì, fratello”, risposero quei monaci. Andarono dal Buddha, si inchinarono, e si sedettero a lato. Il Buddha disse loro: ",
  "mn70:6.7": "“È vero, monaci, che vari monaci vennero da voi e dissero: ",
  "mn70:6.8": "‘Fratelli, il Buddha si astiene dal mangiare la sera, e così anche la comunità monastica. ",
  "mn70:6.9": "Facendo così, trovano di essere sani e in salute, agili, forti, e a loro agio. ",
  "mn70:6.10": "Anche voi dovreste astenervi dal mangiare la sera. ",
  "mn70:6.11": "Facendo così, troverete di essere sani e in salute, agili, forti, e a vostro agio’? ",
  "mn70:6.12": "E detto ciò, è vero che diceste loro: ",
  "mn70:6.13": "‘Fratelli, noi mangiamo la sera, di mattina, e all’ora sbagliata del giorno. ",
  "mn70:6.14": "Facendo così, troviamo di essere sani e in salute, agili, forti, e a nostro agio. ",
  "mn70:6.15": "Perché dovremmo abbandonare ciò che è visibile nel presente per inseguire ciò che ha effetto nel tempo? ",
  "mn70:6.16": "Mangeremo la sera, di mattina, e all’ora sbagliata del giorno’?” ",
  "mn70:6.17": "“Sì, Signore” ",
  "mn70:6.18": "“Monaci, mi avete mai sentito spiegare l’insegnamento così: ‘Indipendentemente da ciò che questo individuo prova, che sia piacevole, doloroso, o neutro, le sue cattive qualità diminuiscono e le sue buone qualità crescono’?” ",
  "mn70:6.19": "“No, Signore” ",
  "mn70:7.1": "“Non mi avete sentito spiegare l’insegnamento così: ‘Quando si prova questo tipo di sensazione piacevole, le cattive qualità crescono e le buone qualità diminuiscono. Ma quando si prova quel tipo di sensazione piacevole, le cattive qualità diminuiscono e le buone qualità crescono. Quando si prova questo tipo di sensazione dolorosa, le cattive qualità crescono e le buone qualità diminuiscono. Ma quando si prova quel tipo di sensazione dolorosa, le cattive qualità diminuiscono e le buone qualità crescono. Quando si prova questo tipo di sensazione neutra, le cattive qualità crescono e le buone qualità diminuiscono. Ma quando si prova quel tipo di sensazione neutra, le cattive qualità diminuiscono e le buone qualità crescono’?” ",
  "mn70:7.2": "“Sì, Signore” ",
  "mn70:8.1": "“Bene, monaci. ",
  "mn70:8.2": "Ora, immaginate io non sia venuto a conoscenza, non abbia visto, compreso, realizzato, e non abbia fatto esperienza con saggezza di questo: ",
  "mn70:8.3": "‘Quando si prova questo tipo di sensazione piacevole, le cattive qualità crescono e le buone qualità diminuiscono’. ",
  "mn70:8.4": "Non sapendo questo, sarebbe opportuno da parte mia dire: ‘Dovete abbandonare questo tipo di sensazione piacevole’?” ",
  "mn70:8.5": "“No, Signore” ",
  "mn70:8.6": "“Ma io sono venuto a conoscenza, ho visto, compreso, realizzato, e ho fatto esperienza con saggezza di questo: ",
  "mn70:8.7": "‘Quando si prova questo tipo di sensazione piacevole, le cattive qualità crescono e le buone qualità diminuiscono’. Dato che è così, è per questo che dico: ‘Dovete abbandonare questo tipo di sensazione piacevole’. ",
  "mn70:8.8": "Ora, immaginate io non sia venuto a conoscenza, non abbia visto, compreso, realizzato, e non abbia fatto esperienza con saggezza di questo: ",
  "mn70:8.9": "‘Quando si prova quel tipo di sensazione piacevole, le cattive qualità diminuiscono e le buone qualità crescono’. ",
  "mn70:8.10": "Non sapendo questo, sarebbe opportuno da parte mia dire: ‘Dovete entrare e rimanere in quel tipo di sensazione piacevole’?” ",
  "mn70:8.11": "“No, Signore” ",
  "mn70:8.12": "“Ma io sono venuto a conoscenza, ho visto, compreso, realizzato, e ho fatto esperienza con saggezza di questo: ",
  "mn70:8.13": "‘Quando si prova quel tipo di sensazione piacevole, le cattive qualità diminuiscono e le buone qualità crescono’. Dato che è così, è per questo che dico: ‘Dovete entrare e rimanere in quel tipo di sensazione piacevole’. ",
  "mn70:8.14": "Ora, immaginate io non sia venuto a conoscenza, non abbia visto, compreso, realizzato, e non abbia fatto esperienza con saggezza di questo: ",
  "mn70:8.15": "‘Quando si prova questo tipo di sensazione dolorosa, le cattive qualità crescono e le buone qualità diminuiscono’. ",
  "mn70:8.16": "Non sapendo questo, sarebbe opportuno da parte mia dire: ‘Dovete abbandonare questo tipo di sensazione dolorosa’?” ",
  "mn70:8.17": "“No, Signore” ",
  "mn70:9.1": "“Ma io sono venuto a conoscenza, ho visto, compreso, realizzato, e ho fatto esperienza con saggezza di questo: ",
  "mn70:9.2": "‘Quando si prova questo tipo di sensazione dolorosa, le cattive qualità crescono e le buone qualità diminuiscono’. Dato che è così, è per questo che dico: ‘Dovete abbandonare questo tipo di sensazione dolorosa’. ",
  "mn70:9.3": "Ora, immaginate io non sia venuto a conoscenza, non abbia visto, compreso, realizzato, e non abbia fatto esperienza con saggezza di questo: ",
  "mn70:9.4": "‘Quando si prova quel tipo di sensazione dolorosa, le cattive qualità diminuiscono e le buone qualità crescono’. ",
  "mn70:9.5": "Non sapendo questo, sarebbe opportuno da parte mia dire: ‘Dovete entrare e rimanere in quel tipo di sensazione dolorosa’?” ",
  "mn70:9.6": "“No, Signore” ",
  "mn70:9.7": "“Ma io sono venuto a conoscenza, ho visto, compreso, realizzato, e ho fatto esperienza con saggezza di questo: ",
  "mn70:9.8": "‘Quando si prova quel tipo di sensazione dolorosa, le cattive qualità diminuiscono e le buone qualità crescono’. Dato che è così, è per questo che dico: ‘Dovete entrare e rimanere in quel tipo di sensazione dolorosa’. ",
  "mn70:10.1": "Ora, immaginate io non sia venuto a conoscenza, non abbia visto, compreso, realizzato, e non abbia fatto esperienza con saggezza di questo: ",
  "mn70:10.2": "‘Quando si prova questo tipo di sensazione neutra, le cattive qualità crescono e le buone qualità diminuiscono’. ",
  "mn70:10.3": "Non sapendo questo, sarebbe opportuno da parte mia dire: ‘Dovete abbandonare questo tipo di sensazione neutra’?” ",
  "mn70:10.4": "“No, Signore” ",
  "mn70:10.5": "“Ma io sono venuto a conoscenza, ho visto, compreso, realizzato, e ho fatto esperienza con saggezza di questo: ",
  "mn70:10.6": "‘Quando si prova questo tipo di sensazione neutra, le cattive qualità crescono e le buone qualità diminuiscono’. Dato che è così, è per questo che dico: ‘Dovete abbandonare questo tipo di sensazione neutra’. ",
  "mn70:10.7": "Ora, immaginate io non sia venuto a conoscenza, non abbia visto, compreso, realizzato, e non abbia fatto esperienza con saggezza di questo: ",
  "mn70:10.8": "‘Quando si prova quel tipo di sensazione neutra, le cattive qualità diminuiscono e le buone qualità crescono’. ",
  "mn70:10.9": "Non sapendo questo, sarebbe opportuno da parte mia dire: ‘Dovete entrare e rimanere in quel tipo di sensazione neutra’?” ",
  "mn70:10.10": "“No, Signore” ",
  "mn70:11.1": "“Ma io sono venuto a conoscenza, ho visto, compreso, realizzato, e ho fatto esperienza con saggezza di questo: ",
  "mn70:11.2": "‘Quando si prova quel tipo di sensazione neutra, le cattive qualità diminuiscono e le buone qualità crescono’. Dato che è così, è per questo che dico: ‘Dovete entrare e rimanere in quel tipo di sensazione neutra’. "
}