{
  "mn71:0.1": "Discorsi medi 71 ",
  "mn71:0.2": "A Vacchagotta sulle tre conoscenze ",
  "mn71:1.1": "Così ho sentito. ",
  "mn71:1.2": "Una volta il Buddha si trovava vicino a Vesālī, presso la Grande Selva, nella sala col tetto a punta. ",
  "mn71:2.1": "In quell’occasione l’errante Vacchagotta risiedeva nel Monastero del Loto Solitario degli erranti. ",
  "mn71:3.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò a Vesālī per l’elemosina. ",
  "mn71:3.2": "Poi pensò: ",
  "mn71:3.3": "“È troppo presto per vagare per l’elemosina a Vesālī. ",
  "mn71:3.4": "Perché non vado a trovare l’errante Vacchagotta al Monastero del Loto Solitario?” ",
  "mn71:3.5": "E quindi fece così. ",
  "mn71:4.1": "Vacchagotta vide il Buddha arrivare da lontano ",
  "mn71:4.2": "e gli disse: ",
  "mn71:4.3": "“Venga, Beato Signore! ",
  "mn71:4.4": "Benvenuto, Beato Signore! ",
  "mn71:4.5": "È molto tempo che non ha opportunità di venire qui. ",
  "mn71:4.6": "Perfavore, Signore, si sieda, il posto è pronto”. ",
  "mn71:4.7": "Il Buddha si sedette sul posto preparato, ",
  "mn71:4.8": "mentre Vacchagotta prese un posto più basso e si sedette a lato. ",
  "mn71:4.9": "Poi Vacchagotta disse al Buddha: ",
  "mn71:5.1": "“Signore, ho sentito questo: ",
  "mn71:5.2": "‘L’asceta Gotama dice di essere onnisciente e onniveggente, di conoscere e vedere ogni cosa senza eccezione, così: ",
  "mn71:5.3": "“Conoscenza e visione sono continuamente presenti in me, mentre cammino, sto in piedi, dormo, e sono sveglio”’. ",
  "mn71:5.4": "Confido che coloro che dicono questo ripetano ciò che il Buddha ha detto, e non lo rappresentano male con una falsità? La loro spiegazione è in linea con l’insegnamento? Ci sono basi legittime per refutazioni e critiche?” ",
  "mn71:5.5": "“Vaccha, coloro che dicono questo non ripetono ciò che ho detto. Mi rappresentano male con ciò che è falso e sbagliato” ",
  "mn71:6.1": "“Quindi come dobbiamo rispondere per ripetere ciò che il Buddha ha detto, e non rappresentarlo male con una falsità? Come dobbiamo spiegare in linea col suo insegnamento, senza basi legittime per refutazioni e critiche?” "
}