{
  "mn73:0.1": "Discorsi medi 73 ",
  "mn73:0.2": "Il discorso più lungo con Vacchagotta ",
  "mn73:1.1": "Così ho sentito. ",
  "mn73:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. ",
  "mn73:2.1": "Allora l’errante Vacchagotta andò dal Buddha e ci scambiò saluti. ",
  "mn73:2.2": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn73:3.1": "“Da molto tempo converso con il Signor Gotama. ",
  "mn73:3.2": "Per favore, mi insegni brevemente ciò che è buono e ciò che è cattivo” ",
  "mn73:3.3": "“Vaccha, posso insegnarti ciò che è buono e ciò che è cattivo brevemente o in dettaglio. ",
  "mn73:3.4": "Comunque, lo faccio brevemente. ",
  "mn73:3.5": "Ascolta e applica bene la mente, ora parlo” ",
  "mn73:3.6": "“Sì, Signore”, rispose Vaccha. ",
  "mn73:3.7": "Il Buddha disse: ",
  "mn73:4.1": "“L’avidità è cattiva, non essere avidi è buono. ",
  "mn73:4.2": "L’odio è cattivo, non odiare è buono. ",
  "mn73:4.3": "L’illusione è cattiva, non essere illusi è buono. ",
  "mn73:4.4": "Quindi ci sono queste tre cose cattive e tre che sono buone. ",
  "mn73:5.1": "Uccidere gli esseri viventi, Vaccha, è cattivo. Astenersi dall’uccidere gli esseri viventi è buono. ",
  "mn73:5.2": "Rubare, Vaccha, è cattivo. Astenersi dal rubare è buono. ",
  "mn73:5.3": "La condotta sessuale sbagliata, Vaccha, è cattiva. Astenersi dalla condotta sessuale sbagliata è buono. ",
  "mn73:5.4": "Il linguaggio falso, Vaccha, è cattivo. Astenersi dal linguaggio falso è buono. ",
  "mn73:5.5": "Il linguaggio divisivo, Vaccha, è cattivo. Astenersi dal linguaggio divisivo è buono. ",
  "mn73:5.6": "Il linguaggio aspro, Vaccha, è cattivo. Astenersi dal linguaggio aspro è buono. ",
  "mn73:5.7": "Parlare a vanvera, Vaccha, è cattivo. Asternersi dal parlare a vanvera è buono. ",
  "mn73:5.8": "La bramosia, Vaccha, è cattiva. Non essere bramosi è buono. ",
  "mn73:5.9": "La cattiveria, Vaccha è cattiva. Non essere cattivi è buono. ",
  "mn73:5.10": "L’opinione sbagliata, Vaccha, è cattiva. L’opinione corretta è buona. ",
  "mn73:5.11": "Quindi ci sono queste dieci cose cattive e dieci che sono buone. ",
  "mn73:6.1": "Quando un monaco ha abbandonato la voglia assetata in modo che sia tagliata alla radice, resa come un ceppo di palma, obliterata, e non è in grado di sorgere in futuro, quel monaco è perfetto. Ha eliminato i contaminanti, ha completato il percorso spirituale, fatto ciò che c’era da fare, riposto il fardello, raggiunto il proprio vero obiettivo, assolutamente eliminato le catene dell’esistenza, ed è giustamente libero attraverso l’illuminazione” ",
  "mn73:7.1": "“A parte il Signor Gotama, ",
  "mn73:7.2": "c’è anche solo un monaco discepolo del Signor Gotama che ha realizzato la libertà incorrotta della mente e la libertà attraverso saggezza in questa stessa vita, e vive avendo raggiunto ciò con la propria esperienza diretta grazie all’eliminazione dei contaminanti?” ",
  "mn73:7.3": "“Non ce ne sono solo cento di miei discepoli monaci così, Vaccha, o due, o tre, o quattro, o cinquecento, ma molti di più” ",
  "mn73:8.1": "“A parte il Signor Gotama e i monaci, ",
  "mn73:8.2": "c’è anche solo una monaca discepola del Signor Gotama che ha realizzato la libertà incorrotta della mente e la libertà attraverso saggezza in questa stessa vita, e vive avendo raggiunto ciò con la propria esperienza diretta grazie all’eliminazione dei contaminanti?” ",
  "mn73:8.3": "“Non ce ne sono solo cento di mie discepole monache così, Vaccha, o due, o tre, o quattro, o cinquecento, ma molte di più” ",
  "mn73:9.1": "“A parte il Signor Gotama, i monaci, e le monache, ",
  "mn73:9.2": "c’è anche solo un discepolo laico del Signor Gotama, vestito di bianco e casto, che, con l’eliminazione delle cinque catene inferiori, rinasce spontaneamente, si estingue lì, senza tornare da quel mondo?” ",
  "mn73:9.3": "“Non ce ne sono solo cento di miei discepoli laici casti così, Vaccha, o due, o tre, o quattro, o cinquecento, ma molti di più” ",
  "mn73:10.1": "“A parte il Signor Gotama, i monaci, le monache, e i laici casti, ",
  "mn73:10.2": "c’è anche solo un discepolo laico del Maestro Gotama, vestito di bianco, che si gode i piaceri dei sensi, che segue le istruzioni e risponde ai consigli; che ha superato il dubbio, si è liberato dell’indecisione, e vive sicuro di sé e indipendente dagli altri nelle istruzioni del Maestro?” ",
  "mn73:10.3": "“Non ce ne sono solo cento di miei discepoli laici che si godono i piaceri dei sensi così, Vaccha, o due, o tre, o quattro, o cinquecento, ma molti di più” ",
  "mn73:11.1": "“A parte il Signor Gotama, i monaci, le monache, i laici casti, e i laici che si godono i piaceri dei sensi, ",
  "mn73:11.2": "c’è anche solo una discepola laica del Signor Gotama, vestita di bianco e casta, che, con l’eliminazione delle cinque catene inferiori, rinasce spontaneamente, si estingue lì, senza tornare da quel mondo?” ",
  "mn73:11.3": "“Non ce ne sono solo cento di mie discepole laiche caste così, Vaccha, o due, o tre, o quattro, o cinquecento, ma molte di più” ",
  "mn73:12.1": "“A parte il Signor Gotama, i monaci, le monache, i laici casti, i laici che si godono i piaceri dei sensi, e le laiche caste, ",
  "mn73:12.2": "c’è anche solo una discepola laica del Maestro Gotama, vestita di bianco, che si gode i piaceri dei sensi, che segue le istruzioni e risponde ai consigli; che ha superato il dubbio, si è liberata dell’indecisione, e vive sicura di sé e indipendente dagli altri nelle istruzioni del Maestro?” ",
  "mn73:12.3": "“Non ce ne sono solo cento di mie discepole laiche che si godono i piaceri dei sensi così, Vaccha, o due, o tre, o quattro, o cinquecento, ma molte di più” ",
  "mn73:13.1": "“Se il Signor Gotama fosse l’unico a essere riuscito a completare questo insegnamento, e non i monaci, ",
  "mn73:13.2": "allora questo percorso spirituale sarebbe incompleto in quel senso. ",
  "mn73:13.3": "Ma dato che sia il Signor Gotama che i monaci sono riusciti a completare questo insegnamento, ",
  "mn73:13.4": "questo percorso spirituale è completo in questo senso. ",
  "mn73:13.5": "Se il Signor Gotama e i monaci fossero gli unici a essere riusciti a completare questo insegnamento, e non le monache … ",
  "mn73:13.9": "i laici casti … ",
  "mn73:13.13": "i laici che si godono i piaceri dei sensi … "
}