{
  "mn74:0.1": "Discorsi medi 74 ",
  "mn74:0.2": "Con Dīghanakha ",
  "mn74:1.1": "Così ho sentito. ",
  "mn74:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, sulla Montagna del Picco dell’Avvoltoio, nella Caverna del Cinghiale. ",
  "mn74:2.1": "Allora l’errante Dīghanakha andò dal Buddha e ci scambiò saluti. ",
  "mn74:2.2": "Una volta che i saluti e le cordialità terminarono, rimase in piedi a lato e disse al Buddha: ",
  "mn74:2.3": "“Signor Gotama, questa è la mia dottrina e opinione: ",
  "mn74:2.4": "‘Niente è accettabile per me’” ",
  "mn74:2.5": "“Questa tua opinione, Aggivessana, ",
  "mn74:2.6": "è accettabile per te?” ",
  "mn74:2.7": "“Se dovessi accettare questa opinione, Signor Gotama, non farebbe differenza, non farebbe differenza!” ",
  "mn74:3.1": "“Beh, Aggivessana, ci sono molti altri al mondo che dicono: ",
  "mn74:3.2": "‘Non farebbe differenza! Non farebbe differenza!’ ",
  "mn74:3.3": "Ma non abbandonano quell’opinione, e si attaccano a un’altra opinione. ",
  "mn74:3.4": "E ci sono pochi al mondo che dicono: ",
  "mn74:3.5": "‘Non farebbe differenza! Non farebbe differenza!’ ",
  "mn74:3.6": "E abbandonano quell’opinione non attaccandosi a un’altra opinione. ",
  "mn74:4.1": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn74:4.2": "‘Tutto è accettabile per me’. ",
  "mn74:4.3": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn74:4.4": "‘Niente è accettabile per me’. ",
  "mn74:4.5": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "mn74:4.6": "‘Alcune cose sono accettabili per me e altre no’. ",
  "mn74:4.7": "Riguardo a ciò, l’opinione degli asceti e bramini per cui tutto è accettabile ",
  "mn74:4.8": "è dalla parte della febbre per il piacere, della schiavitù, del trarre piacere, dell’aggrapparsi, e dell’attaccamento. ",
  "mn74:4.9": "L’opinione degli asceti e bramini per cui niente è accettabile ",
  "mn74:4.10": "non è dalla parte della febbre per il piacere, della schiavitù, del trarre piacere, dell’aggrapparsi, e dell’attaccamento”. ",
  "mn74:5.1": "Detto ciò, l’errante Dīghanakha disse al Buddha: ",
  "mn74:5.2": "“Il Signor Gotama loda la mia convinzione! Loda la mia convinzione!” ",
  "mn74:5.3": "“Ora, riguardo all’opinione degli asceti e bramini per cui ",
  "mn74:5.4": "alcune cose sono accettabile e altre no, ",
  "mn74:5.5": "la loro opinione riguardo ciò che è accettabile è dalla parte della febbre per il piacere, della schiavitù, del trarre piacere, dell’aggrapparsi, e dell’attaccamento. ",
  "mn74:5.6": "La loro opinione riguardo ciò che non è accettabile non è dalla parte della febbre per il piacere, della schiavitù, del trarre piacere, dell’aggrapparsi, e dell’attaccamento. ",
  "mn74:6.1": "Riguardo all’opinione degli asceti e bramini per cui ",
  "mn74:6.2": "tutto è accettabile, ",
  "mn74:6.3": "una persona ragionevole riflette così: ",
  "mn74:6.4": "‘Io sono dell’opinione che ",
  "mn74:6.5": "tutto è accettabile. ",
  "mn74:6.6": "Supponiamo io mantenga ostinatamente questa opinione e insista: ",
  "mn74:6.7": "“Questa è l’unica verità, qualsiasi altra idea è stupida”. ",
  "mn74:6.8": "Discuterei con due persone: ",
  "mn74:6.9": "un asceta o bramino per il quale niente è accettabile, ",
  "mn74:6.10": "e un asceta o bramino per il quale alcune cose sono accettabili e altre no. ",
  "mn74:6.12": "E dove c’è discussione, c’è litigio; dove c’è litigio, c’è afflizione; e dove c’è afflizione, c’è danno’. ",
  "mn74:6.13": "Quindi, considerando la presenza dentro sé della possibilità di discussione, di litigio, di afflizione, e di danno, abbandona quell’opinione senza attaccarsi a un’altra opinione. ",
  "mn74:6.14": "È così che quelle opinioni vengono abbandonare e lasciate andare. ",
  "mn74:7.1": "Riguardo all’opinione degli asceti e bramini per cui ",
  "mn74:7.2": "niente è accettabile, ",
  "mn74:7.3": "una persona ragionevole riflette così: ",
  "mn74:7.4": "‘Io sono dell’opinione che ",
  "mn74:7.5": "niente è accettabile. ",
  "mn74:7.6": "Supponiamo io mantenga ostinatamente questa opinione e insista: ",
  "mn74:7.7": "“Questa è l’unica verità, qualsiasi altra idea è stupida”. ",
  "mn74:7.8": "Discuterei con due persone: ",
  "mn74:7.9": "un asceta o bramino per il quale tutto è accettabile, ",
  "mn74:7.10": "e un asceta o bramino per il quale alcune cose sono accettabili e altre no. ",
  "mn74:7.12": "E dove c’è discussione, c’è litigio; dove c’è litigio, c’è afflizione; e dove c’è afflizione, c’è danno’. "
}