{
  "mn75:0.1": "Discorsi Medi 75 ",
  "mn75:0.2": "Con Māgaṇḍiya ",
  "mn75:1.1": "Così ho sentito. ",
  "mn75:1.2": "Una volta il Buddha si trovava nella terra dei Kuru, vicino alla città Kuru chiamata Kammāsadamma, su una stuoia di paglia nella camera del fuoco di un bramino del clan Bhāradvāja. ",
  "mn75:2.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Kammāsadamma per l'elemosina. ",
  "mn75:2.2": "Vagò per Kammāsadamma per l'elemosina. Dopo il pasto, al ritorno dal giro per l'elemosina, andò in un certo bosco per la meditazione quotidiana. ",
  "mn75:2.3": "Dopo essersi immerso nel bosco profondo, si sedette alla radice di un certo albero per la meditazione quotidiana. ",
  "mn75:3.1": "Poi il pellegrino Māgaṇḍiya che stava facendo una passeggiata approcciò quella camera del fuoco. ",
  "mn75:3.2": "Vide la stuoia di paglia lì distesa ",
  "mn75:3.3": "e chiese al bramino del clan Bhāradvāja, ",
  "mn75:3.4": "“Signor Bhāradvāja, per chi è stata distesa questa stuoia di paglia? Sembra il letto di un asceta.” ",
  "mn75:4.1": "“C'è l'asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya. ",
  "mn75:4.2": "Ha questa buona reputazione: ",
  "mn75:4.3": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’ ",
  "mn75:4.4": "Questo letto è stato disteso per quel Maestro Gotama.” ",
  "mn75:5.1": "“Beh, è una vista triste, Signor Bhāradvāja, ",
  "mn75:5.2": "una vista molto triste, ",
  "mn75:5.3": "vedere un letto per il Maestro Gotama, quel distruttore della vita!” ",
  "mn75:5.4": "“Attento a ciò che dici, Māgaṇḍiya, ",
  "mn75:5.5": "attento a ciò che dici. ",
  "mn75:5.6": "Molti aristocratici, bramini, capofamiglia, ed asceti intelligenti sono devoti al Maestro Gotama. Sono stati guidati da lui nel metodo nobile, l'insegnamento sano.” ",
  "mn75:5.7": "“Anche se vedessi il Maestro Gotama faccia a faccia, Signor Bhāradvāja, gli direi in faccia: ",
  "mn75:5.8": "‘L'asceta Gotama è un distruttore della vita.’ ",
  "mn75:5.9": "Perché questo? ",
  "mn75:5.10": "Perché questo è ciò che emerge da una delle nostre scritture.” ",
  "mn75:5.11": "“Se non ti dispiace, parlerò di questo all'asceta Gotama.” ",
  "mn75:5.12": "“Non si preoccupi, Signor Bhāradvāja. Può dirgli esattamente ciò che ho detto.” ",
  "mn75:6.1": "Con chiaroudienza purificata e sovrumana, il Buddha sentì questa conversazione tra il bramino del clan Bhāradvāja ed il pellegrino Māgaṇḍiya. ",
  "mn75:6.2": "Uscendo da ritiro, andò alla camera del fuoco del bramino e si sedette sulla stuoia di paglia. ",
  "mn75:6.3": "Poi il bramino del clan Bhāradvāja andò dal Buddha e scambiò saluti con lui. ",
  "mn75:6.4": "Una volta che i saluti e cordialità terminarono, si sedette a lato. Il Buddha gli disse, ",
  "mn75:6.5": "“ Bhāradvāja, hai avuto una conversazione con il pellegrino Māgaṇḍiya riguardo a questa stuoia di paglia?” ",
  "mn75:6.6": "Detto ciò, il bramino disse al Buddha, ",
  "mn75:6.7": "“Volevo dire proprio questo al Maestro Gotama, ",
  "mn75:6.8": "ma lei lo ha menzionato prima che ne avessi modo.” ",
  "mn75:7.1": "Ma questa conversazione tra il Buddha ed il bramino rimase inconclusa. ",
  "mn75:7.2": "Il quel momento il pellegrino Māgaṇḍiya che stava facendo una passeggiata approcciò quella camera del fuoco. Andò dal Buddha, e scambiò saluti con lui. ",
  "mn75:7.3": "Una volta che i saluti e cordialità terminarono, si sedette a lato ed Buddha gli disse: ",
  "mn75:8.1": "“Māgaṇḍiya, all'occhio piacciono le viste, le ama e le gradisce. ",
  "mn75:8.2": "Questo è stato domato, protetto, custodito e controllato dal Realizzato, che spiega l'insegnamento per tale controllo. ",
  "mn75:8.3": "È questo ciò a cui ti riferivi quando mi hai chiamato ",
  "mn75:8.4": "distruttore della vita?” ",
  "mn75:8.5": "“È esattamente ciò a cui mi riferivo. ",
  "mn75:8.7": "Perché questo? ",
  "mn75:8.8": "Perché questo è ciò che emerge da una delle nostre scritture.” ",
  "mn75:8.9": "“All'orecchio piacciono i suoni ... ",
  "mn75:8.10": "Al naso piacciono gli odori ... ",
  "mn75:8.11": "Alla lingua piacciono i sapori ... ",
  "mn75:8.19": "Al corpo piacciono i tatti ... ",
  "mn75:8.20": "Alla mente piacciono i pensieri, li ama e li gradisce. ",
  "mn75:8.21": "Questo è stato domato, protetto, custodito e controllato dal Realizzato, che spiega l'insegnamento per tale controllo. ",
  "mn75:8.22": "È questo ciò a cui ti riferivi quando mi hai chiamato ",
  "mn75:8.23": "distruttore della vita?” ",
  "mn75:8.24": "“È esattamente ciò a cui mi riferivo. ",
  "mn75:8.26": "Perché questo? ",
  "mn75:8.27": "Perché questo è ciò che emerge da una delle nostre scritture.” ",
  "mn75:9.1": "“Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:9.2": "Prendi qualcuno che una volta si divertiva con viste percepite dall'occhio che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dalle viste, ed avendo abbandonato la sete e scacciato la passione per le viste—vive libero di sete, con mente in pace interiore. ",
  "mn75:9.3": "Cosa avresti da dirgli, Māgaṇḍiya?” ",
  "mn75:9.4": "“Niente, Maestro Gotama.” ",
  "mn75:9.5": "“Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:9.6": "Prendi qualcuno che una volta si divertiva con suoni percepiti dall'orecchio ... ",
  "mn75:9.7": "odori percepiti dal naso ... ",
  "mn75:9.8": "sapori percepiti dalla lingua ... ",
  "mn75:9.9": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn75:9.10": "Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai tatti, ed avendo abbandonato la sete e scacciato la passione per i tatti—vive libero di sete, con mente in pace interiore. ",
  "mn75:9.11": "Cosa avresti da dirgli, Māgaṇḍiya?” ",
  "mn75:9.12": "“Niente, Maestro Gotama.” ",
  "mn75:10.1": "“Beh, quando ero ancora un laico io mi divertivo, fornito di viste percepite dall'occhio ... suoni percepiti dall'orecchio ... ",
  "mn75:10.2": "odori percepiti dal naso ... ",
  "mn75:10.3": "sapori percepiti dalla lingua ... ",
  "mn75:10.4": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn75:10.5": "Avevo tre dimore—",
  "mn75:10.6": "una per la stagione delle piogge, una per l'inverno e una per l'estate. ",
  "mn75:10.7": "Rimanevo in una dimora senza scendere al piano di sotto per i quattro mesi della stagione delle piogge, dove venivo intrattenuto da musiciste—nessuna delle quali uomo. ",
  "mn75:10.8": "Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai tatti, ed avendo abbandonato la sete e scacciato la passione per i tatti—vivo libero di sete, con mente in pace interiore. ",
  "mn75:10.9": "Vedo altri esseri viventi che non sono liberi dai piaceri dei sensi che vengono consumati dalla sete per i piaceri dei sensi, che bruciano di passione per i piaceri dei sensi, che indulgono nei piaceri dei sensi. ",
  "mn75:10.10": "Io non li invidio, né spero di godere di ciò. ",
  "mn75:10.11": "Perché questo? ",
  "mn75:10.12": "Perché esiste una soddisfazione lontana dai piaceri dei sensi e qualità malsane, ",
  "mn75:10.13": "che raggiunge persino il livello della gioia divina. ",
  "mn75:10.14": "Godendo di tale soddisfazione, io non invidio ciò che è inferiore, né spero di goderne. ",
  "mn75:11.1": "Supponi ci sia un capofamiglia o il figlio di un capofamiglia ricco, benestante, ed abbiente. E che si diverta, fornito dei cinque tipi di stimolazione dei sensi. Cioè, viste percepite dall'occhio ... ",
  "mn75:11.2": "suoni ... odori ... sapori ... ",
  "mn75:11.3": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn75:11.4": "Avendo praticato buona condotta di corpo, linguaggio, e mente, alla dissoluzione del corpo, dopo la morte, rinasce in un buon posto, in paradiso, in compagnia degli dei dei Trentatré. ",
  "mn75:11.5": "Lì si diverte nel Giardino delle Delizie, accompagnato da un gruppo di ninfe, fornito dei cinque tipi di stimolazione dei sensi divina. ",
  "mn75:11.6": "Poi vede un capofamiglia o il figlio di un capofamiglia che si diverte, fornito dai cinque tipi di stimolazione dei sensi. ",
  "mn75:11.7": "Cosa ne pensi, Māgaṇḍiya? Quel dio—che si diverte nel Giardino delle Delizie, accompagnato da un gruppo di ninfe, fornito dei cinque tipi di stimolazione dei sensi divina—invidierebbe quel capofamiglia o figlio di capofamiglia con i suoi cinque tipi di stimolazione dei sensi umana, o ritornerebbe ai piaceri dei sensi umani?” ",
  "mn75:11.8": "“No, Maestro Gotama. ",
  "mn75:11.9": "Perché questo? ",
  "mn75:11.10": "Perché i piaceri dei sensi divini sono meglio dei piaceri dei sensi umani.” ",
  "mn75:12.1": "“Allo stesso modo, Māgaṇḍiya, quando ero ancora un laico io mi divertivo con viste ...  suoni ... ",
  "mn75:12.2": "odori ... ",
  "mn75:12.3": "sapori ... ",
  "mn75:12.4": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn75:12.5": "Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai tatti, ed avendo abbandonato la sete e scacciato la passione per i tatti—vivo libero di sete, con mente in pace interiore. ",
  "mn75:12.6": "Vedo altri esseri viventi che non sono liberi dai piaceri dei sensi che vengono consumati dalla sete per i piaceri dei sensi, che bruciano di passione per i piaceri dei sensi, che indulgono nei piaceri dei sensi. Io non li invidio, né spero di godere di ciò. ",
  "mn75:12.7": "Perché questo? ",
  "mn75:12.8": "Perché esiste una soddisfazione lontana dai piaceri dei sensi e qualità malsane, ",
  "mn75:12.9": "che raggiunge persino il livello della gioia divina. ",
  "mn75:12.10": "Godendo di tale soddisfazione, io non invidio ciò che è inferiore, né spero di goderne. ",
  "mn75:13.1": "Supponi ci sia una persona afflitta dalla lebbra, con piaghe e vesciche sui propri arti. Venendo divorata dai vermi, grattandosi con le unghie l'apertura delle proprie ferite, si cauterizza il corpo su una fossa di braci ardenti. ",
  "mn75:13.2": "I suoi amici e colleghi, parenti e conoscenti chiamano un dottore per curarla. ",
  "mn75:13.3": "Il dottore prepara delle medicine per lei, ",
  "mn75:13.4": "che prendendole viene curata dalla lebbra. Ora è sana, felice, autonoma, padrona di sé stessa, in grado di andare dove vuole. ",
  "mn75:13.5": "Poi vede un'altra persona afflitta dalla lebbra, con piaghe e vesciche sui propri arti. Venendo divorata dai vermi, grattandosi con le unghie l'apertura delle proprie ferite, si cauterizza il corpo su una fossa di braci ardenti. ",
  "mn75:13.6": "Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:13.7": "Quella persona invidierebbe l'altra afflitta dalla lebbra per la sua fossa di braci ardenti o per le sue medicine?” ",
  "mn75:13.8": "“No, Maestro Gotama. ",
  "mn75:13.9": "Perché questo? ",
  "mn75:13.10": "Perché c'è bisogno di prendere medicine solo quando c'è una malattia. Quando non c'è malattia, non c'è bisogno di medicine.” ",
  "mn75:14.1": "“Allo stesso modo, Māgaṇḍiya, quando ero ancora un laico io mi divertivo con viste ...  suoni ... ",
  "mn75:14.2": "odori ... ",
  "mn75:14.3": "sapori ... ",
  "mn75:14.4": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. ",
  "mn75:14.5": "Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai tatti, ed avendo abbandonato la sete e scacciato la passione per i tatti—vivo libero di sete, con mente in pace interiore. ",
  "mn75:14.6": "Vedo altri esseri viventi che non sono liberi dai piaceri dei sensi che vengono consumati dalla sete per i piaceri dei sensi, che bruciano di passione per i piaceri dei sensi, che indulgono nei piaceri dei sensi. ",
  "mn75:14.7": "Io non li invidio, né spero di godere di ciò. ",
  "mn75:14.8": "Perché questo? ",
  "mn75:14.9": "Perché esiste una soddisfazione lontana dai piaceri dei sensi e qualità malsane, ",
  "mn75:14.10": "che raggiunge persino il livello della gioia divina. ",
  "mn75:14.11": "Godendo di tale soddisfazione, io non invidio ciò che è inferiore, né spero di goderne. ",
  "mn75:15.1": "Supponi ci sia una persona afflitta dalla lebbra, con piaghe e vesciche sui propri arti. Venendo divorata dai vermi, grattandosi con le unghie l'apertura delle proprie ferite, si cauterizza il corpo su una fossa di braci ardenti. ",
  "mn75:15.2": "I suoi amici e colleghi, parenti e conoscenti chiamano un dottore per curarla. ",
  "mn75:15.3": "Il dottore prepara delle medicine per lei, ",
  "mn75:15.4": "che prendendole viene curata dalla lebbra. Ora è sana, felice, autonoma, padrona di sé stessa, in grado di andare dove vuole. ",
  "mn75:15.5": "Poi due forti uomini la prendono per le braccia e la trascinano verso la fossa di braci ardenti. ",
  "mn75:15.6": "Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:15.7": "Quella persona non si contorcerebbe e dimenerebbe avanti e indietro?” ",
  "mn75:15.8": "“Si, Maestro Gotama. ",
  "mn75:15.9": "Perché questo? ",
  "mn75:15.10": "Perché quel fuoco è molto doloroso al tatto, ferocemente ardente e rovente.” ",
  "mn75:15.11": "“Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:15.12": "È solo adesso che quel fuoco è molto doloroso al tatto, ferocemente ardente e rovente, o era doloroso anche prima?” ",
  "mn75:15.13": "“Quel fuoco è doloroso ora ed era doloroso anche prima. ",
  "mn75:15.14": "Quella persona era afflitta dalla lebbra, con piaghe e vesciche sui propri arti. Venendo divorata dai vermi, grattandosi con le unghie l'apertura delle proprie ferite, le proprie facoltà sensoriali erano alterate. Quindi anche se il fuoco in realtà era doloroso al tatto, lei aveva la percezione distorta che fosse gradevole.” ",
  "mn75:16.1": "“Allo stesso modo, i piaceri dei sensi del passato, futuro, e presente sono dolorosi al tatto, ferocemente ardenti e roventi. ",
  "mn75:16.2": "Questi esseri viventi che non sono liberi dai piaceri dei sensi—che vengono consumati dalla sete per i piaceri dei sensi, che bruciano di passione per i piaceri dei sensi—hanno facoltà sensoriali alterate. Quindi anche se i piaceri dei sensi in realtà sono dolorosi al tatto, loro hanno la percezione distorta che siano gradevoli. ",
  "mn75:17.1": "Supponi ci sia una persona afflitta dalla lebbra, con piaghe e vesciche sui propri arti. Venendo divorata dai vermi, grattandosi con le unghie l'apertura delle proprie ferite, si cauterizza il corpo su una fossa di braci ardenti. ",
  "mn75:17.2": "Più si gratta le ferite e più si cauterizza il corpo, più le proprie ferite diventano sporche, puzzolenti, ed infette. Ma comunque, lei trae un certo grado di piacere e gratificazione dal prurito delle proprie ferite. ",
  "mn75:17.3": "Allo stesso modo, io vedo altri esseri viventi che non sono liberi dai piaceri dei sensi che vengono consumati dalla sete per i piaceri dei sensi, che bruciano di passione per i piaceri dei sensi, che indulgono nei piaceri dei sensi. ",
  "mn75:17.4": "Più indulgono nei piaceri dei sensi, più la propria sete per i piaceri dei sensi cresce, e più bruciano di passione per i piaceri dei sensi. Ma comunque, traggono un certo grado di piacere e gratificazione dai cinque tipi di stimolazione dei sensi. ",
  "mn75:18.1": "Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:18.2": "Hai mai visto o sentito di un re o ministro reale del passato, futuro, o presente, che divertendosi fornito dei cinque tipi di stimolazione dei sensi—senza abbandonare la sete per i piaceri dei sensi e scacciare la passione per i piaceri dei sensi—vive libero dalla sete, con mente in pace interiore?” ",
  "mn75:18.3": "“No, Maestro Gotama. ",
  "mn75:18.4": "“Bene, Māgaṇḍiya. ",
  "mn75:18.5": "Nemmeno io. ",
  "mn75:18.6": "Al contratio, tutti gli asceti e bramini del passato, futuro, o presente che vivono liberi dalla sete, con mente in pace interiore, fanno ciò dopo aver compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai piaceri dei sensi, e dopo aver abbandonato la sete e scacciato la passione per i piaceri dei sensi.” ",
  "mn75:19.1": "Poi in quell'occasione il Buddha espresse questo pensiero sentito: ",
  "mn75:19.2": "“La salute è la benedizione suprema; ",
  "mn75:19.3": "l'estinzione, la gioia suprema. ",
  "mn75:19.4": "Tra i sentieri, il supremo è ottuplice—",
  "mn75:19.5": "è sicuro, e porta alla libertà dalla morte.” ",
  "mn75:19.6": "Detto ciò, Māgaṇḍiya gli disse, ",
  "mn75:19.7": "“È incredibile, Maestro Gotama, è strabiliante! ",
  "mn75:19.8": "Quanto ben detto dal Maestro Gotama fosse ciò! ",
  "mn75:19.9": "“La salute è la benedizione suprema; l'estinzione, la gioia suprema.’ ",
  "mn75:19.10": "Ho sentito che anche i pellegrini del passato, i maestri dei maestri, dicevano: ",
  "mn75:19.11": "“La salute è la benedizione suprema; l'estinzione, la gioia suprema. ",
  "mn75:19.12": "E combacia, Maestro Gotama.” ",
  "mn75:19.13": "“Ma Māgaṇḍiya, quando hai sentito che i pellegrini del passato dicevano ciò, ",
  "mn75:19.14": "cos'è quella salute? E cos'è quell’estinzione?” ",
  "mn75:19.15": "Detto ciò, Māgaṇḍiya si accarezzò gli arti con le mani, dicendo: ",
  "mn75:19.16": "“Questa è quella salute, Maestro Gotama, questa è quell’estinzione! ",
  "mn75:19.17": "Poiché ora sono sano e felice, e non ho afflizioni.” ",
  "mn75:20.1": "“Māgaṇḍiya, supponi che una persona sia nata cieca. ",
  "mn75:20.2": "Non vede viste scure o chiare, o blu, gialle, rosse, o magenta. Non vede terreno regolare e irregolare, o le stelle, o la lune e il sole. ",
  "mn75:20.3": "Sente una persona vedente dire: ",
  "mn75:20.4": "‘La stoffa bianca è davvero bella, è attraente, immacolata, e pulita.’ ",
  "mn75:20.5": "Allora va alla ricerca di stoffa bianca. ",
  "mn75:20.6": "Ma qualcuno la imbroglia con un vestito sporco e macchiato, dicendo: ",
  "mn75:20.7": "‘Signore, ecco qui della stoffa bianca per lei, è attraente, immacolata, e pulita.’ ",
  "mn75:20.8": "Lei lo prende e lo indossa, esprimendo la propria contentezza: ",
  "mn75:20.9": "‘La stoffa bianca è davvero bella, è attraente, immacolata, e pulita.’ ",
  "mn75:20.10": "Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:20.11": "Quella persona cieca dalla nascita ha fatto ciò sapendo e vedendo, ",
  "mn75:20.12": "o per fede nella persona vedendte?” ",
  "mn75:20.13": "“Non ha fatto ciò sapendo e vedendo, ",
  "mn75:20.14": "ma per fede nella persona vedente.” ",
  "mn75:21.1": "“Allo stesso modo, i pellegrini che seguono altri percorsi sono ciechi e senza vista. Pur non conoscendo la salute e non vedendo l'estinzione, comunque recitano questo verso: ",
  "mn75:21.2": "“La salute è la benedizione suprema; l'estinzione, la gioia suprema.’ ",
  "mn75:21.3": "Poiché questo verso veniva recitato dai perfetti, Buddha completamente risvegliati del passato: ",
  "mn75:21.4": "“La salute è la benedizione suprema; ",
  "mn75:21.5": "l'estinzione, la gioia suprema. ",
  "mn75:21.6": "Tra i sentieri, il supremo è ottuplice—",
  "mn75:21.7": "è sicuro, e porta alla libertà dalla morte.” ",
  "mn75:21.8": "Di questi tempi è diventato gradualmente un verso usato dalla gente comune. ",
  "mn75:21.9": "Ma Māgaṇḍiya, questo corpo è una malattia, un ascesso, un dardo, una miseria, un'afflizione. Eppure tu dici di questo corpo: ",
  "mn75:21.10": "“Questa è quella salute, Maestro Gotama, questa è quell’estinzione!’ ",
  "mn75:21.11": "Māgaṇḍiya, tu non possiedi la visione nobile attraverso la quale potresti conoscere la salute e vedere l'estinzione.” ",
  "mn75:22.1": "“Sono fiducioso che il Maestro Gotama ",
  "mn75:22.2": "sia in grado di insegnarmi affinché io possa conoscere la salute e vedere l'estinzione.” ",
  "mn75:22.3": "“Māgaṇḍiya, supponi che una persona sia nata cieca. ",
  "mn75:22.4": "Non vede viste scure o chiare, o blu, gialle, rosse, o magenta. Non vede terreno regolare e irregolare, o le stelle, o la lune e il sole. ",
  "mn75:22.5": "I suoi amici e colleghi, parenti e conoscenti chiamano un dottore per curarla. ",
  "mn75:22.6": "Il dottore prepara delle medicine per lei, ",
  "mn75:22.7": "ma prendendole i suoi occhi non vengono curati e non riesce ancora a vedere chiaramente. ",
  "mn75:22.8": "Cosa ne pensi, Māgaṇḍiya? ",
  "mn75:22.9": "Quel dottore non diverrebbe stanco e frustrato?” ",
  "mn75:22.10": "“Si, Maestro Gotama.” ",
  "mn75:22.11": "“Allo stesso modo, supponi che io ti spieghi l'insegnamento, dicendo: ",
  "mn75:22.12": "‘Questa è quella salute, questa è quell’estinzione’. Ma tu potresti non conoscere la salute e non vedere l'estinzione, ",
  "mn75:22.13": "il che per me sarebbe frustrante e fastidioso.” ",
  "mn75:23.1": "“Sono fiducioso che il Maestro Gotama ",
  "mn75:23.2": "sia in grado di insegnarmi affinché io possa conoscere la salute e vedere l'estinzione.” ",
  "mn75:23.3": "“Māgaṇḍiya, supponi che una persona sia nata cieca. ",
  "mn75:23.4": "Non vede viste scure o chiare, o blu, gialle, rosse, o magenta. Non vede terreno regolare e irregolare, o le stelle, o la lune e il sole. ",
  "mn75:23.5": "Sente una persona vedente dire: ",
  "mn75:23.6": "‘La stoffa bianca è davvero bella, è attraente, immacolata, e pulita.’ ",
  "mn75:23.7": "Allora va alla ricerca di stoffa bianca. ",
  "mn75:23.8": "Ma qualcuno la imbroglia con un vestito sporco e macchiato, dicendo: ",
  "mn75:23.9": "‘Signore, ecco qui della stoffa bianca per lei, è attraente, immacolata, e pulita.’ ",
  "mn75:23.10": "Lei lo prende e lo indossa. ",
  "mn75:23.11": "I suoi amici e colleghi, parenti e conoscenti chiamano un dottore per curarla. ",
  "mn75:23.12": "Il dottore prepara delle medicine per lei, ",
  "mn75:23.13": "emetici, purganti, olii, controlii, o trattamenti nasali. ",
  "mn75:23.14": "Ed una volta usate i suoi occhi vengono curati così da riuscire a vedere chiaramente. ",
  "mn75:23.15": "Appena i suoi occhi vengono curati perderebbe ogni desiderio per quel vestito sporco e macchiato. ",
  "mn75:23.16": "Poi considererebbe quella persona non come un amico, ma come un nemico, e penserebbe persino di ucciderla: ",
  "mn75:23.17": "‘Così a lungo sono stato truffato, ingannato, ed imbrogliato da quella persona con questo vestito sporco e macchiato quando mi disse, ",
  "mn75:23.18": "“Signore, ecco qui della stoffa bianca per lei, è attraente, immacolata, e pulita.”’ ",
  "mn75:24.1": "“Allo stesso modo, supponi che io ti spieghi l'insegnamento, dicendo: ",
  "mn75:24.2": "‘Questa è quella salute, questa è quell’estinzione’. ",
  "mn75:24.3": "Tu potresti conoscere la salute e vedere quell'estinzione. ",
  "mn75:24.4": "E appena la tua visione sorge potresti abbandonare il desiderio per i cinque aggregati di attaccamento. ",
  "mn75:24.5": "E potresti persino pensare: ",
  "mn75:24.6": "‘Così a lungo sono stato truffato, ingannato, ed imbrogliato da questa mente. ",
  "mn75:24.7": "Poiché ciò a cui sono stato attaccato è solo forma, sensazione, percezione, arbitrio e coscienza. ",
  "mn75:24.8": "Il mio attaccamento è condizione per la continuazione dell'esistenza. La continuazione dell'esistenza è condizione per la nascita. La nascita è condizione per la comparsa di vecchiaia e morte, tristezza, lamento, dolore, malinconia, ed angoscia. ",
  "mn75:24.9": "Così questa intera massa di sofferenza ha origine.’” ",
  "mn75:25.1": "“Sono fiducioso che il Maestro Gotama ",
  "mn75:25.2": "sia in grado di insegnarmi affinché io possa alzarmi da questo posto curato dalla cecità.” ",
  "mn75:25.3": "“Beh allora, Māgaṇḍiya, dovresti associarti a buone persone. ",
  "mn75:25.4": "Una volta associato a buone persone, sentirai  il vero insegnamento. ",
  "mn75:25.5": "Una volta sentito il vero insegnamento, praticherai in linea con l'insegnamento. ",
  "mn75:25.6": "Una volta praticato in linea con l'insegnamento saprai e vedrai tu stesso: ",
  "mn75:25.7": "‘Queste sono malattie, bubboni, e dardi. ",
  "mn75:25.8": "E qui è dove malattie, bubboni, e dardi cessano senza che ne rimanga nulla.’ ",
  "mn75:25.9": "Quando il mio attaccamento cessa, la continuazione dell'esistenza cessa. Quando la continuazione dell'esistenza cessa, la nascita cessa. Quando la nascita cessa, la vecchiaia e morte, tristezza, lamento, dolore, malinconia, ed angoscia cessano. ",
  "mn75:25.10": "Così questa intera massa di sofferenza cessa.” ",
  "mn75:26.1": "Detto ciò, Māgaṇḍiya gli disse, ",
  "mn75:26.2": "“Eccellente, Maestro Gotama! Eccellente! ",
  "mn75:26.3": "è come se avesse raddrizzato ciò che si era capovolto, o rivelato ciò che era nascosto, o indicato il cammino a chi si era perso, o acceso una lampada nel buio affinché coloro con occhi buoni possano vedere cosa c'è, il Maestro Gotama ha reso l'insegnamento chiaro in molti modi. ",
  "mn75:26.4": "Prendo rifugio nel Maestro Gotama, nell'insegnamento, e nella comunità dei mendicanti. ",
  "mn75:26.5": "Signore, potrei ricevere i voti, l'ordinazione in presenza del Buddha?” ",
  "mn75:27.1": "“Māgaṇḍiya, se qualcuno precedentemente ordinato in un altra setta desidera prendere i voti, l'ordinazione in questo insegnamento e addestramento, deve passare quattro mesi in prova. Una volta che i quattro mesi sono passati, se i mendicanti sono soddisfatti, daranno i voti, l'ordinazione per la vita monastica. ",
  "mn75:27.2": "Tuttavia, ho riconosciuto differenze individuali in questo.” ",
  "mn75:27.3": "“Signore, se sono richiesti quattro mesi di prova in questo caso, passerò quattro anni in prova. Una volta che i quattro anni sono passati, se i mendicanti sono soddisfatti, che mi diano i voti, l'ordinazione per la vita monastica. ",
  "mn75:28.1": "E il pellegrino Māgaṇḍiya ricevette i voti, l'ordinazione in presenza del Buddha. ",
  "mn75:28.2": "Non molto dopo la propria ordinazione, il Venerabile Māgaṇḍiya, vivendo solo, ritirato, diligente, entusiasta, e risoluto, presto realizzò la suprema culminazione del cammino spirituale in questa stessa vita. Visse avendo raggiunto con la propria conoscenza diretta l'obiettivo per cui i ragazzi giustamente lasciano la vita laica per quella ascetica. ",
  "mn75:28.3": "Comprese: 'La nascita è terminata, il cammino spirituale è stato completato, ciò che c'era da fare è stato fatto, non c'è più ritorno ad alcuno stato di esistenza.' ",
  "mn75:28.4": "Ed il Venerabile Māgaṇḍiya divenne uno dei perfetti. "
}