{
  "mn75:0.1": "Discorsi Medi 75",
  "mn75:0.2": "Con Māgaṇḍiya",
  "mn75:1.1": "Così ho sentito.",
  "mn75:1.2": "Una volta il Buddha si trovava nella terra dei Kuru, vicino alla città Kuru chiamata Kammāsadamma, su una stuoia di paglia nella camera del fuoco di un bramino del clan Bhāradvāja.",
  "mn75:2.1": "Poi il Buddha al mattino si vestì e, prendendo la propria ciotola e tunica, entrò a Kammāsadamma per l'elemosina.",
  "mn75:2.2": "Vagò per Kammāsadamma per l'elemosina. Dopo il pasto, al ritorno dal giro per l'elemosina, andò in un certo bosco per la meditazione quotidiana.",
  "mn75:2.3": "Dopo essersi immerso nel bosco profondo, si sedette alla radice di un certo albero per la meditazione quotidiana.",
  "mn75:3.1": "Poi il girovago Māgaṇḍiya che stava facendo una passeggiata approcciò quella camera del fuoco.",
  "mn75:3.2": "Vide la stuoia di paglia lì distesa",
  "mn75:3.3": "e chiese al bramino del clan Bhāradvāja,",
  "mn75:3.4": "“Signor Bhāradvāja, per chi è stata distesa questa stuoia di paglia? Sembra il letto di un asceta.”",
  "mn75:4.1": "“C'è l'asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya.",
  "mn75:4.2": "Ha questa buona reputazione:",
  "mn75:4.3": "‘Quel Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’",
  "mn75:4.4": "Questo letto è stato disteso per quel Maestro Gotama.”",
  "mn75:5.1": "“Beh, è una vista triste, Signor Bhāradvāja,",
  "mn75:5.2": "una vista molto triste,",
  "mn75:5.3": "vedere un letto per il Maestro Gotama, quel distruttore della vita!”",
  "mn75:5.4": "“Attento a ciò che dici, Māgaṇḍiya,",
  "mn75:5.5": "attento a ciò che dici.",
  "mn75:5.6": "Molti aristocratici, bramini, capofamiglia, ed asceti intelligenti sono devoti al Maestro Gotama. Sono stati guidati da lui nel metodo nobile, l'insegnamento sano.”",
  "mn75:5.7": "“Anche se vedessi il Maestro Gotama faccia a faccia, Signor Bhāradvāja, gli direi in faccia:",
  "mn75:5.8": "‘L'asceta Gotama è un distruttore della vita.’",
  "mn75:5.9": "Perché questo?",
  "mn75:5.10": "Perché questo è ciò che emerge da una delle nostre scritture.”",
  "mn75:5.11": "“Se non ti dispiace, parlerò di questo all'asceta Gotama.”",
  "mn75:5.12": "“Non si preoccupi, Signor Bhāradvāja. Può dirgli esattamente ciò che ho detto.”",
  "mn75:6.1": "Con chiaroudienza purificata e sovraumana, il Buddha sentì questa conversazione tra il bramino del clan Bhāradvāja ed il girovago Māgaṇḍiya.",
  "mn75:6.2": "Uscendo da ritiro, andò alla camera del fuoco del bramino e si sedette sulla stuoia di paglia.",
  "mn75:6.3": "Poi il bramino del clan Bhāradvāja andò dal Buddha e scambiò saluti con lui.",
  "mn75:6.4": "Una volta che i saluti e cordialità terminarono, si sedette a lato. Il Buddha gli disse,",
  "mn75:6.5": "“ Bhāradvāja, hai avuto una conversazione con il girovago Māgaṇḍiya riguardo a questa stuoia di paglia?”",
  "mn75:6.6": "Detto ciò, il bramino disse al Buddha,",
  "mn75:6.7": "“Volevo dire proprio questo al Maestro Gotama,",
  "mn75:6.8": "ma lei lo ha menzionato prima che ne avessi modo.”",
  "mn75:7.1": "Ma questa conversazione tra il Buddha ed il bramino rimase inconclusa.",
  "mn75:7.2": "Il quel momento il girovago Māgaṇḍiya che stava facendo una passeggiata approcciò quella camera del fuoco. Andò dal Buddha, e scambiò saluti con lui.",
  "mn75:7.3": "Una volta che i saluti e cordialità terminarono, si sedette a lato ed Buddha gli disse:",
  "mn75:8.1": "“Māgaṇḍiya, all'occhio piacciono le viste, le ama e le gradisce.",
  "mn75:8.2": "Questo è stato domato, custodito, protetto e controllato dal Realizzato, che insegna il Dhamma per tale controllo.",
  "mn75:8.3": "È questo ciò a cui ti riferivi quando mi hai chiamato",
  "mn75:8.4": "distruttore della vita?”",
  "mn75:8.5": "“È esattamente ciò a cui mi riferivo.",
  "mn75:8.7": "Perché questo?",
  "mn75:8.8": "Perché questo è ciò che emerge da una delle nostre scritture.”",
  "mn75:8.9": "“All'orecchio piacciono i suoni ...",
  "mn75:8.10": "Al naso piacciono gli odori ...",
  "mn75:8.11": "Alla lingua piacciono i sapori ...",
  "mn75:8.19": "Al corpo piacciono i tatti ...",
  "mn75:8.20": "Alla mente piacciono i pensieri, li ama e li gradisce.",
  "mn75:8.21": "Questo è stato domato, custodito, protetto e controllato dal Realizzato, che insegna il Dhamma per tale controllo.",
  "mn75:8.22": "È questo ciò a cui ti riferivi quando mi hai chiamato",
  "mn75:8.23": "distruttore della vita?”",
  "mn75:8.24": "“È esattamente ciò a cui mi riferivo.",
  "mn75:8.26": "Perché questo?",
  "mn75:8.27": "Perché questo è ciò che emerge da una delle nostre scritture.”",
  "mn75:9.1": "“Cosa ne pensi, Māgaṇḍiya?",
  "mn75:9.2": "Prendi qualcuno che una volta si divertiva con viste percepite dall'occhio che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti. Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dalle viste, ed avendo abbandonato la voglia e scacciato la passione per le viste—vive libero di sete, con mente in pace interiore.",
  "mn75:9.3": "Cosa avresti da dirgli, Māgaṇḍiya?”",
  "mn75:9.4": "“Niente, Maestro Gotama.”",
  "mn75:9.5": "“Cosa ne pensi, Māgaṇḍiya?",
  "mn75:9.6": "Prendi qualcuno che una volta si divertiva con suoni percepiti dall'orecchio ...",
  "mn75:9.7": "odori percepiti dal naso ...",
  "mn75:9.8": "sapori percepiti dalla lingua ...",
  "mn75:9.9": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti.",
  "mn75:9.10": "Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai tatti, ed avendo abbandonato la voglia e scacciato la passione per i tatti—vive libero di sete, con mente in pace interiore.",
  "mn75:9.11": "Cosa avresti da dirgli, Māgaṇḍiya?”",
  "mn75:9.12": "“Niente, Maestro Gotama.”",
  "mn75:10.1": "“Beh, quando ero ancora un laico io mi divertivo, fornito di viste percepite dall'occhio ... suoni percepiti dall'orecchio ...",
  "mn75:10.2": "odori percepiti dal naso ...",
  "mn75:10.3": "sapori percepiti dalla lingua ...",
  "mn75:10.4": "tatti percepiti dal corpo che sono piacevoli, desiderabili, amabili, gradevoli, sensuali, ed eccitanti.",
  "mn75:10.5": "Avevo tre dimore—",
  "mn75:10.6": "una per la stagione delle piogge, una per l'inverno e una per l'estate.",
  "mn75:10.7": "Rimanevo in una dimora senza scendere al piano di sotto per i quattro mesi della stagione delle piogge, dove venivo intrattenuto da musiciste—nessuna delle quali uomo.",
  "mn75:10.8": "Qualche tempo dopo—avendo compreso veramente l'origine, la fine, la gratificazione, lo svantaggio, e la fuga dai tatti, ed avendo abbandonato la voglia e scacciato la passione per i tatti—vivo libero di sete, con mente in pace interiore.",
  "mn75:10.9": "Vedo altri esseri viventi che non sono liberi dai piaceri dei sensi che vengono consumati dalla voglia per i piaceri dei sensi, che bruciano di passione per i piaceri dei sensi, che indulgono nei piaceri dei sensi."
}