{
  "mn75:0.1": "Discorsi Medi 75",
  "mn75:0.2": "Con Māgaṇḍiya",
  "mn75:1.1": "Così ho sentito.",
  "mn75:1.2": "Una volta il Buddha si trovava nella terra dei Kuru, vicino alla città Kuru chiamata Kammāsadamma, su una stuoia di paglia nella camera del fuoco di un bramino del clan Bhāradvāja.",
  "mn75:2.1": "Poi il Buddha al mattino si vestì e, prendendo la propria ciotola e tunica, entrò a Kammāsadamma per l'elemosina.",
  "mn75:2.2": "Vagò per Kammāsadamma per l'elemosina. Dopo il pasto, al ritorno dal giro per l'elemosina, andò in un certo bosco per la meditazione quotidiana.",
  "mn75:2.3": "Dopo essersi immerso nel bosco profondo, si sedette alla radice di un certo albero per la meditazione quotidiana.",
  "mn75:3.1": "Poi il girovago Māgaṇḍiya che stava facendo una passeggiata approcciò quella camera del fuoco.",
  "mn75:3.2": "Vide la stuoia di paglia lì distesa",
  "mn75:3.3": "e chiese al bramino del clan Bhāradvāja,",
  "mn75:3.4": "“Signor Bhāradvāja, per chi è stata distesa questa stuoia di paglia? Sembra il letto di un asceta.”",
  "mn75:4.1": "“C'è l'asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya.",
  "mn75:4.2": "Ha questa buona reputazione:",
  "mn75:4.3": "‘Quel Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’",
  "mn75:4.4": "Questo letto è stato disteso per quel Maestro Gotama.”",
  "mn75:5.1": "“Beh, è una vista triste, Signor Bhāradvāja,",
  "mn75:5.2": "una vista molto triste,",
  "mn75:5.3": "vedere un letto per il Maestro Gotama, quel distruttore della vita!”",
  "mn75:5.4": "“Attento a ciò che dici, Māgaṇḍiya,",
  "mn75:5.5": "attento a ciò che dici.",
  "mn75:5.6": "Molti aristocratici, bramini, capofamiglia, ed asceti intelligenti sono devoti al Maestro Gotama. Sono stati guidati da lui nel metodo nobile, l'insegnamento sano.”",
  "mn75:5.7": "“Anche se vedessi il Maestro Gotama faccia a faccia, Signor Bhāradvāja, gli direi in faccia:",
  "mn75:5.8": "‘L'asceta Gotama è un distruttore della vita.’",
  "mn75:5.9": "Perché questo?",
  "mn75:5.10": "Perché questo è ciò che emerge da una delle nostre scritture.”",
  "mn75:5.11": "“Se non ti dispiace, parlerò di questo all'asceta Gotama.”"
}