{
  "mn76:0.1": "Discorsi medi 76 ",
  "mn76:0.2": "Con Sandaka ",
  "mn76:1.1": "Così ho sentito. ",
  "mn76:1.2": "Una volta il Buddha si trovava vicino a Kosambī, nel monastero di Ghosita. ",
  "mn76:2.1": "In quell’occasione l’errante Sandaka si trovava nella caverna dell’albero di fico dalle foglie ondulate, assieme a un’assemblea di circa cinquecento erranti. ",
  "mn76:3.1": "Nel tardo pomeriggio, il Venerabile Ānanda uscì da ritiro e si rivolse ai monaci: ",
  "mn76:3.2": "“Venite, fratello, andiamo alla Piscina di Devakata a vedere la caverna” ",
  "mn76:3.3": "“Sì, fratello”, risposero i monaci. ",
  "mn76:3.4": "Allora Ānanda e vari monaci andarono alla Piscina di Devakata. ",
  "mn76:4.1": "In quell’occasione Sandaka e l’assemblea di erranti erano seduti facendo un gran trambusto, un terribile baccano. Conversavano su ogni tipo di argomento vile, come: ",
  "mn76:4.2": "conversazioni su re, banditi, e ministri; conversazioni su eserciti, minacce, e guerre; conversazioni su cibo, bevande, vestiti, e letti; conversazioni su collane e profumi; conversazioni su famiglia, veicoli, villaggi, cittadine, città, e Paesi; conversazioni su donne ed eroi, conversazioni da strada e pettegolezzi; conversazioni sui defunti, chiacchiere; storie di terra e mare; e conversazioni sull’esistenza in questo o quello stato. ",
  "mn76:4.3": "Sandaka vide Ānanda arrivare da lontano, ",
  "mn76:4.4": "e zittì l’assemblea: ",
  "mn76:4.5": "“Silenzio, cari signori, non fate rumore. ",
  "mn76:4.6": "Arriva l’asceta Ānanda, un discepolo dell’asceta Gotama. ",
  "mn76:4.7": "Fa parte dei discepoli dell’asceta Gotama, il quale risiede vicino a Kosambī. ",
  "mn76:4.8": "Ai venerabili piace la quiete, sono educati alla quiete, e lodano la quiete. ",
  "mn76:4.9": "Magari se nota che la nostra assemblea è in silenzio riterrà opportuno avvicinarsi”. ",
  "mn76:4.10": "Allora gli erranti taquero. ",
  "mn76:5.1": "Allora Ānanda andò dall’errante Sandaka, ",
  "mn76:5.2": "che gli disse: ",
  "mn76:5.3": "“Venga, Signor Ānanda! Benvenuto, Signor Ānanda! ",
  "mn76:5.4": "È molto tempo che non ha opportunità di venire qui. ",
  "mn76:5.5": "Perfavore, Signore, si sieda, il posto è pronto”. ",
  "mn76:5.6": "Ānanda si sedette sul posto preparato, ",
  "mn76:5.7": "mentre Sandaka prese un posto più basso e si sedette a lato. ",
  "mn76:5.8": "Ānanda disse a Sandaka: ",
  "mn76:5.9": "“Sandaka, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "mn76:5.10": "“Signor Ānanda, lasci stare ciò di cui stavamo parlando mentre eravamo seduti proprio ora. ",
  "mn76:5.11": "Non le sarà difficile sentirlo più tardi. ",
  "mn76:5.12": "Sarebbe bello se il Signor Ānanda stesso dasse un sermone spiegando la propria tradizione” ",
  "mn76:5.13": "“Allora, Sandaka, ascolta e applica bene la mente, ora parlo” ",
  "mn76:5.14": "“Sì, Signore”, rispose Sandaka. ",
  "mn76:5.15": "Il Venerabile Ānanda disse: ",
  "mn76:6.1": "“Sandaka, queste cose sono state spiegate dal Beato, che conosce e vede, il perfetto, il Buddha completamente risvegliato: i quattro modi che negano la vita spirituale, e quattro tipi di vita spirituale inaffidabile. Una persona ragionevole, per quanto possa, non praticherebbe questi percorsi spirituali, e se li praticasse, non completerebbe il sistema dell’insegnamento buono” ",
  "mn76:6.2": "“Ma, Signor Ānanda, quali sono i quattro modi che negano la vita spirituale, e i quattro tipi di vita spirituale inaffidabile?” ",
  "mn76:7.1": "“Sandaka, prendi un certo maestro che è di questa dottrina e opinione: ",
  "mn76:7.2": "‘Non c’è significato nel donare, nel sacrificio, o nelle offerte. Non c’è frutto o risultato di azioni buone o cattive. L’aldilà non esiste. Non ci sono madre e padre, o esseri che nascono in maniera spontanea. E non ci sono asceti o bramini di buona condotta e buona pratica che descrivono l’aldilà dopo averlo realizzato con la propria conoscenza diretta. ",
  "mn76:7.3": "Questa persona è fatta dei quattro elementi primari. Quando muore, la terra nel suo corpo si fonde e viene assorbita dalla grande massa della terra. L’acqua nel suo corpo si fonde e viene assorbita dalla grande massa di acqua. Il fuoco nel suo corpo si fonde e viene assorbito dalla grande massa di fuoco. L’aria nel suo corpo si fonde e viene assorbita dalla grande massa di aria. Le facoltà si dissolvono nello spazio. ",
  "mn76:7.4": "Quattro uomini portano via il corpo in una bara. ",
  "mn76:7.5": "Le loro impronte mostrano la via per il cimitero. ",
  "mn76:7.6": "Le ossa si sbiancano. ",
  "mn76:7.7": "Le offerte finiscono in cenere. ",
  "mn76:7.8": "Donare offerte è da ritardati. ",
  "mn76:7.9": "Quando qualcuno sostiene un insegnamento positivo sono solo sciocchezze vuote e false. ",
  "mn76:7.10": "Entrambi gli stolti e gli astuti vengono annientati e distrutti quando il loro corpo muore, e non esistono dopo la morte’. ",
  "mn76:8.1": "Una persona ragionevole riflette sulla questione così: ",
  "mn76:8.2": "‘Questo maestro è di questa dottrina e opinione. ",
  "mn76:8.11": "Se ciò che questo maestro dice è vero, sia io che non ho completato questo percorso e uno che l’ha completato ",
  "mn76:8.12": "abbiamo raggiunto entrambi esattamente lo stesso livello. Eppure, io non dico che entrambi veniamo annientati e ditrutti quando il nostro corpo muore, e non esistiamo dopo la morte. ",
  "mn76:8.13": "Ma è superfluo da parte di questo maestro vagare nudo, pelato, persistere nell’accovacciarsi, e strapparsi capelli e barba. Poiché io vivo a casa con i miei bambini, uso sandalo importato da Kāsi, indosso collane, profumi, e trucco, e accetto oro e soldi. Eppure avrò esattamente lo stesso destino nella prossima vita di questo maestro. ",
  "mn76:8.14": "Cosa conosco o vedo per cui dovrei vivere la vita spirituale sotto questo maestro? ",
  "mn76:8.15": "Questo nega la vita spirituale’. ",
  "mn76:8.16": "Realizzando ciò, se ne va delusa. ",
  "mn76:9.1": "Questo è il primo modo che nega la vita spirituale. ",
  "mn76:10.1": "Inoltre, prendi un certo maestro che è di questa dottrina e opinione: ",
  "mn76:10.2": "‘Chi punisce, mutila, tortura, addolora, opprime, intimida, o incoraggia gli altri a fare lo stesso non fa nulla di sbagliato. Non fa nulla di sbagliato quando uccide, ruba, entra in casa d’altri, saccheggia, ruba da edifici isolati, commette rapine di strada, commette adulterio, e mente. ",
  "mn76:10.3": "Se riducessi ogni creatura su questa terra a un mucchio e massa di carne con un chakram affilato come un rasoio, nessun male ne verrebbe, nessun risultato del male. ",
  "mn76:10.4": "Se andassi sulla riva sud del Gange uccidendo, mutilando, e torturando, e incoraggiando altri a fare lo stesso, nessun male ne verrebbe, nessun risultato del male. ",
  "mn76:10.5": "Se andassi sulla riva nord del Gange donando e compiendo sacrifici, e incoraggiando gli altri a fare lo stesso, nessun merito ne verrebbe, nessun risultato del merito. ",
  "mn76:10.6": "Nel donare, controllarsi, contenersi, e dire la verità non c’è merito, né risultato del merito’. ",
  "mn76:11.1": "Una persona ragionevole riflette sulla questione così: ",
  "mn76:11.2": "‘Questo maestro è di questa dottrina e opinione. ",
  "mn76:11.7": "Se ciò che questo maestro dice è vero, sia io che non ho completato questo percorso e uno che l’ha completato ",
  "mn76:11.8": "abbiamo raggiunto entrambi esattamente lo stesso livello. Eppure, io non dico che quando agiamo non facciamo nulla di male. ",
  "mn76:11.9": "Ma è superfluo da parte di questo maestro vagare nudo, pelato, persistere nell’accovacciarsi, e strapparsi capelli e barba. Poiché io vivo a casa con i miei bambini, uso sandalo importato da Kāsi, indosso collane, profumi, e trucco, e accetto oro e soldi. Eppure avrò esattamente lo stesso destino nella prossima vita di questo maestro. ",
  "mn76:11.10": "Cosa conosco o vedo per cui dovrei vivere la vita spirituale sotto questo maestro? ",
  "mn76:11.11": "Questo nega la vita spirituale’. ",
  "mn76:11.12": "Realizzando ciò, se ne va delusa. ",
  "mn76:12.1": "Questo è il secondo modo che nega la vita spirituale. ",
  "mn76:13.1": "Inoltre, prendi un certo maestro che è di questa dottrina e opinione: "
}