{
  "mn77:0.1": "Discorsi medi 77 ",
  "mn77:0.2": "Il discorso più lungo con Sakuludāyī ",
  "mn77:1.1": "Così ho sentito. ",
  "mn77:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel bosco di bambù, il terreno dove gli scoiattoli venivano a mangiare. ",
  "mn77:2.1": "In quell’occasione vari erranti ben noti risiedevano nel monastero degli erranti, nel terreno dove gli scoiattoli venivano a mangiare. ",
  "mn77:2.2": "Tra loro c’erano Annabhāra, Varadhara, Sakuludāyī, e altri erranti ben noti. ",
  "mn77:3.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò a Rājagaha per l’elemosina. ",
  "mn77:3.2": "Poi pensò: ",
  "mn77:3.3": "“È troppo presto per vagare per l’elemosina a Rājagaha. ",
  "mn77:3.4": "Perché non vado a trovare l’errante Sakuludāyī al monastero degli erranti, nel terreno dove gli scoiattoli vengono a mangiare?” ",
  "mn77:4.1": "Allora il Buddha andò al monastero degli erranti. ",
  "mn77:4.2": "In quell’occasione Sakuludāyī era seduto assieme a una grande assemblea di erranti facendo un gran trambusto, un terribile baccano. Conversavano su ogni tipo di argomento vile, come: ",
  "mn77:4.3": "conversazioni su re, banditi, e ministri; conversazioni su eserciti, minacce, e guerre; conversazioni su cibo, bevande, vestiti, e letti; conversazioni su collane e profumi; conversazioni su famiglia, veicoli, villaggi, cittadine, città, e Paesi; conversazioni su donne ed eroi, conversazioni da strada e pettegolezzi; conversazioni sui defunti, chiacchiere; storie di terra e mare; e conversazioni sull’esistenza in questo o quello stato. ",
  "mn77:4.4": "Sakuludāyī vide il Buddha arrivare da lontano ",
  "mn77:4.5": "e zittì l’assemblea: ",
  "mn77:4.6": "“Silenzio, cari signori, non fate rumore. ",
  "mn77:4.8": "Arriva l’asceta Gotama. ",
  "mn77:4.9": "Al venerabile piace la quiete e loda la quiete. ",
  "mn77:4.10": "Magari se nota che la nostra assemblea è in silenzio riterrà opportuno avvicinarsi”. ",
  "mn77:4.11": "Quindi gli erranti taquero. ",
  "mn77:5.1": "Allora il Buddha andò da Sakuludāyī, ",
  "mn77:5.2": "che gli disse: ",
  "mn77:5.3": "“Venga, Beato Signore! ",
  "mn77:5.4": "Benvenuto, Beato Signore! ",
  "mn77:5.5": "È molto tempo che non ha opportunità di venire qui. ",
  "mn77:5.6": "Perfavore, Signore, si sieda, il posto è pronto”. ",
  "mn77:5.8": "Il Buddha si sedette sul posto preparato, ",
  "mn77:5.9": "mentre Sakuludāyī prese un posto più basso e si sedette a lato. ",
  "mn77:5.10": "Il Buddha gli disse: ",
  "mn77:5.11": "“Udāyī, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "mn77:6.1": "“Signore, lasci stare ciò di cui stavamo parlando mentre eravamo seduti proprio ora. ",
  "mn77:6.2": "Non le sarà difficile sentirlo più tardi. ",
  "mn77:6.3": "Signore, qualche giorno fa parecchi asceti e bramini di varie religioni diverse erano seduti insieme nella sala del dibattito, e partì questa conversazione: ",
  "mn77:6.4": "‘La gente di Aṅga e Magadha è fortunata! La gente di Aṅga e Magadha è molto fortunata! ",
  "mn77:6.5": "Poiché ci sono asceti e bramini che guidano un ordine e una comunità, e insegnano a una comunità. Sono fondatori religiosi molto noti e famosi, ritenuti santi da molti. E risiedono qui a Rājagaha per la stagione delle piogge. ",
  "mn77:6.6": "Tra loro ci sono Pūraṇa Kassapa, ",
  "mn77:6.8": "l’asceta dal bastone di bambù Gosāla, ",
  "mn77:6.9": "Ajita dalla coperta di pelo, ",
  "mn77:6.10": "Pakudha Kaccāyana, ",
  "mn77:6.11": "Sañjaya Belaṭṭhiputta, ",
  "mn77:6.12": "e l’asceta Giainista del clan Ñātika. ",
  "mn77:6.14": "Anche l’asceta Gotama è il leader di un ordine e di una comunità, e insegna a una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. ",
  "mn77:6.15": "E anche lui risiede qui a Rājagaha per la stagione delle piogge. ",
  "mn77:6.16": "Quale tra questi asceti e bramini è onorato, rispettato, riverito, e venerato dai propri discepoli? E come i suoi discepoli, dopo averli onorati e rispettati, rimangono fedeli?’ ",
  "mn77:6.17": "Alcuni di loro dissero: ",
  "mn77:6.18": "‘Pūraṇa Kassapa è il leader di un ordine e di una comunità, e insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. ",
  "mn77:6.19": "Ma non è onorato, rispettato, riverito, o venerato dai propri discepoli. E i suoi discepoli, non onorandolo o rispettandolo, non rimangono fedeli a lui. ",
  "mn77:6.20": "Una volta accadde che stava insegnando a un assemblea di molte centinaia. ",
  "mn77:6.21": "Poi un suo discepolo interruppe: ",
  "mn77:6.22": "“Miei cari signori, non chiedete a Pūraṇa Kassapa. ",
  "mn77:6.23": "Lui non lo sa. ",
  "mn77:6.24": "Io lo so. Chiedete a me, ",
  "mn77:6.25": "e vi risponderò”. ",
  "mn77:6.26": "E Pūraṇa Kassapa non riuscì a risolvere la situazione, nemmeno agitando le braccia: ",
  "mn77:6.27": "“Silenzio, buoni signori, non fate rumore. ",
  "mn77:6.28": "Non stanno chiedendo a te, stanno chiedendo a me! ",
  "mn77:6.29": "io vi risponderò!”. ",
  "mn77:6.30": "Infatti, molti dei suoi discepoli l’hanno lasciato dopo aver confutato la sua dottrina: ",
  "mn77:6.31": "“Tu non capisci questo insegnamento e addestramento. Io capisco questo insegnamento e addestramento. Cosa? Tu capisci questo insegnamento e addestramento? Stai praticando male. Io sto praticando bene. Io rimango in tema, tu no. Hai detto per ultimo ciò che avresti dovuto dire per prima cosa. Hai detto per prima cosa ciò che avresti dovuto dire per ultimo. Ciò su cui hai pensato così tanto è stato smentito. La tua dottrina è confutata. Dai, salva la tua dottrina! Sei in trappola; prova a uscirne, se riesci!” ",
  "mn77:6.32": "È così che Pūraṇa Kassapa non è onorato, rispettato, riverito, o venerato dai propri discepoli. E i suoi discepoli, non onorandolo o rispettandolo, non rimangono fedeli a lui. ",
  "mn77:6.33": "Piuttosto, viene giustamente criticato’. ",
  "mn77:6.34": "Altri dissero: ",
  "mn77:6.35": "‘L’asceta dal bastone di bambù Gosāla … ",
  "mn77:6.36": "Ajita dalla coperta di pelo … ",
  "mn77:6.37": "Pakudha Kaccāyana … ",
  "mn77:6.38": "Sañjaya Belaṭṭhiputta … ",
  "mn77:6.39": "L’asceta Giainista del clan Ñātika è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. ",
  "mn77:6.40": "Ma non è onorato, rispettato, riverito, o venerato dai propri discepoli. E i suoi discepoli, non onorandolo o rispettandolo, non rimangono fedeli a lui. ",
  "mn77:6.41": "Una volta accadde che stava insegnando a un assemblea di molte centinaia. ",
  "mn77:6.42": "Poi un suo discepolo interruppe: ",
  "mn77:6.43": "“Miei cari signori, non chiedete al giainista Ñātika. ",
  "mn77:6.44": "Lui non lo sa. ",
  "mn77:6.45": "Io lo so. Chiedete a me, ",
  "mn77:6.46": "e vi risponderò”. ",
  "mn77:6.47": "E il giainista Ñātika non riuscì a risolvere la situazione, nemmeno agitando le braccia: ",
  "mn77:6.48": "“Silenzio, buoni signori, non fate rumore. ",
  "mn77:6.49": "Non stanno chiedendo a te, stanno chiedendo a me! ",
  "mn77:6.50": "io vi risponderò!”. ",
  "mn77:6.51": "Infatti, molti dei suoi discepoli l’hanno lasciato dopo aver confutato la sua dottrina: ",
  "mn77:6.52": "“Tu non capisci questo insegnamento e addestramento. Io capisco questo insegnamento e addestramento. Cosa? Tu capisci questo insegnamento e addestramento? Stai praticando male. Io sto praticando bene. Io rimango in tema, tu no. Hai detto per ultimo ciò che avresti dovuto dire per prima cosa. Hai detto per prima cosa ciò che avresti dovuto dire per ultimo. Ciò su cui hai pensato così tanto è stato smentito. La tua dottrina è confutata. Dai, salva la tua dottrina! Sei in trappola; prova a uscirne, se riesci!” ",
  "mn77:6.53": "È così che il giainista Ñātika non è onorato, rispettato, riverito, o venerato dai propri discepoli. E i suoi discepoli, non onorandolo o rispettandolo, non rimangono fedeli a lui. ",
  "mn77:6.54": "Piuttosto, viene giustamente criticato’. ",
  "mn77:6.55": "Altri dissero: ",
  "mn77:6.56": "‘L’asceta Gotama è il leader di un ordine e di una comunità, e insegna a una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. ",
  "mn77:6.57": "È onorato, rispettato, riverito, e venerato dai propri discepoli. E i suoi discepoli, onorandolo e rispettandolo, rimangono fedeli a lui. ",
  "mn77:6.58": "Una volta accadde che stava insegnando a un assemblea di molte centinaia. ",
  "mn77:6.59": "Poi uno dei suoi discepoli si schiarì la gola. ",
  "mn77:6.60": "E uno dei suoi compagni spirituali lo toccò col ginocchio a indicare: ",
  "mn77:6.61": "“Silenzio, venerabile, non fare rumore! Il nostro Maestro, il Beato, sta insegnando!” ",
  "mn77:6.62": "Mentre l’asceta Gotama insegna a assemblee di molte centinaia, non c’è rumore dei suoi discepoli che tossiscono o si schiariscono la gola. ",
  "mn77:6.63": "La gente è col fiato sospeso che pensa: ",
  "mn77:6.64": "“Qualunque cosa il Buddha insegni, la ascolteremo” ",
  "mn77:6.65": "È come quando c’è qualcuno a un incrocio che pressa del miele puro, ",
  "mn77:6.66": "e la gente è col fiato sospeso. ",
  "mn77:6.67": "Allo stesso modo, mentre l’asceta Gotama insegna a assemblee di molte centinaia, non c’è rumore dei suoi discepoli che tossiscono o si schiariscono la gola. ",
  "mn77:6.68": "La gente è col fiato sospeso che pensa: ",
  "mn77:6.69": "“Qualunque cosa il Buddha insegni, la ascolteremo” ",
  "mn77:6.70": "Persino quando i discepoli dell’asceta Gotama, dopo essersi scontrati con i propri compagni spirituali, si dimettono dall’addestramento e tornano a vita inferiore, parlano solo bene del Maestro, dell’insegnamento, e della comunità monastica. Incolpano solo se stessi, non gli altri: “Siamo stati sfortunati, avevamo poco merito. Poiché persino dopo aver preso i voti in un insegnamento e un addestramento così ben spiegati non fummo in grado di praticare a vita la vita spirituale completamente piena e pura”. ",
  "mn77:6.71": "Diventano aiutanti da monastero, o discepoli laici, e continuano a seguire i cinque precetti. ",
  "mn77:6.72": "È così che l’asceta Gotama è onorato, rispettato, riverito, e venerato dai propri discepoli. E i suoi discepoli, onorandolo e rispettandolo, rimangono fedeli a lui”. ",
  "mn77:7.1": "“Ma, Udāyī, quante qualità vedi in me, grazie alle quali i miei discepoli mi onorano, rispettano, riveriscono, e venerano; e dopo avermi onorato e rispettato, rimangono fedeli a me?” ",
  "mn77:8.1": "“Signore, vedo cinque di queste qualità nel Buddha. ",
  "mn77:8.2": "Quali cinque? ",
  "mn77:8.3": "Il Buddha mangia poco e loda il mangiare poco. ",
  "mn77:8.4": "Questa è la prima qualità così che vedo nel Buddha. ",
  "mn77:8.5": "Inoltre, il Buddha è soddisfatto di qualsiasi tipo di veste, e loda tale soddisfazione. ",
  "mn77:8.6": "Questa è la seconda qualità così che vedo nel Buddha. ",
  "mn77:8.7": "Inoltre, il Buddha è soddisfatto di qualsiasi tipo di cibo, e loda tale soddisfazione. ",
  "mn77:8.8": "Questa è la terza qualità così che vedo nel Buddha. ",
  "mn77:8.9": "Inoltre, il Buddha è soddisfatto di qualsiasi tipo di alloggio, e loda tale soddisfazione. ",
  "mn77:8.10": "Questa è la quarta qualità così che vedo nel Buddha. ",
  "mn77:8.11": "Inoltre, il Buddha è isolato, e loda l’isolamento. ",
  "mn77:8.12": "Questa è la quinta qualità così che vedo nel Buddha. ",
  "mn77:8.13": "Queste sono le cinque qualità che vedo nel Buddha, grazie alle quali i suoi discepoli lo onorano, rispettano, riveriscono, e venerano; e dopo averlo onorato e rispettato, rimangono fedeli a lui” ",
  "mn77:9.1": "“Immagina, Udāyī, che i miei discepoli mi siano fedeli perché mangio poco. Beh, ci sono miei discepoli che mangiano solo una ciotola di cibo, o mezza ciotola; mangiano solo una mela, o mezza mela. ",
  "mn77:9.2": "Ma a volte io mangio persino questa ciotola piena fino all’orlo, o anche di più ",
  "mn77:9.3": "Quindi se fosse vero che i miei discepoli mi sono fedeli perché mangio poco, allora quei discepoli che mangiano meno non mi sarebbero fedeli. ",
  "mn77:9.4": "Immagina, Udāyī, che i miei discepoli mi siano fedeli perché sono soddisfatto di qualsiasi tipo di veste. Beh, ci sono miei discepoli che hanno vesti di pezza, che indossano vesti trasandate. Raccolgono pezzi di stoffa dai cimiteri, dai cassonetti, e dai negozi, e li cuciono insieme per fare una veste e la indossano. ",
  "mn77:9.5": "Ma a volte io indosso vesti forti offerte da capifamiglia, vicino a cui l’interno soffice di una zucca da fiasco è grossolano. ",
  "mn77:9.6": "Quindi se fosse vero che i miei discepoli mi sono fedeli perché sono soddisfatto di qualsiasi tipo di veste, allora quei discepoli che indossano vesti di pezza non mi sarebbero fedeli. ",
  "mn77:9.7": "Immagina, Udāyī, che i miei discepoli mi siano fedeli perché sono soddisfatto di qualsiasi tipo di cibo. Beh, ci sono miei discepoli che accettano solo elemosina, che vagano indiscriminatamente per l’elemosina, contenti di mangiarsi qualsiasi cosa racimolino. Una volta entrati in un area abitata, non consentono se invitati a sedersi. ",
  "mn77:9.8": "Ma a volta io vengo invitato a mangiare riso bollito raffinato con i grani scuri scartati e servito con varie zuppe e salse. ",
  "mn77:9.9": "Quindi se fosse vero che i miei discepoli mi sono fedeli perché sono soddisfatto di qualsiasi tipo di cibo, allora quei discepoli che mangiano solo cibo elemosinato non mi sarebbero fedeli. ",
  "mn77:9.10": "Immagina, Udāyī, che i miei discepoli mi siano fedeli perché sono soddisfatto di qualsiasi tipo di alloggio. Beh, ci sono miei discepoli che vivono alla radice degli alberi, o all’aria aperta. Per otto mesi non hanno un tetto sopra la testa. ",
  "mn77:9.11": "Ma a volte io sto in bungalow rivestiti dentro e fuori, senza spifferi, con catenacci agganciati e finestre chiuse. ",
  "mn77:9.12": "Quindi se fosse vero che i miei discepoli mi sono fedeli perché sono soddisfatto di qualsiasi tipo di alloggio, allora quei discepoli che vivono alla radice degli alberi non mi sarebbero fedeli. ",
  "mn77:9.13": "Immagina, Udāyī, che i miei discepoli mi siano fedeli perché sono isolato e lodo l’isolamento. Beh, ci sono miei discepoli che vivono nella natura selvaggia, in alloggi remoti. Dopo essersi avventurati profondamente in alloggi remoti nella natura selvaggia e nella foresta, vivono lì, tornando tra la comunità monastica ogni due settimane per la recita del codice monastico. ",
  "mn77:9.14": "Ma a volte io vivo circondato da monaci, monache, laici, e laiche; da sovrani e i loro ministri, e da praticanti di altri religioni e i loro discepoli. ",
  "mn77:9.15": "Quindi se fosse vero che i miei discepoli mi sono fedeli perché sono isolato e lodo l’isolamento, allora quei discepoli che vivono nella natura selvaggia non mi sarebbero fedeli. ",
  "mn77:9.16": "Quindi, Udāyī, non è per queste cinque qualità che i miei discepoli mi onorano, rispettano, riveriscono, e venerano; e dopo avermi onorato e rispettato, rimangono fedeli a me. ",
  "mn77:10.1": "Ci sono altre cinque qualità grazie alle quali i miei discepoli mi onorano, rispettano, riveriscono, e venerano; e dopo avermi onorato e rispettato, rimangono fedeli a me. ",
  "mn77:10.2": "Quali cinque? ",
  "mn77:10.3": "Primo, i miei discepoli mi stimano per il mio alto livello di etica: ",
  "mn77:10.4": "‘L’asceta Gotama è etico. Possiede l’intera gamma di condotta etica al massimo livello’. ",
  "mn77:11.1": "Dato che è così, ",
  "mn77:11.2": "Questa è la prima qualità grazie alla quale i miei discepoli mi sono fedeli. ",
  "mn77:12.1": "Inoltre, i miei discepoli mi stimano per la mia eccellente conoscenza e visione: ",
  "mn77:12.2": "‘L’asceta Gotama dice di conoscere quando davvero conosce. ",
  "mn77:12.3": "Dice di vedere solo quando vede davvero. ",
  "mn77:12.4": "Insegna attraverso conoscenza diretta, non senza conoscenza diretta. ",
  "mn77:12.5": "Insegna basandosi sulla ragione, non senza ragione. ",
  "mn77:12.6": "Insegna con una base dimostrabile, non senza base dimostrabile’. ",
  "mn77:12.7": "Dato che è così, ",
  "mn77:12.12": "Questa è la seconda qualità grazie alla quale i miei discepoli mi sono fedeli. ",
  "mn77:13.1": "Inoltre, i miei discepoli mi stimano per il mio alto livello di saggezza: ",
  "mn77:13.2": "‘L’asceta Gotama è saggio. Possiede l’intera gamma di saggezza al massimo livello. ",
  "mn77:13.3": "Non è possibile che non riesca a prevedere basi per critiche future, o che non sia in grado di confutare legittimamente e completamente le dottrine altrui’. ",
  "mn77:13.4": "Cosa ne pensi, Udāyī? ",
  "mn77:13.5": "Pensi che i miei discepoli, conoscendo e vedendo questo, rompano il silenzio o mi interrompano?” ",
  "mn77:13.6": "“No, Signore” ",
  "mn77:13.7": "“È perché non mi aspetto di venire istruito dai miei discepoli. ",
  "mn77:13.8": "Al contrario, i miei discepoli si aspettano di venire istruiti da me. ",
  "mn77:13.9": "Dato che è così, ",
  "mn77:13.13": "Questa è la terza qualità grazie alla quale i miei discepoli mi sono fedeli. ",
  "mn77:14.1": "Inoltre, i miei discepoli vengono da me e mi chiedono come la nobile verità della sofferenza si applica alla sofferenza in cui sono sommersi e incastrati. E io do loro una risposta soddisfacente. ",
  "mn77:14.2": "Mi chiedono come la nobile verità dell’origine della sofferenza, ",
  "mn77:14.3": "della cessazione della sofferenza, ",
  "mn77:14.4": "del percorso che porta alla cessazione della sofferenza si applica alla sofferenza in cui sono sommersi e incastrati. E io do loro una risposta soddisfacente. ",
  "mn77:14.5": "Dato che è così, ",
  "mn77:14.11": "Questa è la quarta qualità grazie alla quale i miei discepoli mi sono fedeli. ",
  "mn77:15.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare le quattro basi della consapevolezza. ",
  "mn77:15.2": "È quando un monaco medita contemplando un aspetto del corpo, entusiasta, presente, e consapevole, senza attrazione o fastidio nei confronti del mondo. ",
  "mn77:15.3": "Medita contemplando un aspetto delle sensazioni … ",
  "mn77:15.4": "della mente … ",
  "mn77:15.5": "dei principi, entusiasta, presente, e consapevole, senza attrazione o fastidio nei confronti del mondo. ",
  "mn77:15.6": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:16.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare i quattro sforzi corretti. ",
  "mn77:16.2": "È quando un monaco genera entusiasmo, ci prova, fa uno sforzo, esercita la mente, e lavora in modo che le qualità cattive e malsane non si manifestino. ",
  "mn77:16.3": "Genera entusiasmo, ci prova, fa uno sforzo, esercita la mente, e lavora in modo che le qualità cattive e malsane manifestate si dissolvano. ",
  "mn77:16.4": "Genera entusiasmo, ci prova, fa uno sforzo, esercita la mente, e lavora in modo che le qualità buone si manifestino. ",
  "mn77:16.5": "Genera entusiasmo, ci prova, fa uno sforzo, esercita la mente, e lavora in modo che le buone qualità manifestate rimangano, non vengano perse, ma aumentino, maturino, e vengano adempite attraverso sviluppo. ",
  "mn77:16.6": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:17.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare le quattro basi dei poteri psichici. ",
  "mn77:17.2": "È quando un monaco sviluppa la base dei poteri psichici che ha concentrazione causata dall’entusiasmo, e sforzo attivo … ",
  "mn77:17.3": "la base dei poteri psichici che ha concentrazione causata dall’energia, e sforzo attivo … ",
  "mn77:17.4": "la base dei poteri psichici che ha concentrazione causata dallo sviluppo, e sforzo attivo … ",
  "mn77:17.5": "la base dei poteri psichici che ha concentrazione causata dall’indagine, e sforzo attivo. ",
  "mn77:17.6": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:18.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare le cinque facoltà. ",
  "mn77:18.2": "È quando un monaco sviluppa la facoltà della fede, ",
  "mn77:18.3": "dell’energia, ",
  "mn77:18.4": "della consapevolezza, ",
  "mn77:18.5": "della concentrazione, ",
  "mn77:18.6": "e della saggezza, che portano alla pace e al risveglio. ",
  "mn77:18.7": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:19.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare i cinque poteri. ",
  "mn77:19.2": "È quando un monaco sviluppa il potere della fede, ",
  "mn77:19.3": "dell’energia, ",
  "mn77:19.4": "della consapevolezza, ",
  "mn77:19.5": "della concentrazione, ",
  "mn77:19.6": "e della saggezza, che portano alla pace e al risveglio. ",
  "mn77:19.7": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:20.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare i sette fattori di risveglio. ",
  "mn77:20.2": "È quando un monaco sviluppa il fattore di risveglio della consapevolezza, ",
  "mn77:20.3": "dell’investigazione dei principi, ",
  "mn77:20.4": "dell’energia, ",
  "mn77:20.5": "dell’euforia, ",
  "mn77:20.6": "della tranquillità, ",
  "mn77:20.7": "della concentrazione, ",
  "mn77:20.8": "e dell’equanimità, che sono supportati dall’isolamento, dallo svanire della febbre per il piacere, dalla cessazione, e maturano nel distacco. ",
  "mn77:20.9": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:21.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare il nobile ottuplice percorso. ",
  "mn77:21.2": "È quando un monaco sviluppa opinione corretta, pensiero corretto, linguaggio corretto, azione corretta, sostentamento corretto, sforzo corretto, consapevolezza corretta, e concentrazione corretta. ",
  "mn77:21.3": "E molti dei miei discepoli meditano così, avendo raggiunto la perfezione e l’adempimento della conoscenza diretta. ",
  "mn77:22.1": "Inoltre, ho spiegato ai miei discepoli la pratica da intraprendere per sviluppare le otto liberazioni. ",
  "mn77:22.2": "Avendo forma, vede forme. ",
  "mn77:22.3": "Questa è la prima liberazione. ",
  "mn77:22.4": "Non percependo forme internamente, vede forme esternamente. ",
  "mn77:22.5": "Questa è la seconda liberazione. ",
  "mn77:22.6": "Vede tutto bello. ",
  "mn77:22.7": "Questa è la terza liberazione. ",
  "mn77:22.8": "Andando totalmente oltre ogni percezione della materia, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, percependo che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "mn77:22.9": "Questa è la quarta liberazione. ",
  "mn77:22.10": "Andando totalmente oltre la dimensione dello spazio infinito, percependo che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "mn77:22.11": "Questa è la quinta liberazione. ",
  "mn77:22.12": "Andando totalmente oltre la dimensione della coscienza infinita, percependo che ‘non c’è nulla in assoluto’, entra e rimane nella dimensione del nulla. "
}