{
  "mn82:0.1": "Discorsi Medi 82",
  "mn82:0.2": "Con Raṭṭhapāla",
  "mn82:1.1": "Così ho sentito.",
  "mn82:1.2": "Una volta il Buddha si trovava nella terra dei Kuru insieme ad una grande comunità di mendicanti quando arrivò nella città dei Kuru chiamata Thullakoṭṭhita.",
  "mn82:2.1": "I bramini e capifamiglia di Thullakoṭṭhita sentirono:",
  "mn82:2.2": "“Sembra che l'asceta Gotama—un Sakya, fattosi monaco da una famiglia Sakya—sia arrivato a Thullakoṭṭhita, insieme ad una grande comunità di mendicanti.",
  "mn82:2.3": "Ha questa buona reputazione:",
  "mn82:2.4": "‘Quel Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’",
  "mn82:2.5": "Ha realizzato con la propria conoscenza diretta questo mondo—con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, angeli e umani—e lo rende noto agli altri.",
  "mn82:2.6": "Spiega un'insegnamento buono all'inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura.",
  "mn82:2.7": "È bene vedere tali perfetti.”",
  "mn82:3.1": "Poi i bramini e capifamiglia di Thullakoṭṭhita andarono dal Buddha. Prima di sedersi a lato, alcuni si inchinarono, alcuni scambiarono saluti e cordialità, alcuni estesero le mani giunte verso il Buddha, alcuni annunciarono il proprio nome e famiglia, mentre altri rimasero in silenzio.",
  "mn82:3.2": "Una volta seduti, il Buddha li educò, incoraggio, eccitò, ed ispirò con un sermone.",
  "mn82:4.1": "In quell'occasione un ragazzo di nome Raṭṭhapāla, figlio di una delle famiglie eminenti di Thullakoṭṭhita, era seduto nell'assemblea.",
  "mn82:4.2": "Pensò,",
  "mn82:4.3": "“Per come capisco l'insegnamento del Buddha, non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato.",
  "mn82:4.4": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella ascetica?”",
  "mn82:5.1": "Poi, avendo approvato e concordato con ciò che il Buddha disse, i bramini e capifamiglia di Thullakoṭṭhita si alzarono dai propri posti, si inchinarono, e circumambularono il Buddha, mantenendolo sulla propria destra, prima di andare.",
  "mn82:6.1": "Poco dopo che se ne andarono, Raṭṭhapāla  andò dal Buddha, si inchinò, si sedette a latto e gli disse,",
  "mn82:6.2": "“Signore, per come capisco l'insegnamento del Buddha, non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato.",
  "mn82:6.3": "Desidero tagliarmi capelli e barba, indossare la tunica ocra, e lasciare la vita laica per quella ascetica.",
  "mn82:6.4": "Signore, potrei ricevere i voti, l'ordinazione in presenza del Buddha?",
  "mn82:6.5": "Che il Buddha per favore me dia i voti!”",
  "mn82:6.6": "“Ma, Raṭṭhapāla, hai il permesso dei tuoi genitori?”",
  "mn82:6.7": "“No, Signore.”",
  "mn82:6.8": "“Raṭṭhapāla, i Realizzati non danno i voti ai figli di genitori che non hanno dato il proprio permesso.”",
  "mn82:6.9": "“Mi assicurerò, Signore, di ricevere il permesso dei miei genitori.”",
  "mn82:7.1": "Poi Raṭṭhapāla si alzò dal proprio posto, si inchinò, e circumambulò il Buddha. Poi andò dai propri genitori e disse, ",
  "mn82:7.2": "“Mamma e papà, per come capisco l'insegnamento del Buddha, non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato.",
  "mn82:7.3": "Desidero tagliarmi capelli e barba, indossare la tunica ocra, e lasciare la vita laica per quella ascetica.",
  "mn82:7.4": "Per favore datemi il permesso di prendere i voti.”",
  "mn82:7.5": "Detto ciò, il genitori di Raṭṭhapāla gli dissero,",
  "mn82:7.6": "“Ma, caro Raṭṭhapāla, sei il nostro unico figlio. Ci sei caro e ti amiamo. Sei delicato e sei stato cresciuto nel comfort.",
  "mn82:7.7": "Non sai niente della sofferenza.",
  "mn82:7.8": "Quando morirai ti perderemo contro la nostra volontà.",
  "mn82:7.9": "Quindi come potremmo permetterti di prendere i voti mentre sei ancora vivo?”",
  "mn82:7.10": "Per la seconda volta,",
  "mn82:7.11": "e per la terza volta, Raṭṭhapāla chiese il permesso ai suoi genitori, ma ricevette la stessa risposta.",
  "mn82:7.20": "Poi Raṭṭhapāla pensò,",
  "mn82:7.21": "“I miei genitori non mi permettono di prendere i voti.” Si sdraiò lì in terra, dicendo,",
  "mn82:7.22": "“O morirò qui o prenderò i voti.”",
  "mn82:7.23": "E si rifiutava di mangiare, fino al settimo pasto.",
  "mn82:8.1": "Poi i genitori di Raṭṭhapāla gli dissero,",
  "mn82:8.2": "“Ma, caro Raṭṭhapāla, sei il nostro unico figlio. Ci sei caro e ti amiamo. Sei delicato e sei stato cresciuto nel comfort.",
  "mn82:8.3": "Non sai niente della sofferenza.",
  "mn82:8.4": "Quando morirai ti perderemo contro la nostra volontà.",
  "mn82:8.5": "Quindi come potremmo permetterti di prendere i voti mentre sei ancora vivo?",
  "mn82:8.6": "Alzati, Raṭṭhapāla! Mangia, bevi e divertiti.",
  "mn82:8.7": "Godendoti i piaceri dei sensi, dilettati ad accumulare merito.",
  "mn82:8.8": "Non ti diamo il permesso di prendere i voti.",
  "mn82:8.9": "Quando morirai ti perderemo contro la nostra volontà.",
  "mn82:8.10": "Quindi come potremmo permetterti di prendere i voti mentre sei ancora vivo?”",
  "mn82:8.11": "Detto ciò, Raṭṭhapāla rimase in silenzio.",
  "mn82:8.12": "Per la seconda volta,",
  "mn82:8.14": "e la terza volta, i genitori di Raṭṭhapāla fecero la stessa richiesta.",
  "mn82:9.1": "E per la terza volta, Raṭṭhapāla rimase in silenzio. Allora i genitori di Raṭṭhapāla andarono a trovare i suoi amici. Raccontarono loro la situazione e chiesero il loro aiuto.",
  "mn82:10.1": "Allora gli amici di Raṭṭhapāla andarono da lui e gli dissero,",
  "mn82:10.2": "“Amico Raṭṭhapāla, sei l'unico figlio dei tuoi genitori. Gli sei caro e ti amano. Sei delicato e sei stato cresciuto nel comfort.",
  "mn82:10.3": "Non sai niente della sofferenza.",
  "mn82:10.4": "Quando morirai i tuoi genitori ti perderanno contro la loro volontà.",
  "mn82:10.5": "Quindi come potrebbero permetterti di prendere i voti mentre sei ancora vivo?",
  "mn82:10.6": "Alzati, Raṭṭhapāla! Mangia, bevi e divertiti.",
  "mn82:10.7": "Godendoti i piaceri dei sensi, dilettati ad accumulare merito.",
  "mn82:10.8": "I tuoi genitori non ti danno il permesso di prendere i voti.",
  "mn82:10.9": "Quando morirai i tuoi genitori ti perderanno contro la loro volontà.",
  "mn82:10.10": "Quindi come potrebbero permetterti di prendere i voti mentre sei ancora vivo?”",
  "mn82:10.11": "Detto ciò, Raṭṭhapāla rimase in silenzio.",
  "mn82:10.12": "Per la seconda volta,",
  "mn82:10.13": "e la terza volta, gli amici di Raṭṭhapāla fecero la stessa richiesta.",
  "mn82:10.19": "E per la terza volta, Raṭṭhapāla rimase in silenzio.",
  "mn82:11.1": "Allora gli amici di Raṭṭhapāla andarono dai suoi genitori e dissero,",
  "mn82:11.2": "“Mamma e papà di Raṭṭhapāla, Raṭṭhapāla se ne sta sdraiato in terra dicendo:"
}