{
  "mn82:0.1": "Discorsi Medi 82",
  "mn82:0.2": "Con Raṭṭhapāla",
  "mn82:1.1": "Così ho sentito.",
  "mn82:1.2": "Una volta il Buddha si trovava nella terra dei Kuru insieme ad una grande comunità di mendicanti quando arrivò nella città dei Kuru chiamata Thullakoṭṭhita.",
  "mn82:2.1": "I bramini e capifamiglia di Thullakoṭṭhita sentirono:",
  "mn82:2.2": "“Sembra che l'asceta Gotama—un Sakya, fattosi monaco da una famiglia Sakya—sia arrivato a Thullakoṭṭhita, insieme ad una grande comunità di mendicanti.",
  "mn82:2.3": "Ha questa buona reputazione:",
  "mn82:2.4": "‘Quel Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano essere addestrati, insegnante di dei e uomini, risvegliato, beato.’",
  "mn82:2.5": "Ha realizzato con la propria conoscenza diretta questo mondo—con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, angeli e umani—e lo rende noto agli altri.",
  "mn82:2.6": "Spiega un'insegnamento buono all'inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura.",
  "mn82:2.7": "È bene vedere tali perfetti.”",
  "mn82:3.1": "Poi i bramini e capifamiglia di Thullakoṭṭhita andarono dal Buddha. Prima di sedersi a lato, alcuni si inchinarono, alcuni scambiarono saluti e cordialità, alcuni estesero le mani giunte verso il Buddha, alcuni annunciarono il proprio nome e famiglia, mentre altri rimasero in silenzio.",
  "mn82:3.2": "Una volta seduti, il Buddha li educò, incoraggio, eccitò, ed ispirò con un sermone.",
  "mn82:4.1": "In quell'occasione un ragazzo di nome Raṭṭhapāla, figlio di una delle famiglie eminenti di Thullakoṭṭhita, era seduto nell'assemblea.",
  "mn82:4.2": "Pensò,",
  "mn82:4.3": "“Per come capisco l'insegnamento del Buddha, non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato.",
  "mn82:4.4": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella ascetica?”",
  "mn82:5.1": "Poi, avendo approvato e concordato con ciò che il Buddha disse, i bramini e capifamiglia di Thullakoṭṭhita si alzarono dai propri posti, si inchinarono, e circumambularono rispettosamente il Buddha, mantenendolo sulla propria destra, prima di andare.",
  "mn82:6.1": "Poco dopo che se ne andarono, Raṭṭhapāla  andò dal Buddha, si inchinò, si sedette a latto e gli disse,",
  "mn82:6.2": "“Signore, per come capisco l'insegnamento del Buddha, non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato.",
  "mn82:6.3": "Desidero tagliarmi capelli e barba, indossare la tunica ocra, e lasciare la vita laica per quella ascetica.",
  "mn82:6.4": "Signore, potrei ricevere i voti, l'ordinazione in presenza del Buddha?",
  "mn82:6.5": "Che il Buddha per favore me dia i voti!”"
}