{
  "mn83:0.1": "Discorsi medi 83 ",
  "mn83:0.2": "Sul Re Maghadeva ",
  "mn83:1.1": "Così ho sentito. ",
  "mn83:1.2": "Una volta il Buddha si trovava vicino a Mithilā, nel bosco di mango di Maghadeva. ",
  "mn83:2.1": "Poi il Buddha in un certo punto sorrise. ",
  "mn83:2.2": "Allora il Venerabile Ānanda pensò: ",
  "mn83:2.3": "“Qual è la causa, qual è la ragione per cui il Buddha ha sorriso? ",
  "mn83:2.4": "I Realizzati non sorridono senza motivo”. ",
  "mn83:2.5": "Quindi Ānanda si sistemò la veste su una spalla, alzò le mani verso il Buddha, e disse: ",
  "mn83:2.6": "“Qual è la causa, qual è la ragione per cui il Buddha ha sorriso? ",
  "mn83:2.7": "I Realizzati non sorridono senza motivo”. ",
  "mn83:3.1": "“C’era una volta, Ānanda, proprio qui a Mithilā, un re giusto e di principio di nome Maghadeva, un grande re che rispettava i suoi compiti. ",
  "mn83:3.2": "Trattava giustamente i bramini e i capifamiglia, e la gente di città e del Paese. ",
  "mn83:3.3": "E rispettava il giorno di festa il quattordicesimo, quindicesimo, e ottavo giorno del mezzo mese. ",
  "mn83:4.1": "Poi, dopo molti anni, molte centinaia di anni, molte migliaia di anni, il Re Maghadeva si rivolse al suo barbiere: ",
  "mn83:4.2": "‘Mio caro barbiere, quando vedi dei capelli grigi sulla mia testa, per favore, dimmelo’ ",
  "mn83:4.3": "‘Sì, Sua Maestà’, rispose il barbiere. ",
  "mn83:4.4": "Dopo molti anni, molte centinaia di anni, molte migliaia di anni, il barbiere vide dei capelli grigi crescere sulla testa del re. ",
  "mn83:4.5": "Disse al re: ",
  "mn83:4.6": "‘I messaggeri degli dei si sono mostrati a lei. Ci sono capelli grigi che le crescono sulla testa’ ",
  "mn83:4.7": "‘Beh, allora, mio caro barbiere, staccali attentamente con delle pinzette e mettili nella mia mano’ ",
  "mn83:4.8": "‘Sì, Sua Maestà’, rispose il barbiere, e fece come il re aveva chiesto. ",
  "mn83:4.9": "Il re assegnò al barbiere un villaggio come ricompensa, poi convocò il principe della corona, e disse: ",
  "mn83:4.10": "‘Caro principe, i messaggeri degli dei si sono mostrati a me. ",
  "mn83:4.11": "Ci sono capelli grigi che mi crescono sulla testa. ",
  "mn83:4.12": "Mi sono goduto i piaceri umani. ",
  "mn83:4.13": "Ora è arrivato il momento di rincorrere i piaceri divini. ",
  "mn83:4.14": "Vieni, caro principe, governa il regno. ",
  "mn83:4.15": "Io mi taglierò capelli e barba, indosserò la veste marrone, e lascerò la vita laica per quella da senzatetto. ",
  "mn83:4.16": "Poiché, caro principe, anche tu un giorno vedrai i capelli grigi crescerti sulla testa. Quando questo succederà, dopo aver assegnato un villaggio al barbiere come ricompensa e aver istruito attentamente il principe della corona riguardo alla regalità, dovrai tagliarti capelli e barba, indossare la veste marrone, e lasciare la vita laica per quella da senzatetto. ",
  "mn83:4.17": "Mantieni viva questa buona pratica che ho fondato. Non essere il mio ultimo uomo. ",
  "mn83:4.18": "Quando due uomini sono in vita, quello che rompe una pratica così buona è il suo ultimo uomo. ",
  "mn83:4.19": "Quindi ti dico: ",
  "mn83:4.20": "“Mantieni viva questa buona pratica che ho fondato. Non essere il mio ultimo uomo”’ ",
  "mn83:5.1": "E quindi, dopo aver assegnato un villaggio al barbiere come ricompensa e aver istruito attentamente il principe della corona riguardo alla regalità, il Re Maghadeva si tagliò capelli e barba, indossò la veste marrone, e lasciò la vita laica per quella da senzatetto qui in questo bosco di mango. ",
  "mn83:5.2": "Meditò diffondendo una mente piena di benevolenza verso una direzione, verso la seconda, verso la terza, e verso la quarta. Allo stesso modo, sopra, sotto, attraverso, dappertutto, tutt’intorno, diffonde una mente piena di benevolenza verso il mondo intero, abbondante, espansiva, immensurabile, libera da inimicizia e cattiveria. ",
  "mn83:5.3": "Meditò diffondendo una mente piena di compassione … ",
  "mn83:5.4": "di esultanza … ",
  "mn83:5.5": "di equanimità verso una direzione, verso la seconda, verso la terza, e verso la quarta. Allo stesso modo, sopra, sotto, attraverso, dappertutto, tutt’intorno, diffonde una mente piena di equanimità verso il mondo intero, abbondante, espansiva, immensurabile, libera da inimicizia e cattiveria. ",
  "mn83:6.1": "Per 84.000 anni il Re Maghadeva si divertì con giochi infantili, per 84.000 anni fu viceré, per 84.000 anni governò il regno, e per 84.000 anni condusse la vita spirituale dopo aver preso i voti qui in questo bosco di mango. ",
  "mn83:6.2": "E avendo sviluppato le quattro meditazioni divine, alla dissoluzione del corpo, dopo la morte, rinacque in un bel posto, nel regno di Dio. ",
  "mn83:7.1": "Poi, dopo molti anni, molte centinaia di anni, molte migliaia di anni, il figlio del Re Maghadeva si rivolse al suo barbiere: ",
  "mn83:7.2": "‘Mio caro barbiere, quando vedi dei capelli grigi sulla mia testa, per favore, dimmelo’ ",
  "mn83:7.3": "E tutto accadde come per suo padre. ",
  "mn83:9.7": "E avendo sviluppato le quattro meditazioni divine, alla dissoluzione del corpo, dopo la morte, rinacque in un bel posto, nel regno di Dio. ",
  "mn83:10.1": "E un lignaggio di 84.000 re, figli dei figli del Re Maghadeva, si tagliarono capelli e barba, indossarono la veste marrone, e lasciarono la vita laica per quella da senzatetto qui in questo bosco di mango. ",
  "mn83:10.2": "Meditarono diffondendo una mente piena di benevolenza … ",
  "mn83:11.1": "di compassione … ",
  "mn83:11.2": "di esultanza … ",
  "mn83:11.3": "di equanimità verso una direzione, verso la seconda, verso la terza, e verso la quarta. Allo stesso modo, sopra, sotto, attraverso, dappertutto, tutt’intorno, diffonde una mente piena di equanimità verso il mondo intero, abbondante, espansiva, immensurabile, libera da inimicizia e cattiveria. ",
  "mn83:11.4": "Per 84.000 anni si divertirono con giochi infantili, per 84.000 anni furono viceré, per 84.000 anni governarono il regno, e per 84.000 anni condussero la vita spirituale dopo aver preso i voti qui in questo bosco di mango. ",
  "mn83:11.5": "E avendo sviluppato le quattro meditazioni divine, alla dissoluzione del corpo, dopo la morte, rinacquero in un bel posto, nel regno di Dio. ",
  "mn83:12.1": "Nimi fu l’ultimo di quei re, un re giusto e di principio, un grande re che rispettava i suoi compiti. ",
  "mn83:12.2": "Trattava giustamente i bramini e i capifamiglia, e la gente di città e del Paese. ",
  "mn83:12.3": "E rispettava il giorno di festa il quattordicesimo, quindicesimo, e ottavo giorno del mezzo mese. ",
  "mn83:13.1": "Una volta, Ānanda, mentre gli Angeli dei Trentatré erano seduti insieme nella Sala della Giustizia, partì questa conversazione: ",
  "mn83:13.2": "‘La gente di Videha è così fortunata, così molto fortunata ",
  "mn83:13.3": "ad avere Nimi come re. È un re giusto e di principio, un grande re che rispetta i suoi compiti. ",
  "mn83:13.4": "Tratta giustamente i bramini e i capifamiglia, e la gente di città e del Paese. ",
  "mn83:13.5": "E rispetta il giorno di festa il quattordicesimo, quindicesimo, e ottavo giorno del mezzo mese’. ",
  "mn83:13.6": "Allora, Sakka, signore degli angeli, si rivolse agli Angeli dei Trentatré: ",
  "mn83:13.7": "‘Cari signori, vi piacerebbe vedere il re Nimi?’ ",
  "mn83:13.8": "‘Ci piacerebbe’. "
}