{
  "mn83:0.1": "Discorsi medi 83 ",
  "mn83:0.2": "Sul Re Maghadeva ",
  "mn83:1.1": "Così ho sentito. ",
  "mn83:1.2": "Una volta il Buddha si trovava vicino a Mithilā, nel bosco di mango di Maghadeva. ",
  "mn83:2.1": "Poi il Buddha in un certo punto sorrise. ",
  "mn83:2.2": "Allora il Venerabile Ānanda pensò: ",
  "mn83:2.3": "“Qual è la causa, qual è la ragione per cui il Buddha ha sorriso? ",
  "mn83:2.4": "I Realizzati non sorridono senza motivo”. ",
  "mn83:2.5": "Quindi Ānanda si sistemò la veste su una spalla, alzò le mani verso il Buddha, e disse: ",
  "mn83:2.6": "“Qual è la causa, qual è la ragione per cui il Buddha ha sorriso? ",
  "mn83:2.7": "I Realizzati non sorridono senza motivo”. ",
  "mn83:3.1": "“C’era una volta, Ānanda, proprio qui a Mithilā, un re giusto e di principio di nome Maghadeva, un grande re che rispettava i suoi compiti. ",
  "mn83:3.2": "Trattava giustamente i bramini e i capifamiglia, e la gente di città e del Paese. ",
  "mn83:3.3": "E rispettava il giorno di festa il quattordicesimo, quindicesimo, e ottavo giorno del mezzo mese. ",
  "mn83:4.1": "Poi, dopo molti anni, molte centinaia di anni, molte migliaia di anni, il Re Maghadeva si rivolse al suo barbiere: ",
  "mn83:4.2": "‘Mio caro barbiere, quando vedi dei capelli grigi sulla mia testa, per favore, dimmelo’ ",
  "mn83:4.3": "‘Sì, Sua Maestà’, rispose il barbiere. ",
  "mn83:4.4": "Dopo molti anni, molte centinaia di anni, molte migliaia di anni, il barbiere vide dei capelli grigi crescere sulla testa del re. ",
  "mn83:4.5": "Disse al re: ",
  "mn83:4.6": "‘I messaggeri degli dei si sono mostrati a lei. Ci sono capelli grigi che le crescono sulla testa’ ",
  "mn83:4.7": "‘Beh, allora, mio caro barbiere, staccali attentamente con delle pinzette e mettili nella mia mano’ ",
  "mn83:4.8": "‘Sì, Sua Maestà’, rispose il barbiere, e fece come il re aveva chiesto. ",
  "mn83:4.9": "Il re assegnò al barbiere un villaggio come ricompensa, poi convocò il principe della corona, e disse: ",
  "mn83:4.10": "‘Caro principe, i messaggeri degli dei si sono mostrati a me. ",
  "mn83:4.11": "Ci sono capelli grigi che mi crescono sulla testa. ",
  "mn83:4.12": "Mi sono goduto i piaceri umani. ",
  "mn83:4.13": "Ora è arrivato il momento di rincorrere i piaceri divini. ",
  "mn83:4.14": "Vieni, caro principe, governa il reame. ",
  "mn83:4.15": "Io mi taglierò capelli e barba, indosserò la veste marrone, e lascerò la vita laica per quella da senzatetto. "
}