{
  "mn85:0.1": "Discorsi Medi 85 ",
  "mn85:0.2": "Con il principe Bodhi ",
  "mn85:1.1": "Così ho sentito. ",
  "mn85:1.2": "Una volta il Buddha si trovava nella terra dei Bhagga sulla Collina del Coccodrillo, nel parco dei cervi del bosco di Bhesakaḷā. ",
  "mn85:2.1": "In quell’occasione era stato costruito recentemente un nuovo palazzo chiamato Loto Rosa per il principe Bodhi. Non era ancora stato inaugurato da alcun asceta o bramino, o da persona alcuna. ",
  "mn85:3.1": "Allora il principe Bodhi si rivolse allo studente braminico Sañjikāputta: ",
  "mn85:3.2": "“Per favore, caro Sañjikāputta, vai dal Buddha, e in mio nome inchinati con la testa ai suoi piedi. Chiedigli se è sano e in salute, agile, forte, e a suo agio. ",
  "mn85:3.4": "E poi chiedigli se ",
  "mn85:3.5": "accetterebbe il pasto di domani insieme alla comunità monastica da parte mia” ",
  "mn85:4.1": "“Sì, Signore”, rispose Sañjikāputta. Fece come il principe Bodhi aveva chiesto, e ",
  "mn85:4.6": "il Buddha acconsentì in silenzio. ",
  "mn85:4.7": "Allora, sapendo che il Buddha aveva acconsentito, Sañjikāputta si alzò dal proprio posto, andò dal principe Bodhi, e disse: ",
  "mn85:4.8": "“Ho riferito il suo messaggio all’asceta Gotama, ",
  "mn85:4.12": "e lui ha accettato”. ",
  "mn85:5.1": "E una volta passata la notte, il principe Bodhi fece preparare vari cibi deliziosi a casa sua. Fece anche stendere un tessuto bianco fino all’ultimo gradino della scalinata del palazzo del Loto Rosa. Poi disse a Sañjikāputta: ",
  "mn85:5.2": "“Per favore, caro Sañjikāputta, vai dal Buddha, e annuncia l’ora, dicendo: ",
  "mn85:5.3": "‘Signore, è ora. Il pranzo è pronto’” ",
  "mn85:5.4": "“Sì, Signore”, rispose Sañjikāputta, e fece come gli fu chiesto. ",
  "mn85:6.1": "Allora al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, andò a casa del principe Bodhi. ",
  "mn85:7.1": "Il principe Bodhi era fuori dai cancelli ad aspettare il Buddha. ",
  "mn85:7.2": "Vedendo il Buddha arrivare da lontano, ",
  "mn85:7.3": "andò a salutarlo. Dopo essersi inchinato e aver invitato il Buddha ad andare per primo, si avvicinò al palazzo del Loto Rosa. ",
  "mn85:7.4": "Ma il Buddha si fermò al primo gradino della scalinata. ",
  "mn85:7.5": "Allora il principe Bodhi gli disse: "
}