{
  "mn86:0.1": "Discorsi medi 86 ",
  "mn86:0.2": "Con Aṅgulimāla ",
  "mn86:1.1": "Così ho sentito. ",
  "mn86:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn86:2.1": "In quel periodo, nel regno del Re Pasenadi di Kosala, c’era un bandito di nome Aṅgulimāla. Era violento, sanguinario, un assassino incallito, spietato nei confronti degli esseri viventi. ",
  "mn86:2.2": "Rasava al suolo villaggi, città, e Paesi. ",
  "mn86:2.3": "Uccideva costantemente la gente, e ne indossava la dita come collana. ",
  "mn86:3.1": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e veste, entrò a Sāvatthī per l’elemosina. ",
  "mn86:3.2": "Poi, dopo il pasto, al ritorno da giro per l’elemosina, riordinò il proprio alloggio e, prendendo la sua ciotola e veste, si incamminò per la strada che portava da Aṅgulimāla. ",
  "mn86:3.3": "I mandriani, i pastori, i fattori, e i passanti lo videro sulla strada, ",
  "mn86:3.4": "e gli dissero: ",
  "mn86:3.5": "“Non prendere questa strada, asceta. ",
  "mn86:3.6": "Su questa strada c’è un bandito di nome Aṅgulimāla. È violento, sanguinario, un assassino incallito, spietato nei confronti degli esseri viventi. ",
  "mn86:3.7": "Rasa al suolo villaggi, città, e Paesi. ",
  "mn86:3.8": "Uccide costantemente la gente, e ne indossa la dita come collana. ",
  "mn86:3.9": "La gente viaggia su questa strada solo in gruppi da dieci, venti, trenta, quaranta, o cinquanta. ",
  "mn86:3.10": "E comunque incontrano la propria fine per mano di Aṅgulimāla”. ",
  "mn86:3.11": "Ma detto ciò, il Buddha rimase in silenzio. ",
  "mn86:3.12": "Per la seconda volta … ",
  "mn86:3.13": "e per la terza volta, lo esortarono a tornare indietro. ",
  "mn86:4.1": "Ma detto ciò, il Buddha rimase in silenzio. ",
  "mn86:4.2": "Il bandito Aṅgulimāla vide il Buddha arrivare da lontano, ",
  "mn86:4.3": "e pensò: ",
  "mn86:4.4": "“Oh, è incredibile, è strabiliante! ",
  "mn86:4.5": "La gente viaggia su questa strada solo in gruppi da dieci, venti, trenta, quaranta, o cinquanta. ",
  "mn86:4.6": "E comunque incontrano la propria fine mano mia. ",
  "mn86:4.7": "Ma questo asceta arriva solo e non accompagnato, come un conquistatore. ",
  "mn86:4.8": "Perché non gli tolgo la vita?” ",
  "mn86:5.1": "Allora Aṅgulimāla indossò spada e scudo, prese arco e frecce, e seguì il Buddha. ",
  "mn86:5.2": "Ma il Buddha usò i propri poteri psichici per fare in modo che Aṅgulimāla non riuscisse a tenere il passo, per quanto ci provasse, anche se il Buddha continuava a camminare a velocità normale. ",
  "mn86:5.3": "Allora Aṅgulimāla pensò: ",
  "mn86:5.4": "“Oh, è incredibile, è strabiliante! ",
  "mn86:5.5": "In passato, persino quando ho inseguito elefanti, cavalli, carrozze, o cervi in corsa, li raggiunsi sempre. "
}