{
  "mn87:0.1": "Discorsi medi 87 ",
  "mn87:0.2": "Ciò di cui i nostri cari sono fonte ",
  "mn87:1.1": "Così ho sentito. ",
  "mn87:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn87:2.1": "In quell’occasione il caro e amato unico figlio di un certo capofamiglia era deceduto. ",
  "mn87:2.2": "Dopo la sua morte, il capofamiglia non se la sentiva di lavorare o di mangiare. ",
  "mn87:2.3": "Andava al cimitero e si disperava: ",
  "mn87:2.4": "“Dove sei, mio unico figlio? Dove sei, mio unico figlio?” ",
  "mn87:3.1": "Poi andò dal Buddha, si inchinò, e si sedette a lato. Il Buddha gli disse: ",
  "mn87:3.2": "“Le tue facoltà, capofamiglia, sono come quelle di chi ha una mente instabile; c’è deterioramento nelle tue facoltà” ",
  "mn87:3.3": "“E come potrebbe, Signore, non esserci deterioramento nelle mie facoltà? ",
  "mn87:3.4": "Dato che il mio caro e amato unico figlio è deceduto. ",
  "mn87:3.5": "Dalla sua morte, non me la sento di lavorare o di mangiare. ",
  "mn87:3.6": "Vado al cimitero e mi dispero: ",
  "mn87:3.7": "‘Dove sei, mio unico figlio? Dove sei, mio unico figlio?’ ",
  "mn87:3.8": "“È vero, capofamiglia. È proprio vero. ",
  "mn87:3.9": "Poiché i nostri cari sono fonte di tristezza, lamento, dolore, malinconia, e angoscia” ",
  "mn87:3.10": "“Signore, come può anche solo pensare una cosa del genere! ",
  "mn87:3.12": "I nostri cari sono fonte di gioia e allegria”. ",
  "mn87:3.13": "Essendo in disaccordo e respingendo ciò che il Buddha disse, si alzò dal proprio posto e se ne andò. ",
  "mn87:4.1": "In quell’occasione vari giocatori d’azzardo stavano giocando a dadi non lontano dal Buddha. ",
  "mn87:4.2": "Il capofamiglia andò da loro e riferì ciò che era accaduto. ",
  "mn87:4.17": "“È vero, capofamiglia. È proprio vero. ",
  "mn87:4.18": "I nostri cari sono fonte di gioia e allegria”. ",
  "mn87:4.19": "Pensando: “I giocatori d’azzardo sono d’accordo con me”, il capofamiglia se ne andò. ",
  "mn87:5.1": "Alla fine l’argomento raggiunse il complesso reale. ",
  "mn87:5.2": "Allora il Re Pasenadi si rivolse alla regina Mallikā: ",
  "mn87:5.3": "“Mallika, il tuo asceta Gotama dice questo: ",
  "mn87:5.4": "‘I nostri cari sono fonte di tristezza, lamento, dolore, malinconia, e angoscia’” ",
  "mn87:5.5": "“Se questo è ciò che il Buddha dice, grande re, allora è così” ",
  "mn87:5.6": "“Qualunque cosa l’asceta Gotama dica, Mallikā è d’accordo: ",
  "mn87:5.7": "‘Se questo è ciò che il Buddha dice, grande re, allora è così’. ",
  "mn87:5.8": "Sei come uno studente che è d’accordo con tutto quello che il suo maestro dice. ",
  "mn87:5.12": "Vai via, Mallikā, vattene!” ",
  "mn87:6.1": "Allora la regina Mallikā si rivolse al bramino Nāḷijaṅgha: ",
  "mn87:6.2": "“Per favore, bramino, vai dal Buddha, e in mio nome inchinati con la testa ai suoi piedi. Chiedigli se è sano e in salute, agile, forte, e a suo agio. ",
  "mn87:6.4": "E poi digli: ",
  "mn87:6.5": "‘Signore, il Buddha ha detto così: ",
  "mn87:6.6": "“I nostri cari sono fonte di tristezza, lamento, dolore, malinconia, e angoscia”?’ ",
  "mn87:6.7": "Ricorda bene come risponde il Buddha e dimmelo. ",
  "mn87:6.8": "Poiché i Realizzati non dicono nulla che non sia così” ",
  "mn87:6.9": "“Sì, Signora”, rispose. Andò dal Buddha e ci scambiò saluti. ",
  "mn87:6.10": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn87:6.11": "“Signor Gotama, la regina Mallikā si inchina con la testa ai suoi piedi. Chiede se è sano e in salute, agile, forte, e a suo agio. ",
  "mn87:6.12": "E le chiede se ",
  "mn87:6.13": "il Buddha ha detto così: ",
  "mn87:6.14": "‘I nostri cari sono fonte di tristezza, lamento, dolore, malinconia, e angoscia’” ",
  "mn87:7.1": "“È vero, bramino. È proprio vero. ",
  "mn87:7.2": "Poiché i nostri cari sono fonte di tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn87:8.1": "Ed ecco un modo per capire come i nostri cari siano fonte di tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn87:8.2": "Una volta, proprio qui a Sāvatthī, la madre di una certa donna morì. ",
  "mn87:8.3": "E a causa di ciò lei impazzì e perse la testa. Andava da strada a strada e da piazza a piazza dicendo: ",
  "mn87:8.4": "‘Qualcuno ha visto mia madre? Qualcuno ha visto mia madre?’ ",
  "mn87:9-14.1": "Ed ecco un altro modo per capire come i nostri cari siano fonte di tristezza, lamento, dolore, malinconia, e angoscia. ",
  "mn87:9-14.2": "Una volta, proprio qui a Sāvatthī, il padre di una certa donna morì … ",
  "mn87:9-14.3": "il fratello … ",
  "mn87:9-14.4": "la sorella … "
}