{
  "mn88:0.1": "Discorsi Medi 88 ",
  "mn88:0.2": "Il tessuto importato ",
  "mn88:1.1": "Così ho sentito. ",
  "mn88:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn88:2.1": "Poi al mattino il Venerabile Ānanda si vestì e, prendendo la propria ciotola e veste, entrò a Sāvatthī per l’elemosina. ",
  "mn88:2.2": "Vagò per l’elemosina a Sāvatthī. Dopo il pasto, al ritorno dal giro per l’elemosina, andò al Monastero Orientale, il palazzo della madre di Migāra, per la meditazione quotidiana. ",
  "mn88:3.1": "In quell’occasione il Re Pasenadi di Kosala montò l’elefante Loto Solitario e cavalcò fuori da Sāvatthī nel mezzo del giorno. ",
  "mn88:3.2": "Vide il Venerabile Ānanda arrivare da lontano, ",
  "mn88:3.3": "e disse la ministro Sirivaḍḍha: ",
  "mn88:3.4": "“Mio caro Sirivaḍḍha, quello non è il Venerabile Ānanda?” ",
  "mn88:3.5": "“Certo che sì, grande re”. ",
  "mn88:4.1": "Allora il Re Pasenadi si rivolse a un uomo: ",
  "mn88:4.2": "“Per favore, signore, vai dal Venerabile Ānanda, e in mio nome inchinati con la testa ai suoi piedi. Digli: ",
  "mn88:4.3": "‘Signore, il Re Pasenadi di Kosala si inchina con la testa ai suoi piedi’. ",
  "mn88:4.4": "Poi dì: ",
  "mn88:4.5": "‘Signore, se non ha faccende urgenti, per favore aspetti un momento per compassione’” ",
  "mn88:5.1": "“Sì, Sua Maestà”, rispose l’uomo. Fece come il re gli aveva chiesto. ",
  "mn88:6.1": "E il Venerabile Ānanda acconsentì in silenzio. ",
  "mn88:6.2": "Allora il Re Pasenadi cavalcò fino a quando il terreno lo permise, poi scese e si avvicinò ad Ānanda a piedi. Si inchinò, si mise a lato, e disse ad Ānanda: ",
  "mn88:6.3": "“Signore, se non ha faccende urgenti, sarebbe bello se andasse sulla riva del fiume Aciravatī per compassione” ",
  "mn88:7.1": "Ānanda acconsentì in silenzio. ",
  "mn88:7.2": "Andò sulla riva del fiume Aciravatī e si sedette alla radice di un certo albero sul posto preparato. ",
  "mn88:7.3": "Allora il Re Pasenadi cavalcò fino a quando il terreno lo permise, poi scese e si avvicinò ad Ānanda a piedi. Si inchinò, si mise a lato, e disse ad Ānanda: ",
  "mn88:7.4": "“Ecco qui, Venerabile Ānanda, si sieda su questo tappeto d’elefante” ",
  "mn88:7.5": "“Basta, grande re. ",
  "mn88:7.6": "sieditici tu. ",
  "mn88:7.7": "Io sono seduto al mio posto”. ",
  "mn88:8.1": "Allora il re si sedette sul posto preparato, ",
  "mn88:8.2": "e disse: ",
  "mn88:8.3": "“Signor Ānanda, è possibile che il Buddha si comporti attraverso corpo, parola, o mente, in una maniera che gli asceti e i bramini criticherebbero?” ",
  "mn88:8.4": "“No, grande re, non è possibile che il Buddha si comporti in una maniera che gli asceti e i bramini ragionevoli criticherebbero” ",
  "mn88:9.1": "“È incredibile, Signore, è strabiliante! ",
  "mn88:9.2": "Poiché non ho espresso pienamente la domanda, ma il Venerabile Ānanda l’ha completata per me. ",
  "mn88:9.3": "Io non credo che le lodi o le critiche espresse da stolti incompetenti, senza esaminare e scrutinare, abbiano valore. ",
  "mn88:9.4": "Piuttosto, credo che le lodi o le critiche espresse da gente competente e intelligente, dopo aver esaminato e scrutinato, abbiano valore. ",
  "mn88:10.1": "Ma, Signor Ānanda, che tipo di comportamento corporeo è criticato da asceti e bramini ragionevoli?” ",
  "mn88:10.2": "“Il comportamento cattivo” ",
  "mn88:10.3": "“Ma che tipo di comportamento corporeo è cattivo?” ",
  "mn88:10.4": "“Il comportamento biasimevole” ",
  "mn88:10.5": "“Ma che tipo di comportamento corporeo è biasimevole?” ",
  "mn88:10.6": "“Il comportamento dannoso” ",
  "mn88:10.7": "“Ma che tipo di comportamento corporeo è dannoso?” ",
  "mn88:10.8": "“Il comportamento che risulta in sofferenza” ",
  "mn88:10.9": "“Ma che tipo di comportamento corporeo risulta in sofferenza?” ",
  "mn88:10.10": "“Il comportamento corporeo che porta a ferire se stessi, gli altri, ed entrambi, ",
  "mn88:10.11": "e che fa crescere le cattive qualità, e fa diminuire le qualità buone. ",
  "mn88:10.12": "Quel tipo di comportamento corporeo è criticato da asceti e bramini ragionevoli” ",
  "mn88:11.1": "“Ma che tipo di comportamento verbale … ",
  "mn88:11.2": "e mentale è criticato da asceti e bramini ragionevoli?” … ",
  "mn88:12.4": "“Il comportamento mentale che porta a ferire se stessi, gli altri, ed entrambi, ",
  "mn88:12.5": "e che fa crescere le cattive qualità, e fa diminuire le qualità buone. ",
  "mn88:12.6": "Quel tipo di comportamento mentale è criticato da asceti e bramini ragionevoli” "
}