{
  "mn8:0.1": "Discorsi Medi 8",
  "mn8:0.2": "Umiltà",
  "mn8:1.1": "Così ho sentito.",
  "mn8:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn8:2.1": "Poi nel tardo pomeriggio, il Venerabile Mahācunda emerse dal ritiro ed andò dal Buddha. Si inchinò, si sedette a lato, e disse al Buddha:",
  "mn8:3.1": "\"Signore, molte opinioni diverse sorgono nel mondo",
  "mn8:3.2": "legate a dottrine del sé o a dottrine del cosmo.",
  "mn8:3.3": "Come fa un mendicante concentrato su ciò che è importante ad abbandonare e lasciar andare queste opinioni?",
  "mn8:3.4": "\"Cunda, molte opinioni diverse sorgono nel mondo",
  "mn8:3.5": "legate a dottrine del sé o a dottrine del cosmo.",
  "mn8:3.6": "Un mendicante abbandona e lascia andare queste opinioni vedendo veramente con saggezza corretta dove queste sorgono, dove si stanziano, e dove operano come: ‘Questo non è mio, io non sono questo, questo non è il mio sé.’",
  "mn8:4.1": "È possibile che un certo mendicante, abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entri e rimanga nel primo stadio di meditazione, con estasi e piacere nati dall'isolamento, con inclinazione e sostentamento mentali.",
  "mn8:4.2": "Potrebbe pensare",
  "mn8:4.3": "di stare praticando umiltà.",
  "mn8:4.4": "Ma nell'insegnamento del Nobile queste non si chiamano ‘umiltà’",
  "mn8:4.5": "si chiamano ‘piacevoli meditazioni nella vita presente’.",
  "mn8:5.1": "È possibile che qualche mendicante, con il placarsi dell'inclinazione e sostentamento mentali, entri e rimanga nel secondo stadio di meditazione, con estasi e piacere nati dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentamento mentali.",
  "mn8:5.2": "Potrebbe pensare",
  "mn8:5.3": "di stare praticando umiltà.",
  "mn8:5.4": "Ma nell'insegnamento del Nobile queste non si chiamano ‘umiltà’;",
  "mn8:5.5": "si chiamano ‘piacevoli meditazioni nella vita presente’.",
  "mn8:6.1": "È possibile che qualche mendicante, con lo svanire dell'estasi, entri e rimanga nel terzo stadio di meditazione, dove medita con equanimità, presente e consapevole, facendo esperienza del piacere di cui i nobili dichiarano, ‘Equanime e presente, medita nel piacere.’",
  "mn8:6.2": "Potrebbe pensare",
  "mn8:6.3": "di stare praticando umiltà.",
  "mn8:6.4": "Ma nell'insegnamento del Nobile queste non si chiamano ‘umiltà’",
  "mn8:6.5": "si chiamano ‘piacevoli meditazioni nella vita presente’.",
  "mn8:7.1": "È possibile che qualche mendicante, abbandonando piacere e dolore, e mettendo fine a felicità e tristezza precedenti, entri e rimanga nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale.",
  "mn8:7.2": "Potrebbe pensare",
  "mn8:7.3": "di stare praticando umiltà.",
  "mn8:7.4": "Ma nell'insegnamento del Nobile queste non si chiamano ‘umiltà’;",
  "mn8:7.5": "si chiamano ‘piacevoli meditazioni nella vita presente’.",
  "mn8:8.1": "È possibile che qualche mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entri e rimanga nella dimensione dello spazio infinito.",
  "mn8:8.2": "Potrebbe pensare",
  "mn8:8.3": "di stare praticando umiltà.",
  "mn8:8.4": "Ma nell'insegnamento del Nobile queste non si chiamano ‘umiltà’;",
  "mn8:8.5": "si chiamano ‘meditazioni pacifiche’.",
  "mn8:9.1": "È possibile che qualche mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entri e rimanga nella dimensione della coscienza infinita.",
  "mn8:9.2": "Potrebbe pensare"
}