{
  "mn90:0.1": "Discorsi medi 90 ",
  "mn90:0.2": "A Kaṇṇakatthala ",
  "mn90:1.1": "Così ho sentito. ",
  "mn90:1.2": "Una volta il Buddha si trovava vicino a Ujuññā, nel parco dei cervi a Kaṇṇakatthala. ",
  "mn90:2.1": "In quell’occasione il Re Pasenadi di Kosala era giunto a Ujuññā per qualche faccenda. ",
  "mn90:2.2": "Si rivolse a un uomo: ",
  "mn90:2.3": "“Per favore, signore, vai dal Buddha, e in mio nome inchinati con la testa ai suoi piedi. Chiedigli se è sano e in salute, agile, forte, e a suo agio. ",
  "mn90:2.5": "Poi dì: ",
  "mn90:2.6": "‘Signore, il Re Pasenadi di Kosala verrà a trovarla oggi dopo la colazione’” ",
  "mn90:2.7": "“Sì, Sua Maestà”, rispose l’uomo. Fece come il re gli aveva chiesto. ",
  "mn90:3.1": "Le sorelle Somā e Sakulā sentirono ciò. ",
  "mn90:3.3": "Mentre il pranzo veniva servito, andarono dal re e dissero: ",
  "mn90:3.4": "“Grande re, dato che sta andando dal Buddha, e in nostro nome si inchini con la testa ai suoi piedi. Gli chieda se è sano e in salute, agile, forte, e a suo agio”. ",
  "mn90:4.1": "Una volta finita la colazione, il Re Pasenadi andò dal Buddha, si inchinò, si sedette a lato, e gli dise: ",
  "mn90:4.2": "“Signore, le sorelle Somā e Sakulā si inchinano con la testa ai suoi piedi. Chiedeono se è sano e in salute, agile, forte, e a suo agio” ",
  "mn90:4.3": "“Ma, grande re, non potevano mandare un altro messaggero?” ",
  "mn90:4.4": "Allora il Re Pasenadi spiegò le circostanze del messaggio. ",
  "mn90:4.9": "Il Buddha disse: “Che le sorelle Somā e Sakulā siano felici, grande re”. ",
  "mn90:5.1": "Poi il re disse al Buddha: ",
  "mn90:5.2": "“Ho sentito, Signore, che l’asceta Gotama dice questo: ",
  "mn90:5.3": "‘Non ci sarà mai un asceta o un bramino che dichiarerà di essere onnisciente e onniveggente, di conoscere e vedere ogni cosa senza eccezione. Ciò non è possibile’. ",
  "mn90:5.4": "Coloro che dicono questo ripetono ciò che il Buddha ha detto, e non lo rappresentano male con una falsità? La loro spiegazione è in linea con l’insegnamento? Ci sono basi legittime per refutazioni e critiche?” ",
  "mn90:5.5": "“Grande re, coloro che dicono questo non ripetono ciò che ho detto. Mi rappresentano male con ciò che è falso e sbagliato”. ",
  "mn90:6.1": "Allora il Re Pasenadi si rivolse al generale Viḍūḍabha: "
}