{
  "mn91:0.1": "Discorsi medi 91 ",
  "mn91:0.2": "Con Brahmāyu ",
  "mn91:1.1": "Così ho sentito. ",
  "mn91:1.2": "Una volta il Buddha stava vagando nella terra dei Videha assieme a una grande comunità di cinquecento monaci. ",
  "mn91:2.1": "In quel periodo il bramino Brahmāyu alloggiava a Mithilā. Era vecchio, anziano, su di età, e aveva raggiunto lo stadio finale della vita; aveva centoventi anni. Aveva raggiunto maestria delle tre Veda, con i loro vocabolari e rituali, fonologia e classificazione delle parole, e testamento come quinto. Le sapeva parola per parola, col la loro grammatica. Era esperto in cosmologia e nei segni di un grande uomo. ",
  "mn91:3.1": "Sentì: ",
  "mn91:3.2": "“Sembra che l’asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya, stia vagando nella terra dei Videha, assieme a una grande comunità di cinquecento monaci. ",
  "mn91:3.3": "Ha questa buona reputazione: ",
  "mn91:3.4": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e umani, risvegliato, beato’. ",
  "mn91:3.5": "Ha realizzato con la propria conoscenza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, esseri celesti e umani, e lo rende noto agli altri. ",
  "mn91:3.6": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn91:3.7": "È bene vedere tali perfetti”. ",
  "mn91:4.1": "Il bramino Brahmāyu aveva uno studente di nome Uttara. Anche lui aveva raggiunto maestria del curriculum vedico. ",
  "mn91:4.2": "Brahmāyu disse a Uttara della presenza del Buddha nella terra dei Videha, e aggiunse: ",
  "mn91:4.7": "“Per favore, caro Uttara, vai dall’asceta Gotama e scopri se vive all’altezza della propria reputazione. ",
  "mn91:4.9": "Attraverso te saprò del Signor Gotama” ",
  "mn91:5.1": "“Ma, signore, come faccio a sapere se l’asceta Gotama vive all’altezza della propria reputazione?” ",
  "mn91:5.2": ""
}