{
  "mn91:0.1": "Discorsi medi 91 ",
  "mn91:0.2": "Con Brahmāyu ",
  "mn91:1.1": "Così ho sentito. ",
  "mn91:1.2": "Una volta il Buddha stava vagando nella terra dei Videha assieme a una grande comunità di cinquecento monaci. ",
  "mn91:2.1": "In quel periodo il bramino Brahmāyu alloggiava a Mithilā. Era vecchio, anziano, su di età, e aveva raggiunto lo stadio finale della vita; aveva centoventi anni. Aveva raggiunto maestria delle tre Veda, con i loro vocabolari e rituali, fonologia e classificazione delle parole, e testamento come quinto. Le sapeva parola per parola, col la loro grammatica. Era esperto in cosmologia e nei segni di un grande uomo. ",
  "mn91:3.1": "Sentì: ",
  "mn91:3.2": "“Sembra che l’asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya, stia vagando nella terra dei Videha, assieme a una grande comunità di cinquecento monaci. ",
  "mn91:3.3": "Ha questa buona reputazione: ",
  "mn91:3.4": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e umani, risvegliato, beato’. ",
  "mn91:3.5": "Ha realizzato con la propria conoscenza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, esseri celesti e umani, e lo rende noto agli altri. ",
  "mn91:3.6": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn91:3.7": "È bene vedere tali perfetti”. ",
  "mn91:4.1": "Il bramino Brahmāyu aveva uno studente di nome Uttara. Anche lui aveva raggiunto maestria del curriculum vedico. ",
  "mn91:4.2": "Brahmāyu disse a Uttara della presenza del Buddha nella terra dei Videha, e aggiunse: ",
  "mn91:4.7": "“Per favore, caro Uttara, vai dall’asceta Gotama e scopri se vive all’altezza della propria reputazione. ",
  "mn91:4.9": "Attraverso te saprò del Signor Gotama” ",
  "mn91:5.1": "“Ma, signore, come faccio a sapere se l’asceta Gotama vive all’altezza della propria reputazione?” ",
  "mn91:5.2": "",
  "mn91:5.3": "“Caro Uttara, i trentadue segni di un grande uomo sono stati tramandati nei nostri inni. Un grande uomo che possiede questi segni ha solo due destini possibili, nessun altro. ",
  "mn91:5.4": "Se rimane a casa diventa re, un monarca che gira la ruota, un re giusto e di principio. Il suo dominio si estende nelle quattro direzioni, ottiene la stabilità del Paese, e possiede i sette tesori. ",
  "mn91:5.5": "Possiede i seguenti sette tesori: ",
  "mn91:5.6": "la ruota, l’elefante, il cavallo, il gioiello, la donna, il tesoriere, e il consigliere come settimo. ",
  "mn91:5.7": "Ha più di mille figli valorosi ed eroici, che schiacciano gli eserciti nemici. ",
  "mn91:5.8": "Dopo aver conquistato la terra contornata dal mare, regna attraverso principio, senza bastone o spada. ",
  "mn91:5.9": "Ma se lascia la vita laica per quella da senzatetto, diventa un perfetto, un Buddha completamente risvegliato, che rimuove il velo dal mondo. ",
  "mn91:5.10": "Ma, caro Uttara, io sono quello che dà gli inni, ",
  "mn91:5.11": "e tu sei quello che li riceve” ",
  "mn91:6.1": "“Sì, signore”, rispose Uttara. Si alzò dal proprio posto, si inchinò, e circomambulò Brahmāyu prima di partire per la terra dei Videha dove il Buddha stava vagando. ",
  "mn91:6.2": "Passo dopo passo, arrivò dal Buddha e ci scambiò saluti. ",
  "mn91:6.3": "Una volta che i saluti e cordialità terminarono, si sedette a lato, ",
  "mn91:6.4": "e scrutò il suo corpo per trovare i trentadue segni di un grande uomo. ",
  "mn91:6.5": "Li vide tutti tranne due, ",
  "mn91:6.6": "su cui aveva dubbi: ",
  "mn91:6.7": "se le parti intime avevano prepuzio, e la grandezza della lingua. ",
  "mn91:6.8": "Allora il Buddha pensò: ",
  "mn91:6.9": "“Questo studente braminico Uttara vede tutti i segni tranne due, ",
  "mn91:6.10": "sui cui ha dubbi: ",
  "mn91:6.11": "se le parti intime hanno prepuzio, e la grandezza della lingua”. ",
  "mn91:7.1": "Allora il Buddha usò i propri poteri psichici per far sì che Uttara vedesse le sue parti intime ricoperte da prepuzio. ",
  "mn91:7.2": "E tirò fuori la lingua toccandosi con essa avanti e indietro le orecchie e le narici, e si coprì l’intera fronte con la lingua. ",
  "mn91:8.1": "Allora Uttara pensò: ",
  "mn91:8.2": "“L’asceta Gotama possiede i trentadue segni. ",
  "mn91:8.3": "Perché non lo seguo e osservo il suo portamento?” ",
  "mn91:8.4": "Allora Uttara seguì il Buddha come un’ombra per sette mesi. ",
  "mn91:8.5": "Una volta che i sette mesi furono passati si avviò a vagare verso Mithilā. ",
  "mn91:8.6": "Lì andò dal bramino Brahmāyu, si inchinò, e si sedette a lato. Brahmāyu gli disse: ",
  "mn91:8.7": "“Beh, Uttara, il Signor Gotama vive all’altezza della propria reputazione o no?” ",
  "mn91:8.9": "“Sì, Signore. ",
  "mn91:8.11": "Il Signor Gotama possiede i trentadue segni. ",
  "mn91:9.1": "Ha i piedi ben piantati. ",
  "mn91:9.3": "Sulle piante dei piedi ha delle ruote da mille raggi, con bordi e centri, complete in ogni dettaglio. ",
  "mn91:9.4": "Ha i talloni allungati. ",
  "mn91:9.5": "Ha le dita lungh. ",
  "mn91:9.6": "Ha mani e piedi morbidi. ",
  "mn91:9.7": "Ha mani e piedi compatti. ",
  "mn91:9.8": "La parte superiore dei piedi è inarcata. ",
  "mn91:9.9": "Ha i polpacci come quelli di un antilope. ",
  "mn91:9.10": "Nel rimanere dritto senza piegarsi, i palmi di entrambe le mani toccano le ginocchia. ",
  "mn91:9.11": "Le parti intime sono coperte da prepuzio. ",
  "mn91:9.12": "Ha un colore dorato; la sua pelle ha uno splendore dorato. ",
  "mn91:9.13": "Ha la pelle delicata, così delicata che la polvere e lo sporco non si depositano sul suo corpo. ",
  "mn91:9.14": "I capelli gli crescono uno per poro. ",
  "mn91:9.15": "Ha i capelli dritti; sono di un nero blu e si arricciano in senso orario. "
}