{
  "mn92:0.1": "Discorsi medi 92 ",
  "mn92:0.2": "Con Sela ",
  "mn92:1.1": "Così ho sentito. ",
  "mn92:1.2": "Una volta il Buddha stava vagando nella terra degli Aṅguttarāpan, assieme a una grande comunità di 1.250 monaci, quando arrivò alla città chiamata Āpaṇa. ",
  "mn92:2.1": "L’asceta dai capelli arruffati Keṇiya sentì: ",
  "mn92:2.2": "“Sembra che l’asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya, sia arrivato a Āpaṇa, assieme a una grande comunità di 1.250 monaci. ",
  "mn92:2.3": "Ha questa buona reputazione: ",
  "mn92:2.4": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e umani, risvegliato, beato’. ",
  "mn92:2.5": "Ha realizzato con la propria conoscenza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, esseri celesti e umani, e lo rende noto agli altri. ",
  "mn92:2.6": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn92:2.7": "È bene vedere tali perfetti”. ",
  "mn92:3.1": "Allora Keṇiya andò dal Buddha e ci scambiò saluti. ",
  "mn92:3.2": "Una volta che i saluti e cordialità terminarono, si sedette a lato. ",
  "mn92:3.3": "Il Buddha lo educò, incoraggio, eccitò, ed ispirò con un sermone. ",
  "mn92:3.4": "Poi Keṇiya disse al Buddha: ",
  "mn92:3.5": "“Il Signor Gotama accetterebbe il pasto di domani insieme alla comunità monastica da parte mia?” ",
  "mn92:3.6": "Detto ciò, il Buddha gli disse: ",
  "mn92:3.7": "“La comunità monastica è grande, Keṇiya; ci sono 1.250 monaci. E tu sei devoto ai bramini”. ",
  "mn92:3.8": "Per la seconda volta, Keṇiya chiese al Buddha di accettare l’offerta per il pasto. ",
  "mn92:3.9": "“Non importa se la comunità monastica è grande, con 1.250 monaci, e se sono devoto ai bramini. ",
  "mn92:3.10": "Il Signor Gotama accetterebbe il pasto di domani insieme alla comunità monastica da parte mia?” ",
  "mn92:3.11": "E per la seconda volta il Buddha diede la stessa risposta. ",
  "mn92:3.13": "Per la terza volta, Keṇiya chiese al Buddha di accettare l’offerta per il pasto. ",
  "mn92:3.14": "“Non importa se la comunità monastica è grande, con 1.250 monaci, e se sono devoto ai bramini. ",
  "mn92:3.15": "Il Signor Gotama accetterebbe il pasto di domani insieme alla comunità monastica da parte mia?” ",
  "mn92:3.16": "Il Buddha acconsentì in silenzio. ",
  "mn92:4.1": "Allora, sapendo che il Buddha aveva acconsentito, Keṇiya si alzò dal proprio posto e tornò al proprio eremo. Lì si rivolse ai suoi amici e colleghi, parenti e conoscenti: ",
  "mn92:4.2": "“Miei amici e colleghi, parenti e conoscenti: per favore, ascoltate! ",
  "mn92:4.3": "Ho invitato l’asceta Gotama insieme alla comunità monastica per il pasto di domani. ",
  "mn92:4.4": "Per favore, aiutatemi a preparare” ",
  "mn92:4.5": "“Sì, Signore”, risposero. Alcuni scavarono forni, alcuni tagliarono la legna, alcuni lavarono i piatti, alcuni sistemarono brocche per l’acqua, e alcuni prepararono i posti a sedere. ",
  "mn92:4.6": "Nel frattempo, Keṇiya preparò il padiglione da solo. ",
  "mn92:5.1": "In quel periodo il bramino Sela alloggiava ad Āpaṇa. Era vecchio, anziano, su di età, e aveva raggiunto lo stadio finale della vita; aveva centoventi anni. Aveva raggiunto maestria delle tre Veda, con i loro vocabolari e rituali, fonologia e classificazione delle parole, e testamento come quinto. Le sapeva parola per parola, col la loro grammatica. Era esperto in cosmologia e nei segni di un grande uomo. E insegnava a recitare gli inni a trecento studenti. ",
  "mn92:6.1": "In quel periodo Keṇiya era devoto a Sela. ",
  "mn92:6.2": "Poi Sela, mentre faceva una passeggiata accompagnato dai trecento studenti, si avvicinò all’eremo di Keṇiya. ",
  "mn92:6.3": "Vide le preparazioni, ",
  "mn92:7.1": "e disse a Keṇiya: ",
  "mn92:7.2": "“Keṇiya, tuo figlio o tua figlia si sposano? O stai preparando un grande sacrificio? O il Re Seniya Bimbisāra di Maghada è stato invitato per il pasto di domani?” ",
  "mn92:8.1": "“Non c’è matrimonio, Sela, e non verrà il re. ",
  "mn92:8.2": "Piuttosto, sto preparando un grande sacrificio. ",
  "mn92:8.3": "L’asceta Gotama è arrivato a Āpaṇa, assieme a una grande comunità di 1.250 monaci. ",
  "mn92:8.4": "Ha questa buona reputazione: ",
  "mn92:8.5": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e umani, risvegliato, beato’. ",
  "mn92:8.6": "Ho invitato l’asceta Gotama insieme alla comunità monastica per il pasto di domani” ",
  "mn92:9.1": "“Signor Keṇiya, hai detto ‘risvegliato’?” ",
  "mn92:9.2": "“Ho detto ‘risvegliato’” ",
  "mn92:9.3": "“Hai detto ‘risvegliato’?” ",
  "mn92:9.4": "“Ho detto ‘risvegliato’”. ",
  "mn92:10.1": "Allora Sela pensò: ",
  "mn92:10.2": "“È difficile trovare persino la parola ‘risvegliato’ nel mondo. ",
  "mn92:10.3": "I trentadue segni di un grande uomo sono stati tramandati nei nostri inni. Un grande uomo che possiede questi segni ha solo due destini possibili, nessun altro. ",
  "mn92:10.4": "Se rimane a casa diventa re, un monarca che gira la ruota, un re giusto e di principio. Il suo dominio si estende nelle quattro direzioni, ottiene la stabilità del Paese, e possiede i sette tesori. ",
  "mn92:10.5": "Possiede i seguenti sette tesori: ",
  "mn92:10.6": "la ruota, l’elefante, il cavallo, il gioiello, la donna, il tesoriere, e il consigliere come settimo. ",
  "mn92:10.7": "Ha più di mille figli valorosi ed eroici, che schiacciano gli eserciti nemici. ",
  "mn92:10.8": "Dopo aver conquistato la terra contornata dal mare, regna attraverso principio, senza bastone o spada. "
}