{
  "mn93:0.1": "Discorsi medi 93 ",
  "mn93:0.2": "Con Assalāyana ",
  "mn93:1.1": "Così ho sentito. ",
  "mn93:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn93:2.1": "In quell’occasione circa cinquecento bramini che venivano da fuori si trovavano a Sāvatthī per qualche faccenda. ",
  "mn93:2.2": "I bramini pensarono: ",
  "mn93:2.3": "“L’asceta Gotama sostiene la purezza di tutte e quattro le caste. ",
  "mn93:2.4": "Chi è in grado di dibattere con lui a riguardo?” ",
  "mn93:3.1": "In quel periodo lo studente bramino Assalāyana alloggiava a Sāvatthi. Era giovane, tonsurato, e aveva sedici anni. Aveva raggiunto maestria delle tre Veda, con i loro vocabolari e rituali, fonologia e classificazione delle parole, e testamento come quinto. Le sapeva parola per parola, col la loro grammatica. Era esperto in cosmologia e nei segni di un grande uomo. ",
  "mn93:3.2": "Allora i bramini pensarono: ",
  "mn93:3.4": "“Assalāyana è in grado di dibattere con l’asceta Gotama a riguardo”. ",
  "mn93:4.1": "Allora andarono da Assalāyana e gli dissero: ",
  "mn93:4.2": "“L’asceta Gotama sostiene la purezza di tutte e quattro le caste. ",
  "mn93:4.3": "Per favore, signor Assalāyana, dibatti con l’asceta Gotama a riguardo”. ",
  "mn93:4.4": "Detto ciò, Assalāyana disse loro: ",
  "mn93:4.5": "“Dicono che l’asceta Gotama sia un oratore di principio. ",
  "mn93:4.6": "Gli oratori di principio sono difficili da controbattere. ",
  "mn93:4.7": "Non sono in grado di dibattere con l’asceta Gotama a riguardo” ",
  "mn93:4.8": "Per la seconda volta, i bramini gli dissero: ",
  "mn93:4.9": "“L’asceta Gotama sostiene la purezza di tutte e quattro le caste. ",
  "mn93:4.10": "Per favore, signor Assalāyana, dibatti con l’asceta Gotama a riguardo. ",
  "mn93:4.11": "Dato che hai vissuto da errante”. ",
  "mn93:4.12": "E per la seconda volta, Assalāyana si rifiutò. ",
  "mn93:4.16": "Per la terza volta, i bramini gli dissero: ",
  "mn93:4.17": "“L’asceta Gotama sostiene la purezza di tutte e quattro le caste. ",
  "mn93:4.18": "Per favore, signor Assalāyana, dibatti con l’asceta Gotama a riguardo. ",
  "mn93:4.19": "Dato che hai vissuto da errante. ",
  "mn93:4.20": "Non accettare la sconfitta prima ancora di essere andato in battaglia!” ",
  "mn93:4.21": "Detto ciò, Assalāyana disse loro: ",
  "mn93:4.22": "“È chiaro, signori, che non riesco a farmi capire da voi quando dico: ",
  "mn93:4.23": "‘Dicono che l’asceta Gotama sia un oratore di principio. ",
  "mn93:4.24": "Gli oratori di principio sono difficili da controbattere. ",
  "mn93:4.25": "Non sono in grado di dibattere con l’asceta Gotama a riguardo’. ",
  "mn93:4.26": "Ma comunque, farò come volete”. ",
  "mn93:5.1": "Allora Assalāyana assieme a un grande gruppo di bramini andò dal Buddha e ci scambiò saluti. ",
  "mn93:5.2": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn93:5.3": "“Signor Gotama, i bramini dicono: ",
  "mn93:5.4": "‘Solo i bramini sono la casta migliore; le altre caste sono inferiori. ",
  "mn93:5.5": "Solo i bramini sono una casta di luce; le altre caste sono oscure. ",
  "mn93:5.6": "Solo i bramini sono puri, gli altri no. ",
  "mn93:5.7": "Solo i bramini sono i figli legittimi di Dio, nati dalla sua bocca, nati da Dio, creati da Dio, eredi di Dio’. ",
  "mn93:5.8": "Cosa dice lei a riguardo?” ",
  "mn93:5.9": "“Ma, Assalāyana, le donne bramine hanno le mestruazioni, sono incinte, partoriscono, e allattano. ",
  "mn93:5.10": "Eppure, seppur nascano da un grembo bramino, dicono: ",
  "mn93:5.11": "‘Solo i bramini sono la casta migliore; le altre caste sono inferiori. ",
  "mn93:5.12": "Solo i bramini sono una casta di luce; le altre caste sono oscure. ",
  "mn93:5.13": "Solo i bramini sono puri, gli altri no. ",
  "mn93:5.14": "Solo i bramini sono i figli legittimi di Dio, nati dalla sua bocca, nati da Dio, creati da Dio, eredi di Dio’” ",
  "mn93:6.1": "“Anche se lei dice così, i bramini continuano a sostenere il loro parere” ",
  "mn93:6.4": "“Cosa ne pensi, Assalāyana? ",
  "mn93:6.5": "Hai sentito che in Grecia, in Persia e in altre terre straniere ci sono solo due classi: padroni e servi? E che i padroni possono diventare servi, e i servi padroni?” ",
  "mn93:6.6": "“Sì, l’ho sentito” ",
  "mn93:6.7": "“Quindi qual è la fonte della certezza e della forza dei bramini sulla questione per fare questa dichiarazione?” ",
  "mn93:7.1": "“Anche se lei dice così, i bramini continuano a sostenere il loro parere” ",
  "mn93:7.4": "“Cosa ne pensi, Assalāyana? ",
  "mn93:7.5": "Prendi un aristocratico che uccide gli esseri viventi, ruba, ha condotta sessuale sbagliata, usa linguaggio falso, divisivo, aspro, o a vanvera; ed è desideroso, maligno, e ha opinione sbagliata. Alla dissoluzione del corpo, dopo la morte, rinascerebbe in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno. Questo accadrebbe solo a un aristocratico, e non a un bramino? ",
  "mn93:7.6": "O immagina un contadino, ",
  "mn93:7.7": "o un servo che agisce allo stesso modo. Solo un contadino o un servo andrebbero all’inferno, e non un bramino? ",
  "mn93:7.8": "“No, Signor Gotama. ",
  "mn93:7.9": "Se agissero allo stesso modo, un aristocratico, un bramino, un contadino, o un servo andrebbero tutti all’inferno allo stesso modo. ",
  "mn93:7.13": "Se ognuna delle quattro caste uccidesse gli esseri viventi, rubasse, avesse condotta sessuale sbagliata, usasse linguaggio falso, divisivo, aspro, o a vanvera; e fosse desiderosa, maligna, e avesse opinione sbagliata, allora, alla dissoluzione del corpo, dopo la morte, rinascerebbe in un posto di perdizione, un brutto posto, in un regno inferiore, all’inferno” ",
  "mn93:7.14": "“Quindi qual è la fonte della certezza e della forza dei bramini sulla questione per fare questa dichiarazione?” ",
  "mn93:8.1": "“Anche se lei dice così, i bramini continuano a sostenere il loro parere” ",
  "mn93:8.4": "“Cosa ne pensi, Assalāyana? ",
  "mn93:8.5": "Prendi un bramino che non uccide gli esseri viventi, non ruba, non ha condotta sessuale sbagliata, non usa linguaggio falso, divisivo, aspro, o a vanvera; ed è soddisfatto con poco, dal cuore gentile, e ha opinione corretta. Alla dissoluzione del corpo, dopo la morte, rinascerebbe in un bel posto, in paradiso. Questo accadrebbe solo a un bramino, e non a un aristocratico, a un contadino, o a un servo?” ",
  "mn93:8.6": "“No, Signor Gotama. ",
  "mn93:8.7": "Se agissero allo stesso modo, un aristocratico, un bramino, un contadino, o un servo andrebbero tutti in paradiso allo stesso modo. ",
  "mn93:8.11": "Se ognuna delle quattro caste non uccidesse gli esseri viventi, non rubasse, non avesse condotta sessuale sbagliata, non usasse linguaggio falso, divisivo, aspro, o a vanvera; e fosse soddisfatta con poco, dal cuore gentile, e avesse opinione corretta, allora, alla dissoluzione del corpo, dopo la morte, rinascerebbe in un bel posto, in paradiso” ",
  "mn93:8.12": "“Quindi qual è la fonte della certezza e della forza dei bramini sulla questione per fare questa dichiarazione?” ",
  "mn93:9.1": "“Anche se lei dice così, i bramini continuano a sostenere il loro parere” ",
  "mn93:9.4": "“Cosa ne pensi, Assalāyana? ",
  "mn93:9.5": "Solo un bramino è in grado di sviluppare una mente di benevolenza, libera da inimicizia e cattiveria verso questa direzione, e non un aristocratico, un contadino, o un servo?” ",
  "mn93:9.6": "“No, Signor Gotama. ",
  "mn93:9.7": "Possono farlo aristocratico, bramini, contadini, e servi. ",
  "mn93:9.11": "Ognuna delle quattro caste è in grado di sviluppare una mente di benevolenza, libera da inimicizia e cattiveria verso questa direzione” ",
  "mn93:9.12": "“Quindi qual è la fonte della certezza e della forza dei bramini sulla questione per fare questa dichiarazione?” ",
  "mn93:10.1": "“Anche se lei dice così, i bramini continuano a sostenere il loro parere” ",
  "mn93:10.4": "“Cosa ne pensi, Assalāyana? ",
  "mn93:10.5": "Solo un bramino è in grado di prendere del sapone, andare al fiume, lavare via polvere e sporco, e non un aristocratico, un contadino, o un servo?” ",
  "mn93:10.6": "“No, Signor Gotama. ",
  "mn93:10.7": "",
  "mn93:10.10": "Possono farlo aristocratici, bramini, contadini, e servi” "
}