{
  "mn94:0.1": "Discorsi medi 94 ",
  "mn94:0.2": "Con Ghoṭamukha ",
  "mn94:1.1": "Così ho sentito. ",
  "mn94:1.2": "Una volta il Venerabile Udena si trovava vicino a Varanasi, nel bosco di mango di Khemiya. ",
  "mn94:2.1": "In quell’occasione il bramino Ghoṭamukha era giunto a Varanasi per qualche faccenda. ",
  "mn94:2.2": "Poi, mentre faceva una passeggiata, andò al bosco di mango di Khemiya. ",
  "mn94:2.3": "In quell’occasione il Venerabile Udena stava camminando all’aperto. ",
  "mn94:2.4": "Ghoṭamukha si avvicinò e ci scambiò saluti. ",
  "mn94:2.5": "Camminando a lato di Udena, disse: ",
  "mn94:2.6": "“Signor asceta, la vita monastica con principi non esiste; ",
  "mn94:2.7": "questo è quello che penso. ",
  "mn94:2.8": "Anche se non sono entrato in contatto con onorabili come lei, né con un insegnamento rilevante”. ",
  "mn94:3.1": "Detto ciò, Udena scese dal percorso, entrò nel proprio alloggio, e si sedette sul posto preparato. ",
  "mn94:3.2": "Anche Ghoṭamukha scese dal percorso ed entrò nell’alloggio di Udena, dove rimase in piedi a lato. ",
  "mn94:3.3": "Udena gli disse: ",
  "mn94:3.4": "“Ci sono posti a sedere, bramino. ",
  "mn94:3.5": "Prego, siediti se vuoi” ",
  "mn94:3.6": "“Aspettavo si sedette lei. ",
  "mn94:3.7": "Poiché come può uno come me presumere di sedersi prima di essere invitato?” ",
  "mn94:4.1": "Allora prese un posto più basso e si sedette a lato, ",
  "mn94:4.2": "dove disse: ",
  "mn94:4.3": "“Signor asceta, la vita monastica con principi non esiste; ",
  "mn94:4.4": "questo è quello che penso. ",
  "mn94:4.5": "Anche se non sono entrato in contatto con onorabili come lei, né con un insegnamento rilevante” ",
  "mn94:4.6": "“Bramino, possiamo parlarne. Ma solo se concedi ciò che deve essere concesso, e rifiuti ciò che deve essere rifiutato. E se mi chiedi il significato di tutto ciò che non capisci, dicendo: ",
  "mn94:4.7": "‘Signore, perché è così? Cosa significa?’” ",
  "mn94:4.8": "“Parliamone. Farò come dice” ",
  "mn94:5.1": "“Bramino, nel mondo si trovano queste quattro persone. ",
  "mn94:5.2": "Quali quattro? ",
  "mn94:5.3": "Una persona mortifica se stessa, dedita alla pratica del mortificare se stessa. "
}