{
  "mn95:0.1": "Discorsi medi 95 ",
  "mn95:0.2": "Con Caṅkī ",
  "mn95:1.1": "Così ho sentito. ",
  "mn95:1.2": "Una volta il Buddha stava vagando nella terra dei Kosala assieme a una grande comunità di monaci quando arrivò al villaggio bramino di Kosala chiamato Opāsāda. ",
  "mn95:1.3": "Si fermò nel Bosco degli Angeli, un bosco di alberi di sal a nord di Opāsāda. ",
  "mn95:2.1": "In quel periodo il bramino Caṅkī viveva a Opāsāda in una proprietà reale data in dono dal Re Pasenadi di Kosala. Pullulava di creature viventi, piena di fieno, legna, acqua, e grano. Un parco reale adatto a un bramino. ",
  "mn95:3.1": "I bramini e i capifamiglia di Opāsāda sentirono: ",
  "mn95:3.2": "“Sembra che l’asceta Gotama, un Sakya, fattosi monaco da una famiglia Sakya, sia arrivato a Opāsāda, assieme a una grande comunità di monaci. Si è fermato nel Bosco degli Angeli a nord. ",
  "mn95:3.3": "Ha questa buona reputazione: ",
  "mn95:3.4": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e umani, risvegliato, beato’. ",
  "mn95:3.5": "Ha realizzato con la propria conoscenza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, esseri celesti e umani, e lo rende noto agli altri. ",
  "mn95:3.6": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "mn95:3.7": "È bene vedere tali perfetti”. ",
  "mn95:4.1": "Allora, partendo da Opāsāda, si divisero in gruppi e si avviarono a nord verso il Bosco degli Angeli. ",
  "mn95:5.1": "In quell’occasione il bramino Caṅkī si era ritirato al piano di sopra del proprio palazzo per il sonnellino pomeridiano. ",
  "mn95:5.2": "Vide i bramini e i capifamiglia che si avviavano verso il Bosco degli Angeli, ",
  "mn95:5.3": "e si rivolse al proprio maggiordomo: ",
  "mn95:5.4": "“Mio maggiordomo, perché i bramini e i capifamiglia si stanno avviando a nord verso il Bosco degli Angeli?” ",
  "mn95:6.1": "“L’asceta Gotama è arrivato a Opāsāda, assieme a una grande comunità di monaci. Si è fermato nel Bosco degli Angeli a nord. ",
  "mn95:6.2": "Ha questa buona reputazione: ",
  "mn95:6.3": "‘Il Beato è perfetto, un Buddha completamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e umani, risvegliato, beato’. ",
  "mn95:6.4": "Vanno a trovare il Signor Gotama” ",
  "mn95:6.5": "“Beh, allora, vai dai bramini e i capifamiglia e dì loro: ",
  "mn95:6.6": "‘Signori, il bramino Caṅkī vi chiede ",
  "mn95:6.7": "di aspettare, dato che anche lui verrà a trovare l’asceta Gotama’” ",
  "mn95:6.8": "“Sì, Signore”, rispose il maggiordomo, e fece come gli era stato chiesto. ",
  "mn95:7.1": "In quel periodo circa cinquecento bramini che venivano da fuori si trovavano a Opāsāda per qualche faccenda. ",
  "mn95:7.2": "Sentirono che ",
  "mn95:7.3": "il bramino Caṅkī stava andando a trovare l’asceta Gotama. ",
  "mn95:7.4": "Andarono da Caṅkī e gli dissero: ",
  "mn95:7.5": "“È vero che vuoi andare a trovare l’asceta Gotama?” ",
  "mn95:7.6": "“Sì, signori, è vero” ",
  "mn95:8.1": "“Per favore, non farlo! ",
  "mn95:8.2": "Non è opportuno che tu vada dall’asceta Gotama; ",
  "mn95:8.3": "è opportuno che l’asceta Gotama venga da te. ",
  "mn95:8.4": "Sei di buona casta da entrambi i lati di tua madre e tuo padre, di discendenza pura, con genealogia inconfutabile e impeccabile fino alla settima generazione paterna. ",
  "mn95:8.5": "Per questa ragione non è opportuno che tu vada dall’asceta Gotama; ",
  "mn95:8.6": "è opportuno che l’asceta Gotama venga da te. ",
  "mn95:8.7": "Sei ricco, benestante, e abbiente. … ",
  "mn95:8.8": "Reciti e ricordi gli inni, e hai raggiunto maestria delle tre Veda, con i loro vocabolari e rituali, fonologia e classificazione delle parole, e testamento come quinto. Le sai parola per parola, con la loro grammatica. Sei esperto in cosmologia e nei segni di un grande uomo. … ",
  "mn95:8.10": "Sei etico, completo nella condotta etica. … ",
  "mn95:8.11": "Sei un bravo oratore, con voce pulita, chiara, e articolata che esprime il significato. … ",
  "mn95:8.12": "Insegni agli insegnanti di molti, e insegni a trecento studenti a recitare gli inni. … ",
  "mn95:8.13": "Sei onorato, rispettato, riverito, e venerato dal Re Pasenadi di Kosala ",
  "mn95:8.14": "e dal bramino Pokkharasāti. … ",
  "mn95:8.15": "Vivi a Opāsāda in una proprietà reale data in dono dal Re Pasenadi di Kosala che pullula di creature viventi, piena di fieno, legna, acqua, e grano. Un parco reale adatto a un bramino. ",
  "mn95:8.16": "Per tutte queste ragioni non è opportuno che tu vada dall’asceta Gotama; ",
  "mn95:8.17": "è opportuno che l’asceta Gotama venga da te”. ",
  "mn95:9.1": "Uno volta che ebbero parlato, Caṅkī disse ai bramini: ",
  "mn95:9.2": "“Beh, allora, signori, ascoltate il perché è opportuno da parte mia andare dall’asceta Gotama, ",
  "mn95:9.3": "e non è opportuno che l’asceta Gotama venga da me. ",
  "mn95:9.4": "È di buona casta da entrambi i lati di sua madre e sua padre, di discendenza pura, con genealogia inconfutabile e impeccabile fino alla settima generazione paterna. ",
  "mn95:9.5": "Per questa ragione non è opportuno che l’asceta Gotama venga da me; ",
  "mn95:9.6": "piuttosto, è opportuno che io vada da lui. ",
  "mn95:9.7": "Quando ha preso i voti ha abbandonato aboondanti monete e lingotti d'oro immagazzinati in segrete e torri. … ",
  "mn95:9.8": "Ha lasciato la vita laica per quella da senzatetto mentre aveva ancora i capelli nero puro, benedetto dalla giovinezza, nel fiore degli anni. … ",
  "mn95:9.9": "Sebbene sua madre e suo padre non volessero, piangendo con facce piene di lacrime, lui si tagliò capelli e barba, indossò la veste marrone, e lasciò la vita laica per quella da senzatetto. … ",
  "mn95:9.10": "È attraente, bello, affascinante, di bellezza senza pari. È magnifico e splendido come Dio, eccezionale da ammirare. … ",
  "mn95:9.11": "È etico, e possiede una condotta etica nobile e buona. ",
  "mn95:9.12": "È un bravo oratore, con voce pulita, chiara, e articolata che esprime il significato. … ",
  "mn95:9.13": "È maestro di maestri. … ",
  "mn95:9.14": "Ha eliminato il desiderio per i piaceri dei sensi, ed è senza capricci. … ",
  "mn95:9.15": "Insegna l’efficacia delle azioni e degli atti personali. Non desidera il male per la comunità dei bramini. … ",
  "mn95:9.16": "Ha preso i voti da una famiglia eminente di lignaggio aristocratico intatto. … ",
  "mn95:9.17": "Ha preso i voti da una famiglia ricca, abbiente, e benestante. … ",
  "mn95:9.18": "La gente viene da terre e Paesi lontani per fagli domande. … ",
  "mn95:9.19": "Molte migliaia di esseri celesti hanno preso rifugio in lui a vita. … ",
  "mn95:9.20": "Ha questa buona reputazione: "
}