{
  "mn99:0.1": "Discorsi medi 99 ",
  "mn99:0.2": "Con Subha ",
  "mn99:1.1": "Così ho sentito. ",
  "mn99:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn99:2.1": "In quell’occasione lo studente braminico Subha, il figlio di Todeyya, si trovava a Sāvatthī, a casa di un certo capofamiglia per qualche faccenda. ",
  "mn99:2.2": "Subha disse al capofamiglia: ",
  "mn99:2.3": "“Capofamiglia, ho sentito che ",
  "mn99:2.4": "a Sāvatthī non c’è mancanza di perfetti. ",
  "mn99:2.5": "A quale asceta o bramino possiamo rendere omaggio oggi?” ",
  "mn99:2.6": "“Signore, il Buddha si trova vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn99:2.7": "Può rendere omaggio a lui”. ",
  "mn99:3.1": "Accettando la proposta del capofamiglia, Subha andò dal Buddha e ci scambiò saluti. ",
  "mn99:3.2": "Una volta che i saluti e le cordialità terminarono, si sedette a lato e disse al Buddha: ",
  "mn99:4.1": "“Signor Gotama, i bramini dicono: ",
  "mn99:4.2": "‘I laici riescono nel sistema dell’insegnamento buono, non i rinuncianti’. ",
  "mn99:4.3": "Cosa dice lei a riguardo?” ",
  "mn99:4.4": "“Su questo punto, studente, io parlo dopo aver analizzato la domanda, ",
  "mn99:4.5": "non unilateralmente. ",
  "mn99:4.6": "Io non lodo la pratica sbagliata sia nel caso dei laici che dei rinuncianti. ",
  "mn99:4.7": "A causa della pratica sbagliata, né laici né rinuncianti riescono nel sistema dell’insegnamento buono. ",
  "mn99:4.8": "Io lodo la pratica corretta sia nel caso dei laici che dei rinuncianti. ",
  "mn99:4.9": "Grazie alla pratica corretta, sia i laici che i rinuncianti riescono nel sistema dell’insegnamento buono” ",
  "mn99:5.1": "“Signor Gotama, i bramini dicono: ",
  "mn99:5.2": "‘Dato che il lavoro della vita laica ha molti requisiti, compiti, problemi, e imprese, è molto fruttuoso. ",
  "mn99:5.3": "Ma dato che il lavoro dei rinuncianti ha pochi requisiti, compiti, problemi, e imprese non è molto fruttuoso’. ",
  "mn99:5.4": "Cosa dice lei a riguardo?” ",
  "mn99:5.5": "“Anche su questo punto, studente, parlo dopo aver analizzato la domanda, ",
  "mn99:5.6": "non unilateralmente. ",
  "mn99:5.7": "Un certo tipo di lavoro ha molti requisiti, compiti, problemi, e imprese, e quando fallisce non è molto fruttuoso. ",
  "mn99:5.8": "Un certo tipo di lavoro ha molti requisiti, compiti, problemi, e imprese, e quando riesce è molto fruttuoso. ",
  "mn99:5.9": "Un certo tipo di lavoro ha pochi requisiti, compiti, problemi, e imprese, e quando fallisce non è molto fruttuoso. ",
  "mn99:5.10": "Un certo tipo di lavoro ha pochi requisiti, compiti, problemi, e imprese, e quando riesce è molto fruttuoso. ",
  "mn99:6.1": "E quale lavoro ha molti requisiti, compiti, problemi, e imprese, e quando fallisce non è molto fruttuoso? ",
  "mn99:6.2": "L’agricoltura. ",
  "mn99:6.3": "E quale lavoro ha molti requisiti, compiti, problemi, e imprese, e quando riesce è molto fruttuoso? ",
  "mn99:6.4": "Di nuovo, l’agricoltura. ",
  "mn99:6.5": "E quale lavoro ha pochi requisiti, compiti, problemi, e imprese, e quando fallisce non è molto fruttuoso? ",
  "mn99:6.6": "Il commercio. ",
  "mn99:6.7": "E quale lavoro ha pochi requisiti, compiti, problemi, e imprese, e quando riesce è molto fruttuoso? ",
  "mn99:6.8": "Di nuovo, il commercio. ",
  "mn99:7.1": "La vita laica è come l’agricoltura nel senso che ha molti requisiti e quando fallisce non è molto fruttuosa; ",
  "mn99:7.3": "ma quando riesce è molto fruttuosa. ",
  "mn99:7.5": "La vita da rinunciante è come il commercio nel senso che ha pochi requisiti e quando fallisce non è molto fruttuosa; ",
  "mn99:7.7": "ma quando riesce è molto fruttuosa” ",
  "mn99:8.1": "“Signor Gotama, i bramini prescrivono cinque cose per accumulare merito e riuscire nel bene” ",
  "mn99:8.3": "“Se non ti dispiace, ",
  "mn99:8.4": "per favore, spiegale a questa assemblea” ",
  "mn99:8.5": "“Non è un problema quando un signore come lei è seduto qui” ",
  "mn99:8.6": "“Allora parla, studente” ",
  "mn99:9.1": "“Signor Gotama, la verità è la prima cosa. ",
  "mn99:9.2": "Il fervore la seconda. ",
  "mn99:9.3": "La castità la terza. ",
  "mn99:9.4": "La recitazione la quarta. ",
  "mn99:9.5": "La generosità la quinta. ",
  "mn99:9.6": "Queste sono le cinque cose che i bramini prescrivono per accumulare merito e riuscire nel bene. ",
  "mn99:9.7": "Cosa dice lei a riguardo?” ",
  "mn99:9.8": "“Beh, studente, c’è anche solo un singolo bramino che dice così: ",
  "mn99:9.9": "‘Dichiaro il risultato di queste cinque cose dopo averle realizzate attraverso conoscenza diretta’?” ",
  "mn99:9.10": "“No, Signor Gotama” ",
  "mn99:9.11": "“Beh, c’è anche sono un singolo maestro dei bramini, o un maestro di maestri, o qualcuno fino alla settima generazione di maestri che dice così: ",
  "mn99:9.12": "‘Dichiaro il risultato di queste cinque cose dopo averle realizzate attraverso conoscenza diretta’?” ",
  "mn99:9.13": "“No, Signor Gotama” ",
  "mn99:9.14": "“Beh, e gli antichi veggenti dei bramini, cioè Aṭṭhaka, Vāmaka, Vāmadeva, Vessāmitta, Yamadaggi, Aṅgīrasa, Bhāradvāja, Vāseṭṭha, Kassapa, e Bhagu? Furono gli autori e i propagatori degli inni. Le loro collezioni venivano cantate e propagate, e furono compilate in tempi antichi; e al giorno d’oggi i bramini continuano a cantarle e a recitarle, recitando ciò che veniva recitato, e insegnando ciò che veniva insegnato. ",
  "mn99:9.15": "Almeno loro dissero: ",
  "mn99:9.16": "‘Dichiariamo il risultato di queste cinque cose dopo averle realizzate attraverso conoscenza diretta’?” ",
  "mn99:9.17": "“No, Signor Gotama” ",
  "mn99:9.18": "“Quindi, studente, sembra che non ci sia nemmeno un singolo bramino, ",
  "mn99:9.20": "nemmeno uno fino alla settima generazione di maestri, ",
  "mn99:9.22": "nemmeno gli antichi veggenti dei bramini ",
  "mn99:9.23": "che dice: ",
  "mn99:9.24": "‘Dichiariamo il risultato di queste cinque cose dopo averle realizzate attraverso conoscenza diretta’?” ",
  "mn99:9.25": "Immagina una coda di uomini ciechi, ognuno attaccato a quello davanti: il primo non vede, quello in mezzo non vede, e l’ultimo non vede. ",
  "mn99:9.26": "Allo stesso modo, a me sembra che la dichiarazione dei bramini si rivela essere come una coda di uomini ciechi: il primo non vede, quello in mezzo non vede, e l’ultimo non vede”. ",
  "mn99:10.1": "Quando il Buddha disse così, Subha si infastidì e si arrabbiò con lui a causa della similitudine della coda di uomini ciechi. Attaccò e insultò persino il Buddha stesso, dicendo: ",
  "mn99:10.2": "‘‘Che l’asceta Gotama sia maledetto!”. Disse al Buddha: "
}