{
  "mn9:0.1": "Discorsi Medi 9",
  "mn9:0.2": "Opinione Corretta",
  "mn9:1.1": "Così ho sentito.",
  "mn9:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika.",
  "mn9:1.3": "Lì Sāriputta si rivolse ai mendicanti:",
  "mn9:1.4": "“Reverendi, mendicanti!”",
  "mn9:1.5": "“Reverendo,” risposero i mendicanti.",
  "mn9:1.6": "Sāriputta disse:",
  "mn9:2.1": "“Reverendi, si parla di ‘opinione corretta’.",
  "mn9:2.2": "Come definite un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento?”",
  "mn9:2.3": "“Reverendo, viaggeremmo a lungo per imparare il significato di questa dichiarazione in presenza del Venerabile Sāriputta.",
  "mn9:2.4": "Che il Venerabile Sāriputta stesso per favore chiarisca il significato di ciò.",
  "mn9:2.5": "I mendicanti ascolteranno e lo ricorderanno.”",
  "mn9:2.6": "“Beh allora, reverendi, ascoltate e prestate attenzione, ora parlo.”",
  "mn9:2.7": "\"Sì, reverendo,\" risposero i mendicanti.",
  "mn9:2.8": "Sāriputta disse:",
  "mn9:3.1": "“Un nobile discepolo comprende ciò che è malsano e la sua radice, e ciò che è sano e la sua radice.",
  "mn9:3.2": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento.",
  "mn9:4.1": "Ma cos'è che è malsano e qual'è la sua radice? E cos'è che è sano e qual'è la sua radice?",
  "mn9:4.2": "Uccidere gli esseri viventi, rubare, e cattiva condotta sessuale; linguaggio falso, divisivo, aspro, o senza senso; e cupidigia, cattiveria, e opinione scorretta.",
  "mn9:4.3": "Questo si chiama ciò che è malsano.",
  "mn9:5.1": "E qual'è la radice di ciò che è malsano?",
  "mn9:5.2": "Avidità, odio, ed illusione.",
  "mn9:5.3": "Questi si chiamano la radice di ciò che è malsano.",
  "mn9:6.1": "E cos'è che è sano?",
  "mn9:6.2": "Evitare di uccidere esseri viventi, di rubare, di adottare cattiva condotta sessuale; evitare linguaggio falso, divisivo, aspro, o senza senso; essere contenti con poco, gentilezza, e opinione corretta.",
  "mn9:6.3": "Questo si chiama ciò che è sano.",
  "mn9:7.1": "E qual'è la radice di ciò che è sano?",
  "mn9:7.2": "Accontentarsi con poco, amore, e comprensione.",
  "mn9:7.3": "Questi si chiamano la radice di ciò che è sano."
}