{
  "mn9:0.1": "Discorsi Medi 9 ",
  "mn9:0.2": "Opinione Corretta ",
  "mn9:1.1": "Così ho sentito. ",
  "mn9:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "mn9:1.3": "Lì Sāriputta si rivolse ai mendicanti: ",
  "mn9:1.4": "“Fratelli mendicanti!” ",
  "mn9:1.5": "“Fratello,” risposero i mendicanti. ",
  "mn9:1.6": "Sāriputta disse: ",
  "mn9:2.1": "“Fratelli, si parla di ‘opinione corretta’. ",
  "mn9:2.2": "Come definite un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento?” ",
  "mn9:2.3": "“Fratello, viaggeremmo a lungo per imparare il significato di questa dichiarazione in presenza del Venerabile Sāriputta. ",
  "mn9:2.4": "Che il Venerabile Sāriputta stesso per favore chiarisca il significato di ciò. ",
  "mn9:2.5": "I mendicanti ascolteranno e lo ricorderanno.” ",
  "mn9:2.6": "“Beh allora, Fratelli, ascoltate e prestate attenzione, ora parlo.” ",
  "mn9:2.7": "\"Sì, Fratello,\" risposero i mendicanti. ",
  "mn9:2.8": "Sāriputta disse: ",
  "mn9:3.1": "“Un nobile discepolo comprende ciò che è malsano e la sua radice, e ciò che è sano e la sua radice. ",
  "mn9:3.2": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento. ",
  "mn9:4.1": "Ma cos'è che è malsano e qual'è la sua radice? E cos'è che è sano e qual'è la sua radice? ",
  "mn9:4.2": "Uccidere gli esseri viventi, rubare, e cattiva condotta sessuale; linguaggio falso, divisivo, aspro, o senza senso; e cupidigia, cattiveria, e opinione scorretta. ",
  "mn9:4.3": "Questo si chiama ciò che è malsano. ",
  "mn9:5.1": "E qual'è la radice di ciò che è malsano? ",
  "mn9:5.2": "Avidità, odio, ed illusione. ",
  "mn9:5.3": "Questi si chiamano la radice di ciò che è malsano. ",
  "mn9:6.1": "E cos'è che è sano? ",
  "mn9:6.2": "Evitare di uccidere esseri viventi, di rubare, di adottare cattiva condotta sessuale; evitare linguaggio falso, divisivo, aspro, o senza senso; essere contenti con poco, gentilezza, e opinione corretta. ",
  "mn9:6.3": "Questo si chiama ciò che è sano. ",
  "mn9:7.1": "E qual'è la radice di ciò che è sano? ",
  "mn9:7.2": "Accontentarsi con poco, amore, e comprensione. ",
  "mn9:7.3": "Questi si chiamano la radice di ciò che è sano. ",
  "mn9:8.1": "Un discepolo nobile comprende in questo modo ciò che è malsano e la sua radice, e ciò che è sano e la sua radice. Ha abbandonato completamente la tenenza latente all'avidità, si è sbarazzato della tendenza latente all'avversione, e ha eradicato la tendenza latente alla presunzione ‘io sono’. Ha abbandonato l'ignoranza e dato origine alla conoscenza, ed ha posto fine alla sofferenza in questa stessa vita. ",
  "mn9:8.2": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento.” ",
  "mn9:9.1": "Dicendo “Bene, Fratello,” quei mendicanti approvarono e concordarono con ciò che Sāriputta disse. Poi fecero un'altra domanda: ",
  "mn9:9.2": "“Ma Fratello, potrebbe esserci un altro modo di descrivere un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento?” ",
  "mn9:10.1": "“Può esserci, Fratelli. ",
  "mn9:10.2": "Un discepolo nobile comprende l'alimento, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:10.3": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento. ",
  "mn9:11.1": "Ma cos'è l'alimento? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:11.2": "Ci sono questi quattro alimenti. Mantengono gli esseri viventi che sono nati e aiutano quelli che stanno per nascere. ",
  "mn9:11.3": "Quali quattro? ",
  "mn9:11.4": "Cibo solido, sia grossolano che raffinato; il contatto è il secondo, la volontà è il terzo, e la coscienza è il quarto. ",
  "mn9:11.5": "L'alimento origina dalla sete. L'alimento cessa quando la sete cessa. La pratica che porta alla cessazione dell'alimento è semplicemente questo nobile ottuplice percorso, cioè: ",
  "mn9:11.6": "opinione corretta, inclinazione mentale corretta, linguaggio corretto, azione corretta, sostentamento corretto, sforzo corretto, presenza mentale corretta, e raccoglimento mentale corretto. ",
  "mn9:12.1": "Un discepolo nobile comprende in questo modo l'alimento, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. Ha abbandonato completamente la tenenza latente all'avidità, si è sbarazzato della tendenza latente all'avversione, e ha eradicato la tendenza latente alla presunzione ‘io sono’. Ha abbandonato l'ignoranza e dato origine alla conoscenza, ed ha posto fine alla sofferenza in questa stessa vita. ",
  "mn9:12.2": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento.” ",
  "mn9:13.1": "Dicendo “Bene, Fratello,” quei mendicanti ... fecero un'altra domanda: ",
  "mn9:13.2": "“Ma Fratello, potrebbe esserci un altro modo di descrivere un discepolo nobile che ... è giunto al vero insegnamento?” ",
  "mn9:14-18.1": "“Può esserci, Fratelli. ",
  "mn9:14-18.2": "Un discepolo nobile comprende la sofferenza, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:14-18.3": "Una volta fatto ciò, è definito come un discepolo nobile che ... è giunto al vero insegnamento. ",
  "mn9:14-18.4": "Ma cos'è la sofferenza? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:14-18.5": "La rinascita è sofferenza; la vecchiaia è sofferenza; la morte è sofferenza; la tristezza, lamento, dolore, malinconia, ed angoscia sono sofferenza; l'unione con ciò che non piace è sofferenza, la separazione da ciò che piace è sofferenza; non ottenere quello che si vuole è sofferenza. In breve, i cinque aggregati dell'attaccamento sono sofferenza. ",
  "mn9:14-18.6": "Questo si chiama sofferenza. ",
  "mn9:14-18.7": "E qual'è l'origine della sofferenza? ",
  "mn9:14-18.8": "È la sete che porta a rinascita futura, mista a godimento ed avidità, cercare piacere nei vari diversi regni. Cioè: ",
  "mn9:14-18.9": "la sete per i piaceri dei sensi, la sete di continuare a esistere, e la sete di non esistere. ",
  "mn9:14-18.10": "Questo si chiama l'origine della sofferenza. ",
  "mn9:14-18.11": "E qual'è la cessazione della sofferenza? ",
  "mn9:14-18.12": "È lo svanire e la cessazione di quella stessa sete senza che ne rimanga nulla; abbandonarla, lasciarla andare, rilasciarla, e non aderirci. ",
  "mn9:14-18.13": "Questo si chiama la cessazione della sofferenza. ",
  "mn9:14-18.14": "E qual'è la pratica che porta alla cessazione della sofferenza? ",
  "mn9:14-18.15": "È semplicemente questo nobile ottuplice percorso, cioè: ",
  "mn9:14-18.16": "opinione corretta ... raccoglimento mentale corretto. ",
  "mn9:14-18.17": "Questa si chiama la pratica che porta alla cessazione della sofferenza. ",
  "mn9:19.1": "Un discepolo nobile comprende in questo modo la sofferenza, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. Ha abbandonato completamente la tenenza latente all'avidità, si è sbarazzato della tendenza latente all'avversione, e ha eradicato la tendenza latente alla presunzione ‘io sono’. Ha abbandonato l'ignoranza e dato origine alla conoscenza, ed ha posto fine alla sofferenza in questa stessa vita. ",
  "mn9:19.2": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento.” ",
  "mn9:20.1": "Dicendo “Bene, Fratello,” quei mendicanti ... fecero un'altra domanda: ",
  "mn9:20.2": "“Ma Fratello, potrebbe esserci un altro modo di descrivere un discepolo nobile che ... è giunto al vero insegnamento?” ",
  "mn9:21-22.1": "“Può esserci, Fratelli. ",
  "mn9:21-22.2": "Un discepolo nobile comprende la vecchiaia e la morte, la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione ... ",
  "mn9:21-22.4": "Ma cos'è sono vecchiaia e morte? Qual'è la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione? ",
  "mn9:21-22.5": "La vecchiaia, decrepitezza, denti rotti, capelli grigi, pelle rugosa, vitalità diminuita, e facoltà deboli dei vari esseri viventi nelle varie classi di esseri viventi. ",
  "mn9:21-22.6": "Questo si chiama vecchiaia. ",
  "mn9:21-22.7": "E cos'è la morte? ",
  "mn9:21-22.8": "Il decedere, perire, disintegrazione, la fine, mortalità, morte, decesso, lo sciogliersi degli aggregati, il riporre del cadavere, e il taglio della facoltà della vita dei vari esseri viventi nelle varie classi di esseri viventi. ",
  "mn9:21-22.9": "Questo si chiama morte. ",
  "mn9:21-22.10": "Questa è la vecchiaia, e questa è la morte. ",
  "mn9:21-22.11": "Queste si chiamano vecchiaia e morte. ",
  "mn9:21-22.12": "Vecchiaia e morte originano dalla nascita. Vecchiaia e morte cessano quando la nascita cessa. La pratica che porta alla cessazione della vecchiaia e della morte è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:24-26.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:24-26.3": "“Può esserci, Fratelli. ",
  "mn9:24-26.4": "Un discepolo nobile comprende la nascita, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione ... ",
  "mn9:24-26.6": "Ma cos'è la nascita? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:24-26.7": "La nascita, inizio, concepimento, reincarnazione, manifestazione degli aggregati, ed acquisizione dei campi sensoriali dei vari esseri viventi nelle varie classi di esseri viventi. ",
  "mn9:24-26.8": "Questo si chiama nascita. ",
  "mn9:24-26.9": "La nascita origina dalla continuazione dell'esistenza. La nascita cessa quando la continuazione dell'esistenza cessa. La pratica che porta alla cessazione della nascita è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:28-30.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:28-30.3": "“Può esserci, Fratelli. ",
  "mn9:28-30.4": "Un discepolo nobile la continuazione dell'esistenza, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:28-30.6": "Ma cos'è la continuazione dell'esistenza? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:28-30.7": "Ci sono questi tre stati di continuazione dell'esistenza. ",
  "mn9:28-30.8": "Esistenza nel regno dei sensi, nel regno della forma, e nel regno senza forma. ",
  "mn9:28-30.9": "La continuazione dell'esistenza origina dall'attaccamento. La continuazione dell'esistenza cessa quando l'attaccamento cessa. La pratica che porta alla cessazione della continuazione dell'esistenza è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:32-34.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:32-34.3": "“Può esserci, Fratelli. ",
  "mn9:32-34.4": "Un discepolo nobile comprende l'attaccamento, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:32-34.6": "Ma cos'è l'attaccamento? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:32-34.7": "Ci sono questi quattro tipi di attaccamento. ",
  "mn9:32-34.8": "Attaccamento ai piaceri dei sensi, alle opinioni, a precetti ed osservanze, e a teorie del sé. ",
  "mn9:32-34.9": "L'attaccamento origina dalla sete. L'attaccamento cessa quando la sete cessa. La pratica che porta alla cessazione dell'attaccamento è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:36-38.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:36-38.3": "“Può esserci, Fratelli. ",
  "mn9:36-38.4": "Un discepolo nobile comprende la sete, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:36-38.6": "Ma cos'è la sete? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:36-38.7": "Ci sono queste sei classi di voglie. ",
  "mn9:36-38.8": "Sete di viste, suoni, odori, sapori, tatti, e pensieri. ",
  "mn9:36-38.9": "La sete origina dalla sensazione. La sete cessa quando la sensazione cessa. La pratica che porta alla cessazione della sete è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:40-42.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:40-42.3": "“Può esserci, Fratelli. ",
  "mn9:40-42.4": "Un discepolo nobile comprende la sensazione, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:40-42.6": "Ma cos'è la sensazione? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:40-42.7": "Ci sono queste sei classi di sensazioni. ",
  "mn9:40-42.8": "Sensazione nata dal contatto attraverso l'occhio, orecchio, naso, lingua, corpo, e mente. ",
  "mn9:40-42.9": "La sensazione origina dal contatto. La sensazione cessa quando il contatto cessa. La pratica che porta alla cessazione della sensazione è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:44-46.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:44-46.3": "“Può esserci, Fratelli. ",
  "mn9:44-46.4": "Un discepolo nobile comprende il contatto, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:44-46.6": "Ma cos'è il contatto? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:44-46.7": "Ci sono queste sei classi di contatti. ",
  "mn9:44-46.8": "Contatto attraverso l'occhio, orecchio, naso, lingua, corpo, e mente. ",
  "mn9:44-46.9": "Il contatto origina dai sei campi dei sensi. Il contatto cessa quando i sei campi dei sensi cessano. La pratica che porta alla cessazione del contatto è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:48-50.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:48-50.3": "“Può esserci, Fratelli. ",
  "mn9:48-50.4": "Un discepolo nobile comprende i sei campi sensoriali, la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione. ",
  "mn9:48-50.6": "Ma cosa sono i sei campi sensoriali? Qual'è la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione? ",
  "mn9:48-50.7": "Ci sono questi sei campi dei sensi. ",
  "mn9:48-50.8": "Il campo sensoriale dell'occhio, orecchio, naso, lingua, corpo, e mente. ",
  "mn9:48-50.9": "I sei campi dei sensi originano da nome e forma. I sei campi dei sensi cessano quando nome e forma cessano. La pratica che porta alla cessazione dei sei campi dei sensi è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:52-54.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:52-54.3": "“Può esserci, Fratelli. ",
  "mn9:52-54.4": "Un discepolo nobile comprende nome e forma, la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione. ",
  "mn9:52-54.6": "Ma cosa sono nome e forma? Qual'è la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione? ",
  "mn9:52-54.7": "Sensazione, percezione, volontà, contatto, ed attenzione—",
  "mn9:52-54.8": "questo si chiama nome. ",
  "mn9:52-54.9": "I quattro elementi primari, e la forma derivata dai quattro elementi primari—",
  "mn9:52-54.10": "questa si chiama forma. ",
  "mn9:52-54.12": "Questi si chiamano nome-e-forma. ",
  "mn9:52-54.13": "Nome e forma originano dalla coscienza. Nome e forma cessano quando la coscienza cessa. La pratica che porta alla cessazione di nome e forma è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:56-58.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:56-58.3": "“Può esserci, Fratelli. ",
  "mn9:56-58.4": "Un discepolo nobile comprende la coscienza, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:56-58.6": "Ma cos'è la coscienza? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:56-58.7": "Ci sono queste sei classi di coscienza. ",
  "mn9:56-58.8": "Coscienza dell'occhio, orecchio, naso, lingua, corpo, e mente. ",
  "mn9:56-58.9": "La coscienza origina dall'intenzione. La coscienza cessa quando l'intenzione cessa. La pratica che porta alla cessazione della coscienza è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:60-62.3": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:60-62.4": "“Può esserci, Fratelli. ",
  "mn9:60-62.5": "Un discepolo nobile comprende l'intenzione, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:60-62.7": "Ma cos'è l'intenzione? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:60-62.8": "Ci sono questi tre tipi di intenzione. ",
  "mn9:60-62.9": "Intenzione di corpo, parole, e mente. ",
  "mn9:60-62.10": "L'intenzione origina dall'ignoranza. L'intenzione cessa quando l'ignoranza cessa. La pratica che porta alla cessazione dell'intenzione è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:64-66.2": "“Potrebbe esserci un altro modo di descrivere un discepolo nobile?” ",
  "mn9:64-66.3": "“Può esserci, Fratelli. ",
  "mn9:64-66.4": "Un discepolo nobile comprende l'ignoranza, la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione. ",
  "mn9:64-66.6": "Ma cos'è l'ignoranza? Qual'è la sua origine, la sua cessazione, e la pratica che porta alla sua cessazione? ",
  "mn9:64-66.7": "Non comprendere la sofferenza, l'origine della sofferenza, la cessazione della sofferenza, e la pratica che porta alla cessazione della sofferenza. ",
  "mn9:64-66.8": "Questo si chiama ignoranza. ",
  "mn9:64-66.9": "L'ignoranza origina dai contaminanti. L'ignoranza cessa quando i contaminanti cessano. La pratica che porta alla cessazione dell'ignoranza è semplicemente questo nobile ottuplice percorso ...” ",
  "mn9:68.1": "Dicendo “Bene, Fratello,” quei mendicanti approvarono e concordarono con ciò che Sāriputta disse. Poi fecero un'altra domanda: ",
  "mn9:68.2": "“Ma Fratello, potrebbe esserci un altro modo di descrivere un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento?” ",
  "mn9:69.1": "“Può esserci, Fratelli. ",
  "mn9:69.2": "Un discepolo nobile comprende i contaminanti, la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione. ",
  "mn9:69.3": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento. ",
  "mn9:70.1": "Ma cosa sono i contaminanti? Qual'è la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione? ",
  "mn9:70.2": "Ci sono questi tre contaminanti. ",
  "mn9:70.3": "I contaminanti della sensualità, del desiderio di continuare ad esistere, e dell'ignoranza. ",
  "mn9:70.4": "I contaminanti originano dall'ignoranza. I contaminanti cessano quando l'ignoranza cessa. La pratica che porta alla cessazione dei contaminanti è semplicemente questo nobile ottuplice percorso, cioè: ",
  "mn9:70.5": "opinione corretta, inclinazione mentale corretta, linguaggio corretto, azione corretta, sostentamento corretto, sforzo corretto, presenza mentale corretta, e raccoglimento mentale corretto. ",
  "mn9:71.1": "Un discepolo nobile comprende in questo modo i contaminanti, la loro origine, la loro cessazione, e la pratica che porta alla loro cessazione. Ha abbandonato completamente la tenenza latente all'avidità, si è sbarazzato della tendenza latente all'avversione, e ha eradicato la tendenza latente alla presunzione ‘io sono’. Ha abbandonato l'ignoranza e dato origine alla conoscenza, ed ha posto fine alla sofferenza in questa stessa vita. ",
  "mn9:71.2": "Una volta fatto ciò, è definito come un discepolo nobile che ha opinione corretta, la cui opinione è corretta, che ha fiducia esperienziale nell'insegnamento, ed è giunto al vero insegnamento.” ",
  "mn9:71.3": "Questo è ciò che il Venerabile Sāriputta disse. ",
  "mn9:71.4": "Soddisfatti, i mendicanti furono contenti di ciò che il Venerabile Sāriputta disse. "
}