{
  "sn12.52:1.2": "Das ist einer der Sätze, die im Pali eindeutig sind und sich auch eindeutig wörtlich ins Englische übersetzen lassen. Aber der daraus resultierende Satz ist nicht leicht zu aufgliedern; er verknüpft zu viele abstrakte Vorstellungen. Ich habe ihn aufgeteilt und so konkret wie möglich gemacht. Beachte auch, dass ich hier „konzentrieren“ benutze, das ohne Bezug zu Samadhi angemessener benutzt werden kann. In Bezug auf upadaniya und samyojaniya im nächsten Sutta, so sehe ich für diese eine stärkere Bedeutung als BB. In seiner Übersetzung sind sie bloß Dinge, die man ergreifen kann, wohingegen ich sie im Einklang mit dem CPD als etwas auffasse, die zum Ergreifen geeignet sind, bei denen man dazu neigt oder „anfällig“ ist (_prone_). Beachte, dass BBs Übersetzungen nicht wirklich parallel sind. Upadaniya sind da „Dinge, an denen man haften kann“, d. h. Dinge, die dem Haften unterliegen. Samyojaniya sind Dinge, die „fesseln können“, d. h. die Dinge sind das aktive Subjekt, das das Fesseln macht. Dieser Unterschied findet sich im Pali nicht, und meine Übersetzung vermeidet ihn. „Anfällig zum Ergriffenwerden“ und „anfällig zum Gefesseltwerden“ sind zugegebenermaßen schwerfällig, doch wenigstens ist die Bedeutung klar. Es wäre viel besser, für upadaniya „ergreifbar“ (_graspable_) zu nehmen, aber wir haben kein „fesselbar“ (_fetterable_). Vielleicht könnte man „bindbar“ (_bindable_) benutzen; es wird beim Programmieren benutzt, speziell im Sinn von „etwas, an das gebunden werden kann“. Aber sollten wir dann Fessel (_fetter_) durchgängig durch Bindung oder Binden (_bond_ oder _binding_) ersetzen? (Sujato) — Die hier für das Englische angestellten Überlegungen lassen sich im Deutschen nicht eins zu eins anwenden. Auch kann ich nicht ganz nachvollziehen, welchen Sinn die strenge Paralleltität in der Übersetzung haben soll. Mir ist nicht klar, wie ein Ding, wie etwas ein schöner Anblick, „anfällig zum Gefesseltwerden“ sein soll. Der schönen Blume ist es völlig egal, wer sie mit welchen Gefühlen anblickt. "
}