{
  "an11.11:0.1": "Nummerierte Lehrreden 11 ",
  "an11.11:0.2": "2. Besinnung ",
  "an11.11:0.3": "11. Mit Mahānāma (1) ",
  "an11.11:1.1": "Einmal hielt sich der Buddha im Land der Sakyer bei Kapilavatthu auf, im Banyanbaum-Kloster. ",
  "an11.11:1.2": "Zu dieser Zeit waren mehrere Mönche und Nonnen dabei, eine Robe für den Buddha zu fertigen, und dachten, ",
  "an11.11:1.3": "dass der Buddha, wenn seine Robe fertig wäre und die drei Monate der Regenzeit um sein würden, auf Wanderschaft gehen würde. ",
  "an11.11:1.4": "Der Sakyer Mahānāma hörte davon. ",
  "an11.11:2.1": "Er ging zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an11.11:2.2": "„Herr, ich habe gehört, ",
  "an11.11:2.3": "mehrere Mönche und Nonnen seien dabei, eine Robe für den Buddha zu fertigen, und dächten, ",
  "an11.11:2.4": "dass der Buddha, wenn seine Robe fertig wäre und die drei Monate der Regenzeit um sein würden, auf Wanderschaft gehen würde. ",
  "an11.11:2.5": "Wir verbringen nun unser Leben auf unterschiedliche Arten. Welche davon sollten wir üben?“ ",
  "an11.11:3.1": "„Gut, gut, Mahānāma! ",
  "an11.11:3.2": "Es ist angebracht, dass anständige Menschen wie ihr zu mir kommen und fragen: ",
  "an11.11:3.3": "‚Wir verbringen nun unser Leben auf unterschiedliche Arten. Welche davon sollten wir üben?‘ ",
  "an11.11:3.4": "Der Vertrauensvolle hat Erfolg, nicht der ohne Vertrauen. ",
  "an11.11:3.5": "Der Energische hat Erfolg, nicht der Faule. ",
  "an11.11:3.6": "Der Achtsame hat Erfolg, nicht der Unachtsame. ",
  "an11.11:3.7": "Der mit Versenkung hat Erfolg, nicht der ohne Versenkung. ",
  "an11.11:3.8": "Der Weise hat Erfolg, nicht der Geistlose. ",
  "an11.11:3.9": "Wenn ihr in diesen fünf Dingen verankert seid, dann entwickelt noch sechs weitere Dinge. ",
  "an11.11:3.10": "Zunächst solltet ihr euch auf den Klargewordenen besinnen: ",
  "an11.11:3.11": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ ",
  "an11.11:3.12": "Zu einer Zeit, zu der ein edler Schüler sich auf den Klargewordenen besinnt, ist sein Geist nicht voller Gier, Hass und Täuschung. ",
  "an11.11:3.13": "Zu dieser Zeit ist sein Geist unbeirrbar, auf den Klargewordenen ausgerichtet. ",
  "an11.11:3.14": "Ein edler Schüler, dessen Geist unbeirrbar ist, ist ergriffen von der Bedeutung und der Lehre und findet Freude im Zusammenhang mit der Lehre. ",
  "an11.11:3.15": "Wenn er voller Freude ist, lodert Ekstase auf. Wenn der Geist in Ekstase ist, wird der Körper still. Wenn der Körper still ist, empfindet er Wonne. Und wenn er voller Wonne ist, versenkt sich der Geist im Samādhi. ",
  "an11.11:3.16": "Das nennt man einen edlen Schüler, der unter den Unausgeglichenen ausgeglichen lebt, unter denen, die in Not sind, lebt er frei von Nöten. Er ist in den Strom der Lehre eingetreten und entfaltet die Besinnung auf den Buddha. ",
  "an11.11:4.1": "Dann solltet ihr euch auf die Lehre besinnen: ",
  "an11.11:4.2": "‚Die Lehre ist vom Buddha gut erklärt – in diesem Leben sichtbar, unmittelbar wirksam, sie lädt zum Überprüfen ein, ist wert, beherzigt zu werden, sodass vernünftige Menschen sie selbst erkennen können.‘ ",
  "an11.11:4.3": "Zu einer Zeit, zu der ein edler Schüler sich auf die Lehre besinnt, ist sein Geist nicht voller Gier, Hass und Täuschung. … ",
  "an11.11:4.7": "Das nennt man einen edlen Schüler, der unter den Unausgeglichenen ausgeglichen lebt, unter denen, die in Not sind, lebt er frei von Nöten. Er ist in den Strom der Lehre eingetreten und entfaltet die Besinnung auf die Lehre. ",
  "an11.11:5.1": "Dann solltet ihr euch auf den Saṅgha besinnen: ",
  "an11.11:5.2": "‚Der Saṅgha der Schüler des Buddha übt gut, unmittelbar, nach der Methode und auf die richtige Art. Er besteht aus den vier Paaren, den acht Personen. Das ist der Saṅgha der Schüler des Buddha, und er ist einer den Göttern gewidmeten Gabe würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das unübertreffliche Feld für Verdienst für die Welt.‘ ",
  "an11.11:5.3": "Zu einer Zeit, zu der ein edler Schüler sich auf den Saṅgha besinnt, ist sein Geist nicht voller Gier, Hass und Täuschung. … "
}