{
  "an11.13:0.1": "Nummerierte Lehrreden 11 ",
  "an11.13:0.2": "2. Besinnung ",
  "an11.13:0.3": "13. Mit Nandiya ",
  "an11.13:1.1": "Einmal hielt sich der Buddha im Land der Sakyer bei Kapilavatthu auf, im Banyanbaum-Kloster. ",
  "an11.13:1.2": "Zu dieser Zeit nun wollte der Buddha in Sāvatthī den Regenzeitaufenthalt antreten. ",
  "an11.13:2.1": "Der Sakyer Nandiya hörte davon ",
  "an11.13:2.3": "und dachte: ",
  "an11.13:2.4": "„Warum trete ich nicht auch den Regenzeitaufenthalt in Sāvatthī an? ",
  "an11.13:2.5": "Dort kann ich mich meiner Arbeit widmen und bekomme von Zeit zu Zeit den Buddha zu sehen.“ ",
  "an11.13:3.1": "Da trat der Buddha in Sāvatthī den Regenzeitaufenthalt an, ",
  "an11.13:3.2": "und Nandiya tat desgleichen. ",
  "an11.13:3.3": "Dort widmete er sich seiner Arbeit bekam von Zeit zu Zeit den Buddha zu sehen. ",
  "an11.13:3.4": "Zu dieser Zeit waren mehrere Mönche und Nonnen dabei, eine Robe für den Buddha zu fertigen: ",
  "an11.13:3.5": "„Wenn seine Robe fertig ist und die drei Monate der Regenzeit um sein werden, wird der Buddha auf Wanderschaft gehen.“ ",
  "an11.13:4.1": "Der Sakyer Nandiya hörte davon. ",
  "an11.13:4.4": "Er ging zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an11.13:4.5": "„Herr, ich habe gehört, ",
  "an11.13:4.6": "mehrere Mönche und Nonnen seien dabei, eine Robe für den Buddha zu fertigen: ",
  "an11.13:4.7": "‚Wenn seine Robe fertig ist und die drei Monate der Regenzeit um sein werden, wird der Buddha auf Wanderschaft gehen.‘ ",
  "an11.13:4.8": "Wir verbringen nun unser Leben auf unterschiedliche Arten. Welche davon sollten wir üben?“ ",
  "an11.13:5.1": "„Gut, gut, Nandiya! ",
  "an11.13:5.2": "Es ist angebracht, dass anständige Menschen wie du zu mir kommen und fragen: ",
  "an11.13:5.3": "‚Wir verbringen nun unser Leben auf unterschiedliche Arten. Welche davon sollten wir üben?‘ ",
  "an11.13:5.4": "Die Vertrauensvolle haben Erfolg, nicht die ohne Vertrauen. ",
  "an11.13:5.5": "Die Sittlichen haben Erfolg, nicht die Unmoralischen. ",
  "an11.13:5.6": "Die Energischen haben Erfolg, nicht die Faulen. ",
  "an11.13:5.7": "Die Achtsamen haben Erfolg, nicht die Unachtsamen. ",
  "an11.13:5.8": "Die mit Versenkung haben Erfolg, nicht die ohne Versenkung. ",
  "an11.13:5.9": "Die Weisen haben Erfolg, nicht die Geistlosen. ",
  "an11.13:5.10": "Wenn ihr in diesen sechs Dingen verankert seid, dann entwickelt noch fünf weitere Dinge. ",
  "an11.13:6.1": "Zunächst solltet ihr euch auf den Klargewordenen besinnen: ",
  "an11.13:6.2": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ "
}