{
  "sn22.89:1.1": "A un certo punto si trovavano a Kosambī, nel Parco di Ghosita, molti cercatori anziani. ",
  "sn22.89:1.2": "Allo stesso tempo il Venerabile Khemako che si trovava nel Parco di Giuggiole, era infermo, afflitto, e molto ammalato. ",
  "sn22.89:1.3": "Quando i cercatori anziani uscirono dalla solitudine/isolamento, nel tardo pomeriggio, dissero al Venerabile Dāsaka: ",
  "sn22.89:1.4": "Vieni, amico Dāsaka, vai dal cercatore Khemako e digli: ",
  "sn22.89:1.5": "‘Gli anziani, amico Khemako, hanno detto questo: ",
  "sn22.89:1.6": "Speriamo sia tollerabile, sia sopportabile per te, amico, speriamo che le sensazioni spiacevoli vadano via e non aumentino, e che si manifesti il loro andare via e non l’aumentare. ",
  "sn22.89:1.7": "“Si, amico,” annuì il Venerabile Dāsaka ai cercatori anziani e giunto dal Venerabile Khemako, disse: ",
  "sn22.89:1.10": "No, amico, non è tollerabile, né sopportabile.... ",
  "sn22.89:2.6": "Amico, il Buddha ci ha parlato di cinque cataste ardenti ",
  "sn22.89:2.7": "(fatte di) materia, sensazioni, percezioni, conformazioni, coscienza. ",
  "sn22.89:2.8": "il Venerabile Khemako pensa di essere, o di possedere, queste cinque cataste ardenti? ",
  "sn22.89:3.8": "Amico, di sicuro io non vedo nulla in queste cinque cataste ardenti che sia quello che sono o che mi appartenga. ",
  "sn22.89:4.10": "Abbiamo sentito che il Venerabile Khemako non vede in queste cinque cataste ardenti un proprio se ne' le prende come proprie.*** ",
  "sn22.89:4.11": "In quel caso il venerabile Khemako è un Arahant, ha distrutto gli impulsi (asava). ",
  "sn22.89:5.8": "Amico, di sicuro io non vedo nulla in queste cinque cataste ardenti che sia quello che sono o che mi appartenga, ma non sono un arahant che ha distrutto gli impulsi, ",
  "sn22.89:5.9": "nonostante io non veda nemmeno un attitudine a dire \"Io esisto\" o \"questo sono io\" riguardo queste cinque cataste ardenti. ",
  "sn22.89:7.3": "quando dici \"io sono\",  a cosa ti riferisci quando dici \"io sono\"? ",
  "sn22.89:7.4": "Dici 'io sono' in relazione alla materia, o dici 'io sono' senza materia? ",
  "sn22.89:8.10": "Basta, amico Dāsaka, cos'e' questo gioco di andare e venire? ",
  "sn22.89:8.11": "reggendomi su un bastone ??? ",
  "sn22.89:8.12": "Io andro' dove ci sono i monaci anziani ",
  "sn22.89:9.1": "xx ",
  "sn22.89:9.2": "Avendo concluso una conversazione piacevole/cordiale, memorabile, si sedette di lato. ",
  "sn22.89:9.10": "Certamente non dico 'io sono' in relazione alla materia, ne' dico 'io sono' senza materia ",
  "sn22.89:9.15": "x ",
  "sn22.89:10.1": "E' come l'odore di un loto blu, rosso, o bianco. ",
  "sn22.89:10.2": "Potrebbe uno correttamente parlare dell'odore del petalo, o dell'odore del colore, o dell'odore del pistillo? ",
  "sn22.89:10.3": "No ",
  "sn22.89:10.4": "E quindi come dovreste rispondere correttamente? ",
  "sn22.89:10.5": "l'odore del fiore, e' il modo corretto, ",
  "sn22.89:10.6": "per questo io non dico che 'sono' in relazione alla materia ..... ",
  "sn22.89:11.1": "Quando le cinque catene inferiori sono state abbandonate dal nobile discepolo, per quello allora e': \"riguardo le cinque cataste ardenti qualsiasi residuo di concezione io sono, desiderio io sono, tendenza io sono, non e' stato sradicato ",
  "sn22.89:11.2": "In un'altra occasione sta osservando il sorgere e svanire delle cinque cataste ardenti- ",
  "sn22.89:11.3": "cosi' e' la materia, cosi' e' l'origine della materia, cosi' e' lo svanire ",
  "sn22.89:11.8": "quando contempla vedendo il sorgere e svanire in queste cinque cataste ardenti, qualsiasi cosa e' residua nelle cinque cataste ardenti circa concetto \"io sono,\" desiderio 'io sono', o tendenza  \"io sono,\" che non e' stato eradicato, e uno va verso l'eradicazione. ",
  "sn22.89:12.1": "E' come una stoffa macchiata e sporca che dei padroni dessero al lavandaio ",
  "sn22.89:12.2": "Quel lavandaio dopo averlo sfregato con della potassa, lisciva, o sterco di vacca, lo risciacqua con dell'acqua limpida. ",
  "sn22.89:12.3": "Quando questa macchia è stata pulita e purificata, allora per quello straccio c'è un solo residuo e l'odore della potassa, della lisciva o dello sterco di vacca non e' stato sradicato. ",
  "sn22.89:12.4": "quel lavandaio da ai padroni questo. i padroni buttano giu' nel cesto di vimini pervaso dalla fragranza. ",
  "sn22.89:12.5": "Qualunque sia il residuo l'odore della potassa, della lisciva o dello sterco di vacca non e' stato sradicato, anche quello verra' eradicato. "
}