{
  "sn22.1:1.2": "Un tempo il Buddha si trovava tra i Bhagga, nel Parco dei Cervi della foresta di Bhesakaḷa, a Susumāragira. ",
  "sn22.1:1.3": "A un certo punto il proprietario terriero Nakulapita andò dal Buddha, e dopo essersi prostrato in segno di rispetto, si sedette di lato e disse: ",
  "sn22.1:2.1": "“Bhante, io sono anziano, vecchio, attempato, avanti con gli anni, all’ultimo stadio di vita, infermo, spesso malato. ",
  "sn22.1:2.2": "Di rado vedo il Buddha e i cercatori dalla mente coltivata. ",
  "sn22.1:2.3": "Mi dia un incoraggiamento ",
  "sn22.1:2.4": "e un insegnamento, Bhante: ",
  "sn22.1:2.5": "questo mi porterà beneficio e felicità a lungo.” ",
  "sn22.1:3.1": "“È proprio così, proprietario terriero! È proprio così! ",
  "sn22.1:3.2": "Il corpo è infermo, deperito, fragile tutt’intorno come il guscio di un uovo. ",
  "sn22.1:3.3": "Chi altri, se non un folle, mentre trascina questo corpo, lo descriverebbe come sano anche per un solo momento? ",
  "sn22.1:3.4": "Dunque, proprietario, allenati in questo modo: ",
  "sn22.1:3.5": "‘Mentre il mio corpo è infermo, la mia mente sarà senza infermità.’ ",
  "sn22.1:3.6": "Così ti dovresti allenare.” ",
  "sn22.1:4.1": "Poi il proprietario terriero Nakulapita compiaciuto e lieto dopo aver ascoltato le parole del Buddha, alzatosi dal suo posto, si prostrò in segno di rispetto, girò intorno al lato destra del Buddha e andò dal Venerabile Sariputta. Una volta arrivato si sedette di lato e il Venerabile Sariputta disse: ",
  "sn22.1:4.2": "“Proprietario, le tue facoltà sono calme; ",
  "sn22.1:4.3": "i tuoi tratti del viso puri e chiari. ",
  "sn22.1:4.4": "Hai udito oggi un discorso di Dhamma faccia faccia con il Buddha?” ",
  "sn22.1:5.1": "“È proprio così, Bhante! ",
  "sn22.1:5.2": "Sono appena stato benedetto dal Buddha con un discorso di Dhamma sul senza morte(??? Amatena??)” ",
  "sn22.1:5.3": "“E con quale discorso di Dhamma sul senza morte??? ti ha benedetto il Buddha? ",
  "sn22.1:5.4": "[il proprietario riferisce l’incontro con il Buddha] ",
  "sn22.1:7.1": "“Non ti è venuto in mente di chiedere ulteriormente al Buddha: ",
  "sn22.1:7.2": "‘In che modo, Bhante, uno è infermo nel corpo e infermo nella mente, ma è infermo nel corpo e non è infermo nella mente?’” ",
  "sn22.1:7.3": "“Bhante, verremmo da lontano per essere vicino al Venerabile Sariputta in modo da comprendere il significato di quanto è stato detto. ",
  "sn22.1:7.4": "Sarebbe magnifico se il Venerabile Sariputta potesse spiegare il significato di quanto è stato detto.” ",
  "sn22.1:8.1": "“Ascolta attentamente, proprietario, applica bene mente, ora parlerò.” ",
  "sn22.1:8.2": "“Certo, Bhante!,” rispose il proprietario terriero Nakulapita. ",
  "sn22.1:8.3": "Il Venerabile Sariputta disse: ",
  "sn22.1:9.1": "“In che modo si è infermi sia con il corpo che con la mente? ",
  "sn22.1:9.2": "Quando un’ignara persona comune non ha riguardo verso gli arahant, è inesperta e indisciplinata nel Dhamma degli arahant, non ha riguardo verso le persone virtuose, è inesperta e indisciplinata nel Dhamma delle persone virtuose, ",
  "sn22.1:9.3": "ritiene che la materia sia il proprio se’, o il se’ come avente materia, o la materia nel se’, o il se’ nella materia. ",
  "sn22.1:9.4": "È ossessionata dal preconcetto ‘io sono la materia, la materia è mia.’ ",
  "sn22.1:9.5": "Mentre vive ossessionata da questo preconcetto, la sua materia si altera. [Quella materia di quella persona ossessionata dal preconcetto ‘io sono la materia, la materia è mia,’  si altera.] ",
  "sn22.1:9.6": "Quando la materia si altera e cambia, appaiono in essa tristezza, disperazione, sofferenza, dispiacere, afflizione. "
}