{
  "an3.61:0.1": "Discorsi numerati 3.61 ",
  "an3.61:0.2": "7. Il grande capitolo ",
  "an3.61:0.3": "Dogmi settari ",
  "an3.61:1.1": "“Monaci, questi tre dogmi settari, se perseguiti, pressati, e spinti dagli astuti, una volta portati alla loro conclusione, finiscono nell’inazione. ",
  "an3.61:1.2": "Quali tre? ",
  "an3.61:1.3": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "an3.61:1.4": "‘Tutto ciò che questo individuo prova, piacevole, doloroso, o neutrale, è determinato dalle proprie azioni passate’. ",
  "an3.61:1.5": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "an3.61:1.6": "‘Tutto ciò che questo individuo prova, piacevole, doloroso, o neutrale, è determinato dal disegno di Dio Onnipotente’. ",
  "an3.61:1.7": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "an3.61:1.8": "‘Tutto ciò che questo individuo prova, piacevole, doloroso, o neutrale, non ha causa né motivo’. ",
  "an3.61:2.1": "Riguardo a ciò, andai dagli asceti e bramini che sono dell’opinione che ",
  "an3.61:2.2": "tutto ciò che si prova è determinato dalle proprie azioni passate e dissi loro: ",
  "an3.61:2.3": "‘È vero che questa è l’opinione dei venerabili?’ ",
  "an3.61:2.5": "E loro risposero: ‘Sì’. ",
  "an3.61:2.6": "Dissi loro: ",
  "an3.61:2.7": "‘In questo caso, potreste uccidere gli esseri viventi, rubare, essere impudici, usare linguaggio falso, divisivo, aspro, o a vanvera, essere bramosi, malevolenti, o avere opinione sbagliata, tutto ciò a causa delle vostra azioni passate’. ",
  "an3.61:3.1": "Coloro che credono che le azioni passate siano la cosa più importante non hanno entusiasmo, non si sforzano, non hanno idea che ci sono cose che vanno fatte e cose che non vanno fatte. ",
  "an3.61:3.2": "Dato che non vedono che ci sono cose che vanno fatte e cose che non vanno fatte, sono sbadati e incuranti, e non possono essere chiamati giustamente asceti. ",
  "an3.61:3.3": "Questa è la mia prima legittima refutazione degli asceti e dei bramini che sono di questa dottrina e opinione. ",
  "an3.61:4.1": "Riguardo a ciò, andai dagli asceti e bramini che sono dell’opinione che ",
  "an3.61:4.2": "tutto ciò che si prova è determinato dal disegno di Dio Onnipotente e dissi loro: ",
  "an3.61:4.3": "‘È vero che questa è l’opinione dei venerabili?’ ",
  "an3.61:4.5": "E loro risposero: ‘Sì’. ",
  "an3.61:4.6": "Dissi loro: ",
  "an3.61:4.7": "‘In questo caso, potreste uccidere gli esseri viventi, rubare, essere impudici, usare linguaggio falso, divisivo, aspro, o a vanvera, essere bramosi, malevolenti, o avere opinione sbagliata, tutto ciò a causa del disegno di Dio Onnipotente’. ",
  "an3.61:5.1": "Coloro che credono che il disegno di Dio Onnipotente sia la cosa più importante non hanno entusiasmo, non si sforzano, non hanno idea che ci sono cose che vanno fatte e cose che non vanno fatte. ",
  "an3.61:5.2": "Dato che non vedono che ci sono cose che vanno fatte e cose che non vanno fatte, sono sbadati e incuranti, e non possono essere chiamati giustamente asceti. ",
  "an3.61:5.3": "Questa è la mia seconda legittima refutazione degli asceti e dei bramini che sono di questa dottrina e opinione. ",
  "an3.61:6.1": "Riguardo a ciò, andai dagli asceti e bramini che sono dell’opinione che ",
  "an3.61:6.2": "tutto ciò che si prova non ha causa né motivo e dissi loro: ",
  "an3.61:6.3": "‘È vero che questa è l’opinione dei venerabili?’ "
}