{
  "an-guide-sujato:1": "Die nummerierten Lehrreden: nützliche Dinge für jeden Tag ",
  "an-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "an-guide-sujato:3": "<a href='#item1'>Wie der Aṅguttara gegliedert ist</a> ",
  "an-guide-sujato:4": "<a href='#item2'>Das Einerbuch</a> ",
  "an-guide-sujato:5": "<a href='#item3'>Das Zweierbuch</a> ",
  "an-guide-sujato:6": "<a href='#item4'>Das Dreierbuch</a> ",
  "an-guide-sujato:7": "<a href='#item5'>Eine kurze Textgeschichte</a> ",
  "an-guide-sujato:8": "Der Aṅguttara-Nikāya ist der letzte und längste der vier Hauptabschnitte des Sutta-Piṭaka. Das Wort <i lang='pli'>Aṅguttara</i> bedeutet wörtlich „um einen Punkt höher“, das heißt „aufsteigend“. Es bezieht sich auf den Umstand, dass die Lehrreden als nummerierte Reihen angeordnet sind, bei denen die Zahlen jeweils um eins ansteigen. Ich habe das mit <cite class='text-translated'>Nummerierte Lehrreden</cite> übersetzt (engl. <cite class='text-translated' lang='en'>Numbered Discourses</cite>); zuvor ist es mit <cite class='text-translated'>Numerische Lehrreden</cite> (engl. <cite class='text-translated' lang='en'>Numerical Discourses</cite>) oder <cite class='text-translated'>Stufenweise Reden</cite> (engl. <cite class='text-translated'>Gradual Sayings</cite>) übersetzt worden (im Deutschen „Angereihte Sammlung“). ",
  "an-guide-sujato:9": "SuttaCentral übernimmt die Zählung von Bhikkhu Bodhis Übersetzung und kommt im Ganzen auf 8122 Lehrreden. Die zusammenfassende Strophe am Ende der Sammlung besagt allerdings, dass es 9557 Suttas seien. Diese Bemerkung des Schreibers sagt aber nichts darüber aus, wie diese Zahl zustande kam; es muss eine komplizierte Angelegenheit gewesen sein, so viele Lehrreden zu zählen, wenn man es nur mit Palmblatt-Manuskripten zu tun hatte. Auf jeden Fall ist diese Zahl, wie auch beim Saṁyutta-Nikāya, großenteils das Ergebnis von Lehrreden, die anhand von Vorlagen wiederholt werden. Viele davon bestehen nur aus einem einzigen Wort; das Abkürzungsverfahren wurde in der Tat so extrem betrieben, dass Hunderte von Suttas gar nicht wirklich im Text existieren: Es sind nur Zahlen, die auszufüllen sind. Im Fall der Einer und Zweier sind obendrein die meisten Suttas längere Texte, die aufgeteilt wurden, um die Zahlenvorgabe zu erfüllen. Auf SuttaCentral werden sie so behandelt, als sei ein <i lang='pli'>Vagga</i> ein Sutta, und die abgekürzten Texte werden auf ähnliche Weise kombiniert. Wenn wir die Textdateien zählen, die auf diese Art zustande kommen, kommen wir zu der vernünftigeren, aber immer noch sehr großen Zahl von 1407 substanziellen Texten. ",
  "an-guide-sujato:10": "Der Schwerpunkt der <cite class='text-translated'>Nummerierten Lehrreden</cite> liegt auf praktischen Dingen, die im Alltag Bedeutung haben. Es überwiegen Richtlinien für die Ethik und Charakterbildung. Wenn der Saṁyutta-Nikāya die Hauptlehren um <em>Lehrthemen</em> herum anordnet, ordnet der Aṅguttara sie um <em>Menschen</em> herum an. Die Belange der Laiengemeinschaft sind ein wichtiger Schwerpunkt, und viele Lehren handeln davon, wie man lehrt. ",
  "an-guide-sujato:11": "Den Gebrauch nummerierter Reihen findet man überall in den buddhistischen Texten, aber hier wird er zum Haupt-Ordnungsprinzip. Eine typische Aṅguttara-Lehrrede besteht aus der Aussage, dass es eine gewisse Anzahl von etwas gibt; dann folgt eine Erklärung jedes Gegenstandes; und schließlich wiederholt eine Schlussfolgerung die Einleitung. Manchmal ist eine Strophe angefügt, die den Inhalt zusammenfasst. Dieses formale Muster ist optimal zum Lernen und Sicheinprägen angepasst. Im Prinzip ist es das gleiche Format, das auch bei den Abendnachrichten benutzt wird: Zuerst hört man die Nachrichtenthemen für heute; dann folgt eine Geschichte zu jedem Thema; und zuletzt werden die Höhepunkte noch einmal zusammengefasst. Der Gebrauch nummerierter Reihen ist bis heute beliebt, wie etwa der „Listicle“ als Format für Internet-Artikel zeigt. ",
  "an-guide-sujato:12": "Anders als die modernen Beispiele sind die Lehrreihen im Aṅguttara hochstrukturiert. Es sind nicht bloß Zusammenstellungen von Punkten zu einem Thema, sondern sie bilden eine ganzheitliche Folge. Der erste Gegenstand ist der grundlegendste; die nachfolgenden Gegenstände entwickeln sich daraus oder bauen darauf auf; und der letzte setzt der Folge die Krone auf. ",
  "an-guide-sujato:13": "Aus diesem Grund stellt der Aṅguttara einen hervorragenden Einstieg in den Kanon dar, besonders für Menschen, die wenig Zeit haben. Es dauert nur ein paar Minuten, um ein Sutta zu lesen, und es enthält in sich eine vollständige und nützliche Lehre. ",
  "an-guide-sujato:14": "Der Aṅguttara-Nikāya hat ein Gegenstück im Ekottarikāgama (EA), der im chinesischen Kanon bewahrt wurde. Der Ekottarikāgama ist ein eigentümlicher Text von unklarer Schulenzuordnung (möglicherweise Mahāsaṅghika), und er unterscheidet sich vom Palitext in einem weit größeren Ausmaß als die Parallelen zum DN, MN und SN. Zusätzlich gibt es zwei partielle Ekottarikas auf Chinesisch sowie auch eine Anzahl unabhängiger Suttas im Ekottarika-Stil. Darüber hinaus wurde ein beachtlicher Teil eines Sanskrit-Ekottarāgama bei Gilgit entdeckt und von Tripāṭhi bearbeitet und teilweise rekonstruiert. Es scheint, als stünden die meisten dieser Materialien dem Pali näher als das für den Haupt-EA des chinesischen Kanon der Fall ist, doch sollte man das nicht verallgemeinern. ",
  "an-guide-sujato:15": "Wie der Aṅguttara gegliedert ist ",
  "an-guide-sujato:16": "Der Aṅguttara-Nikāya besteht aus Haupt„büchern“ (<i lang='pli'>Nipāta</i>), die von eins bis elf nummeriert sind. Jedes Buch enthält Lehrreden mit der entsprechenden Anzahl von Gegenständen. Wie üblich sind die Lehrreden in <i lang='pli'>Vaggas</i> zusammengestellt, die manchmal ein lockeres Thema haben. Jedes <i lang='pli'>Nipāta</i> außer dem ersten gruppiert seine <i lang='pli'>Vaggas</i> in <i lang='pli'>Paṇṇāsas</i>. ",
  "an-guide-sujato:17": "Ich weiß nicht, warum der Aṅguttara bis elf zählt; ich würde eine runde Zahl erwarten. Die Elf stimmt auch mit dem chinesischen Ekottarikāgama überein, was darauf hinweist, dass es ein frühes Merkmal war, doch es scheint nicht von den Texten selbst auszugehen. Die meisten Gegenstände des Elferbuches bestehen aus Lehren, die anderswo bekannt sind und zu denen ein oder zwei Posten hinzugefügt wurden. ",
  "an-guide-sujato:64": "Das Einerbuch ",
  "an-guide-sujato:85": "Das Zweierbuch ",
  "an-guide-sujato:100": "Das Dreierbuch ",
  "an-guide-sujato:124": "Eine kurze Textgeschichte "
}