{
  "general-guide-sujato:1": "Ein Leitfaden zu den Pali‐Suttas ",
  "general-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "general-guide-sujato:3": "<a href='#item1'>Über diese Leitfäden</a> ",
  "general-guide-sujato:4": "<a href='#item2'>Eine zugängliche Übersetzung</a> ",
  "general-guide-sujato:5": "<a href='#item3'>Planen Sie Ihre Reise oder spazieren Sie durch den Garten</a> ",
  "general-guide-sujato:6": "<a href='#item4'>Nachschlagen von Quellenangaben</a> ",
  "general-guide-sujato:7": "<a href='#item5'>Strukturelemente</a> ",
  "general-guide-sujato:8": "<a href='#item6'>In den Tagen des Buddha: Eine Zeit des Umbruchs</a> ",
  "general-guide-sujato:9": "<a href='#item7'>Wirtschaft und Politik</a> ",
  "general-guide-sujato:10": "<a href='#item8'>Gesellschaftliches Leben</a> ",
  "general-guide-sujato:11": "<a href='#item9'>Die zahlreichen spirituellen Pfade des alten Indien</a> ",
  "general-guide-sujato:12": "<a href='#item10'>Kosmologie</a> ",
  "general-guide-sujato:13": "<a href='#item11'>Über die Pali-Kommentare</a> ",
  "general-guide-sujato:14": "<a href='#item12'>Eine kurze und unvollständige Textgeschichte</a> ",
  "general-guide-sujato:15": "Die Suttas des Palikanon (Tipiṭaka), besonders die vier Haupt-<i lang='pi'>Nikāyas</i>, sind eine unerlässliche Lektüre für jeden, der den Buddha und seine Lehre verstehen möchte. Sie wurden von der Theravāda-Tradition des Buddhismus als das Wort des Buddha bewahrt und in der Palisprache weitergegeben. ",
  "general-guide-sujato:16": "Diese Texte wurden ursprünglich mündlich überliefert, von Generationen von Mönchen und Nonnen, die sie auswendig lernten und gemeinsam rezitierten. Um 30 v. Chr. wurden sie im Āluvihāra in Sri Lanka aufgeschrieben und in der Folge als Manuskripte auf Palmblättern weitergegeben. ",
  "general-guide-sujato:17": "Ab dem 19. Jahrhundert wurden die Manuskripte bearbeitet und als moderne Ausgaben in Buchreihen herausgegeben. Außerdem wurde der Palitext in eine Reihe moderner Sprachen übersetzt, darunter Thailändisch, Birmanisch, Singhalesisch und Englisch\\*. [\\*Gilt auch für Deutsch. A. d. Ü.] ",
  "general-guide-sujato:18": "Das Wort Tipiṭaka bedeutet „drei Körbe“. Der Korb der Lehrreden wird traditionell als zweiter der drei aufgezählt. Die vier <i lang='pli'>Nikāyas</i> stellen den Hauptteil des Korbs der Lehrreden dar. So sind sie in den Kanon als Ganzes eingegliedert: ",
  "general-guide-sujato:19": "Vinaya-Piṭaka (Korb des Ordensrechts) ",
  "general-guide-sujato:20": "Sutta-Piṭaka (Korb der Lehrreden) ",
  "general-guide-sujato:21": "<b>Dīgha-Nikāya</b> (Lange Lehrreden) ",
  "general-guide-sujato:22": "<b>Majjhima-Nikāya</b> (Mittlere Lehrreden) ",
  "general-guide-sujato:23": "<b>Saṁyutta-Nikāya</b> (Verbundene Lehrreden) ",
  "general-guide-sujato:24": "<b>Aṅguttara-Nikāya</b> (Nummerierte Lehrreden) ",
  "general-guide-sujato:25": "Khuddaka-Nikāya (Kleinere Lehrreden) ",
  "general-guide-sujato:26": "Abhidhamma-Piṭaka (Korb der systematischen Abhandlungen) ",
  "general-guide-sujato:27": "Ähnliche Sammlungen finden sich in altchinesischen Übersetzungen, und beträchtliche Teile davon gibt es auch auf Sanskrit und Tibetisch. Die verschiedenen Schriftensammlungen entstanden in buddhistischen Gemeinschaften, die sich in den Jahrhunderten nach dem Buddha über das gesamte Indien ausbreiteten, besonders unter dem buddhistischen Kaiser Ashoka. Diese Missionen sind in alten Chroniken von Sri Lanka ebenso dokumentiert wie in den Vinaya-Kommentaren auf Pali und Chinesisch, und sie wurden teilweise von modernen archäologischen Funden bestätigt. ",
  "general-guide-sujato:28": "SuttaCentral beherbergt fast alle diese Texte und hat umfassende Parallelen, die die Beziehungen zwischen ihnen zeigen. Ein vergleichendes Verständnis, das das gesamte Spektrum dieser Texte einbezieht, ist für ein Studium des frühen Buddhismus unerlässlich. Insbesondere der chinesische buddhistische Kanon enthält eine gewaltige Anzahl von Übersetzungen früher Texte, und was den Umfang angeht, übertrifft er die Palitexte bei weitem. ",
  "general-guide-sujato:29": "Aus vielen Gründen werden aber die Palitexte für alle, die verstehen wollen, was der Buddha lehrte, stets einen besonderen Platz behalten. ",
  "general-guide-sujato:30": "Sie sind die einzige vollständige Schriftenreihe einer frühen Schule des Buddhismus. ",
  "general-guide-sujato:31": "Sie sind das bei weitem größte Textkorpus, das in einem frühen indischen Dialekt überlebt hat. ",
  "general-guide-sujato:32": "Sie sind von einer Reihe umfassender und ausführlicher alter Kommentare (<i lang='pli'>Aṭṭhakathā</i>) begleitet. ",
  "general-guide-sujato:33": "Sie sind zum größten Teil sprachlich klar, gut bearbeitet und leicht verständlich. ",
  "general-guide-sujato:34": "Hinzu kommt, dass die Palitexte die wichtigsten Texte einer lebendigen Tradition darstellen, der Theravāda-Schule, die man in Sri Lanka, Thailand, Myanmar, Bangladesch, Kambodscha, Laos, Indien, China und Vietnam findet. Bis zum heutigen Tag werden sie täglich rezitiert, gelehrt, studiert und geübt, und in den Traditionen gelten sie als ein zuverlässiger Zeuge der Lehren des Buddha selbst. ",
  "general-guide-sujato:35": "Innerhalb der Palitexte sind es die vier <i lang='pli'>Nikāyas</i>, die die größte Aufmerksamkeit fordern. Hier finden wir umfassende und maßgebliche Erläuterungen der buddhistischen Lehren und begegnen der lebenden Person des Buddha und seinen unmittelbaren Schülern und Schülerinnen. ",
  "general-guide-sujato:36": "Im Unterschied dazu berichtet der Vinaya-Piṭaka über das Leben der klösterlichen Gemeinschaften und verrät darüber hinaus Vieles über die historischen und sozialen Hintergründe, enthält aber nur wenige Passagen mit Lehrinhalten. Der Abhidhamma-Piṭaka besteht aus systematischen Abhandlungen, die in den Jahrhunderten nach dem Tod des Buddha zusammengestellt wurden. Und die Bücher des Khuddaka-Nikāya sind sehr gemischt. Es gibt sechs recht kurze Bücher, die die vier Haupt-<i lang='pli'>Nikāyas</i> ergänzen und meist Versform aufweisen: <a href='dhp'>Dhammapada</a>, <a href='ud'>Udāna</a>, <a href='iti'>Itivuttaka</a>, <a href='snp'>Sutta-Nipāta</a>, <a href='thag'>Theragāthā</a> und <a href='thig'>Therīgāthā</a>. Die meisten der übrigen Bücher des Khuddaka sind hingegen später und stellen eine Phase des Buddhismus dar, die ein paar Jahrhunderte nach dem Buddha liegt. ",
  "general-guide-sujato:37": "Über diese Leitfäden ",
  "general-guide-sujato:38": "Ich habe diese Leitfäden erstellt, um Studierende dabei zu unterstützen, ein tieferes Verständnis der <i lang='pli'>Nikāyas</i> zu entwickeln. Sie begleiten meine Übersetzungen der vier <i lang='pli'>Nikāyas</i>, wie man sie auf SuttaCentral findet. Dieser allgemeine Leitfaden ist dazu gedacht, als erster gelesen zu werden, da er eine Vielzahl von Themen behandelt, die allen <i lang='pli'>Nikāyas</i> gemeinsam sind. Die vier <i lang='pli'>Nikāyas</i> stellen  ein äußerst einheitliches Textkorpus dar und teilen die meisten bedeutsamen Lehrpassagen miteinander. Die allgemeinen Informationen, die hier vorgestellt werden, werden in einzelnen Aufsätzen zu jedem der vier <i lang='pli'>Nikāyas</i> weiter ausgeführt. Diese beleuchten die Verlagerung des Schwerpunkts und der Orientierung von einer Sammlung zur anderen. Man kann sie in beliebiger Reihenfolge lesen. Während die Leitfäden zu den einzelnen <i lang='pli'>Nikāyas</i> naturgemäß die Texte dieses <i lang='pli'>Nikāya</i> im Blick haben, ist das keine starre Regel, und es kommt vor, dass auch auf andere Passagen Bezug genommen wird. ",
  "general-guide-sujato:39": "Zusammenfassungen der wichtigsten Lehrthemen findet man überwiegend in den <i lang='pli'>Nikāya</i>-Leitfäden, besonders in dem zum Saṁyutta Nikāya, und nicht hier. Allerdings würde ich zu einem gewissen Maß an Vorsicht raten, was Zusammenfassungen betrifft, einschließlich meiner eigenen. Die wahre Freude, die in den Suttas liegt, besteht darin, dass die Lehren nicht vorverdaut sind; sie besteht in diesem frischen Moment, wenn der Buddha einem leidenden Menschen begegnet und ihm hilft – nicht indem er ihm einen ausgearbeiteten Entwurf vorlegt, sondern indem er sich dieses besonderen Menschen annimmt. Zusammenfassungen und Übersichten werden am besten als Ausgangspunkte für eine Entdeckungsreise betrachtet, nicht als endgültige Abhandlungen. ",
  "general-guide-sujato:40": "Seitenblicke auf die verschiedenen chinesischen und anderen Parallelen vermeide ich fast völlig. Es ist entscheidend, diese Beziehungen zu verstehen, und auf dieser Tatsache fußt die gesamte Idee von SuttaCentral. Aber die Zahl der Texte ist sehr groß, und die Komplexität des Gegenstandes ist Respekt gebietend. Ich fürchte, wenn ich irgendwie tiefer auf die Parallelen eingehen würde, würden diese Aufsätze nie fertig werden; und wenn doch, wären sie komplex bis zur Unverständlichkeit. Daher habe ich mir einen überschaubareren Rahmen gesetzt und halte mich an die Palitexte; dabei gehe ich davon aus, dass das meiste auch auf die Parallelen zutrifft. Auf Wunsch kann der Leser die Parallelen auf SuttaCentral leicht nachschlagen. ",
  "general-guide-sujato:41": "In Sutta-Studienkreisen werden die Namen der Sammlungen häufig als „Dīgha“, „Majjhima“ usw. abgekürzt, so wie auch das Wort „Sutta“ bei den Überschriften oft weggelassen wird. Streng genommen wäre es am besten, Palititel zu benutzen, wenn man sich auf den Originaltext bezieht, und die übersetzte Überschrift, wenn es um eine Übersetzung geht; aber diese Unterscheidung wird häufig vernachlässigt. ",
  "general-guide-sujato:42": "Eine zugängliche Übersetzung ",
  "general-guide-sujato:43": "2015 entschied ich mich, frei zugängliche Übersetzungen der wichtigsten Pali-Lehrreden anzufertigen, damit alle diese Lehren in einer klaren, einheitlichen und akkuraten Fassung frei erhältlich sind. Mein Ziel war es, die vier Haupt-<i lang='pli'>Nikāyas</i> zu übersetzen, und zusätzlich die sechs frühen Bücher des Khuddaka-Nikāya: Theragāthā, Therīgāthā, Udāna, Itivuttaka, Dhammapada und Suttanipāta. Ich tat das, damit diese erstaunlichen Zeugnisse alter spiritueller Einsichten die größere Leserschaft erfreuen können, die sie mehr als verdienen. ",
  "general-guide-sujato:44": "Als ich über den Stil meiner Übersetzung  nachdachte, betrachtete ich das gängige Erzählelement, das die Prosa-Suttas einleitet: Jemand „nähert sich“ dem Buddha, um eine Frage zu stellen oder eine Unterweisung zu hören. Es ist eine der Passagen, die so verbreitet sind, dass wir sie gewöhnlich übergehen. Dabei ist es keine Kleinigkeit, sich einem geistlichen Lehrer „zu nähern“. Es erfordert Zeit, Mühe, Neugier und Mut; viele dieser Menschen werden mehr als nur ein wenig nervös gewesen sein. ",
  "general-guide-sujato:45": "Wie reagierte der Buddha nun, wenn man sich ihm näherte? Hat er veraltete oder neblige Sprache benutzt? Hat er Worte in absonderlicher, befremdlicher Weise gebraucht? Wäre es nötig gewesen, einen anderen Mönch zur Seite zu haben, der einem zu jedem zweiten Satz Anmerkungen ins Ohr flüsterte: „Er sagte das; aber was er wirklich meinte, war … “? ",
  "general-guide-sujato:46": "Ich denke nicht. Ich denke, der Buddha wird klar und freundlich gesprochen haben, und nicht komplizierter als nötig. Ich denke, er wird die Mühe anerkannt haben, die die Menschen auf sich nahmen, um sich seinen Lehren „zu nähern“; und er wird sein Bestes gegeben haben, um den Dhamma so zu erklären, dass die Menschen ihn verstehen konnten – innerhalb der Grenzen, die Sprache und Verständigung uns setzen. ",
  "general-guide-sujato:47": "Eine zugängliche Übersetzung bringt die Bedeutung des Textes auf einfache und freundliche Art zum Ausdruck und berücksichtigt die Eigenheiten der Zielsprache. Sie sollte nicht nur technisch gesehen korrekt sein, sondern sollte wie etwas klingen, das jemand tatsächlich sagen würde. ",
  "general-guide-sujato:48": "Das bedeutet, sie sollte anstreben, sich ganz von den Formalismen, technischen Einzelheiten und indischen Eigentümlichkeiten zu lösen, die buddhistische Übersetzungen dominiert haben; diese wurden dem Englischen\\* von Übersetzern aufgenötigt, die für Indologen, Sprachwissenschaftler und buddhistische Philosophen schrieben. [\\* Gilt in ähnlicher Weise auch für Deutsch. A. d. Ü.] Solche Übersetzungen lassen mit tausend Papierschnitten den Text sterben; mit jeder Unklarheit wird die Leserin zurückgedrängt, aus dem Text herausgenommen, dazu gedrängt, mit dem Text zu arbeiten, anstatt hineingezogen zu werden. ",
  "general-guide-sujato:49": "So haben jene, die dem Buddha zuhörten, es nicht erlebt. Sie wurden nicht mit der Rauigkeit zweifelhafter Ausdrucksweisen traktiert, noch wurde ihnen zugemutet, ständig die Fußnoten nachzuschauen. Sie wurden nach innen und oben gezogen und erlebten durch und durch die umwandelnde Kraft des Dhamma, wie er in den Worten des Erwachten lebendig wurde. Wir können nicht hoffen, diese Erfahrung vollständig wieder aufleben zu lassen; zumindest aber können wir versuchen, die Dinge nicht schlimmer zu machen als nötig. ",
  "general-guide-sujato:50": "Bei jedem Schritt auf dem Weg habe ich mich gefragt: „Würde ein gewöhnlicher Mensch, der wenig oder nichts vom Buddhismus weiß, das lesen können und verstehen, was es tatsächlich bedeutet?“ Zu diesem Zweck habe ich lieber den einfacheren Begriff verwendet als den schwierigeren; lieber direkte Formulierungen als indirekte; lieber aktive Formen als passive; mich lieber informell ausgedrückt als formal; und lieber explizit als implizit. "
}