{
  "introduction:1": "Einführung zu SuttaCentral ",
  "introduction:2": "Die Worte des Buddha ",
  "introduction:3": "SuttaCentral beherbergt frühe buddhistische Texte, die als Tipiṭaka oder „Drei Körbe“ bekannt sind. Das ist eine ausgedehnte Sammlung an Lehrtexten, die dem Buddha oder seinen frühesten Schülern und Schülerinnen zugeschrieben werden, die vor etwa 2500 Jahren in Indien gelehrt haben. Sie werden von allen Schulen des Buddhismus als heiliger Kanon angesehen. ",
  "introduction:4": "Es gibt mehrere buddhistische Traditionen, von denen jede einen Satz alter Schriften weitergegeben hat. SuttaCentral ist besonders auf die Schriften aus der <a href='https://en.wikipedia.org/wiki/Pre-sectarian_Buddhism' rel='noopener' target='_blank' title='Wikipedia article on pre-sectarian Buddhism'>frühesten Zeit des Buddhismus</a> ausgerichtet und beherbergt Texte in über dreißig Sprachen. Wir glauben, dass dies die umfangreichste Sammlung früher buddhistischer Texte ist, die jemals angelegt wurde. ",
  "introduction:5": "SuttaCentral beherbergt die Texte in den Originalsprachen, Übersetzungen in moderne Sprachen sowie komplexe Reihen von Parallelen, die die Beziehung zwischen allen aufzeigen. ",
  "introduction:6": "Einband und Bindung eines burmesischen Manuskripts über das Leben des Buddha aus rotem geprägtem Leder mit Schrift in Goldlettern. Burma, spätes 19. Jhd. ",
  "introduction:7": "Leben des Buddha, burmesisches Manuskript 22, Band 1 ",
  "introduction:8": "Themen ",
  "introduction:9": "Wovon handeln diese Texte? Das vordringliche Anliegen des Buddha war die Freiheit vom Leiden. Die Lehren decken ein breites Spektrum an Themen ab, darunter Ethik, Meditation, Familienleben, Entsagung, die Natur von Weisheit und wirklichem Verstehen und der Weg zum Frieden. ",
  "introduction:10": "Die Lehren zeigen, wie man auf gute Art lebt, so dass man frei von Leiden ist. Sie lehren Gewaltlosigkeit und Mitgefühl und betonen, dass das Spirituelle über dem Materiellen steht. Viele Lehrreden erörtern die Meditation, während andere von der Ethik handeln oder von einem klaren, rationalen Verstehen der Welt, die wir wahrnehmen. Sie zeigen den Buddha, wie er sich auf Menschen aus allen gesellschaftlichen Schichten einlässt und ein vielfältiges Themenspektrum diskutiert. Er aber sagt, alle seine Worte hätten den gleichen Geschmack: den Geschmack der Freiheit. ",
  "introduction:11": "Es gibt wohl zahlreiche Zusammenfassungen und Interpretationen seiner Lehre, aber nichts ist damit vergleichbar, ihr in seinen eigenen Worten zu begegnen. Die frühen Texte schildern den Buddha in einer lebendigen und vielfältigen Variation an Umständen: Er spricht mit Mönchen und Nonnen, Asketen, Kriminellen, Königen, Geschäftsleuten, Aussätzigen, Prostituierten, Armen, Ehefrauen, Skeptikern, Freunden und Feinden. Es ist nicht nur, was er sagt, sondern auch die Art, wie er mit dieser Vielfalt an Menschen umgeht, stets mit Freundlichkeit, Klarheit, Würde und Respekt. ",
  "introduction:12": "Inhalt ",
  "introduction:13": "Fragment eines Gandhari-Manuskripts auf Birkenrinde, das von der Universität von Washington erworben wurde. Afghanistan, ca. 1. oder 2. Jhd. n. Chr. ",
  "introduction:14": "Abhidharma-Kommentar über das Leiden ",
  "introduction:15": "Buddhistische Texte werden üblicherweise in die „Drei Körbe“ eingeordnet, die auf Pali ",
  "introduction:16": "tipiṭaka ",
  "introduction:17": "und auf Sanskrit ",
  "introduction:18": "tripiṭaka ",
  "introduction:19": "genannt werden. Das sind: ",
  "introduction:20": "<a href='/discourses' title='SuttaCentral article on Discourses'><strong>Lehrreden:</strong></a> Pali <i lang='pli'>Sutta</i>, Sanskrit <i lang='san'>sūtra</i>. Diese sind die primären Texte. Sie bestehen aus Aufzeichnungen von Lehren und Gesprächen des Buddha oder seiner Schüler und Schülerinnen und sind nach dem literarischen Stil oder nach Themen geordnet. ",
  "introduction:21": "<a href='/vinaya' title='SuttaCentral article on Vinaya'><strong>Ordensregel:</strong></a> <i lang='pli'>Vinaya</i> sowohl auf Pali als auch Sanskrit. Diese Texte enthalten das berühmte Verzeichnis der Regeln für Mönche und Nonnen (<i>pātimokkha</i>). Aber sie sind viel mehr als das: Sie enthalten viele Einzelheiten über das Leben in der Gemeinschaft und eine Vielzahl an Geschichten über das Leben im alten Indien. ",
  "introduction:22": "<a href='/abhidhamma' title='SuttaCentral article on Abhidhamma'><strong>Abhidhamma:</strong></a> Sanskrit <i lang='san'>abhidharma</i>. Abhidhammatexte sind systematische Zusammenfassungen und Analysen der Lehren, die von den früheren Lehrreden abgeleitet sind. ",
  "introduction:23": "Jede buddhistische Tradition hat verschiedene Sammlungen weit über tausend Jahre lang weitergegeben. Doch wenn wir die Lehrreden und die Ordenssatzung betrachten, sind sie in allen wichtigen Merkmalen und vielen kleinen Einzelheiten ähnlich oder gleich. Seit dem 19. Jahrhundert haben eine Reihe von Wissenschaftlern diese Übereinstimmungen festgestellt und zusammengetragen. ",
  "introduction:24": "Die meisten frühen Texte sind inzwischen digitalisiert. Die Geschichte dieses Prozesses findet man in dem Artikel <a href='https://books.google.com/books?id=NFpcAgAAQBAJ&amp;pg=PA288' rel='noopener' target='_blank' title='Article on Digital Input of Buddhist Texts in Encyclopedia of Buddhism'>Digital Input of Buddhist Texts</a> von Lewis Lancaster in der <cite>Encyclopedia of Buddhism</cite>. Zusätzlich wurden Übersetzungen in viele Sprachen angefertigt, zumeist von den besser bekannten Texten der Pali-Lehrreden. ",
  "introduction:25": "SuttaCentral stützt sich auf diese lange Geschichte und präsentiert hauptsächlich drei Arten von Inhalten. "
}