{
  "methodology:1": "Methodik und Quellen ",
  "methodology:2": "<a href='#item1'>Hintergrund</a> ",
  "methodology:3": "<a href='#item2'>Suttaparallelen</a> ",
  "methodology:4": "<a href='#item3'>Vinayaparallelen</a> ",
  "methodology:5": "<a href='#item4'>Textquellen</a> ",
  "methodology:6": "<a href='#item5'>Markup</a> ",
  "methodology:7": "<a href='#item6'>Bibliografie</a> ",
  "methodology:8": "Hintergrund ",
  "methodology:9": "Seit dem 19. Jahrhundert haben Wissenschaftler erkannt, dass viele buddhistische Texte, die man im Palikanon findet, Gegenstücke oder Parallelen in den chinesischen und anderen Sammlungen haben. Die erste Dokumentation dieser Parallelen wurde von Nanjio Bunyiu (Nanjō Bun’yū, 南條文雄) in seinem Werk <cite><i lang='en'>A Catalogue of the Chinese Translation of the Buddhist Tripiṭaka</i></cite> von 1883 publiziert. Nanjio führte 24 Dīghanikāya-Lehrreden als Parallelen zum chinesischen Dīrghāgama auf. Diese keimhaften Tabellen stellen einen wichtigen ersten Schritt dar, zeigen sie doch, dass der Vergleich der chinesischen <i>Āgamas</i> mit den Pali-<i>Nikāyas</i> ein fruchtbares Unterfangen sein kann. Ein Jahr später beschrieb Samuel Beal Ähnlichkeiten zwischen verschiedenen buddhistischen Texten auf Pali und Chinesisch und bemerkte: ",
  "methodology:10": "„Es ist offensichtlich, sowohl von ihren Übereinstimmungen als auch von den feinen Unterschieden her, die durchgängig vorkommen, dass diese Lehrreden von einer gemeinsamen Quelle herstammen; nicht dem Original, aber von Versionen, die vom Original stammen. Von einer dieser Versionen wurde die chinesische Übersetzung angefertigt.“ (<cite><i lang='en'>„Buddhism in China“</i></cite>, S. 25.) ",
  "methodology:11": "1908 veröffentlichte Masaharu Anesaki <cite><i lang='en'>The Four Buddhist Āgamas in Chinese: A Concordance of their Parts and the Corresponding Counterparts in the Pāli Nikāyas</i></cite>, dem 1929 Chizen Akanumas <cite><i lang='en'>The Comparative Catalogue of Chinese Āgamas & Pāli Nikāyas</i></cite> folgte. Letzteres wurde zum Standard-Referenzwerk des Fachgebiets und wurde in den folgenden Jahrzehnten von einer Reihe meist japanischer und taiwanesischer Wissenschaftler korrigiert und verbessert. In den 1990er Jahren unternahm es Rod Bucknell, die neuesten Versionen dieser Parallelentabellen zu digitalisieren. Zusätzlich arbeitete er mit dem Ehrwürdigen Anālayo daran, den Anwendungsbereich weiter zu verbessern und zu erweitern. Diese Tabellen wurden zur Grundlage für die Parallelen zu den vier Haupt-<i>Nikāyas</i> / -<i>Āgamas</i> auf SuttaCentral. "
}