{
  "methodology:1": "Methodik und Quellen ",
  "methodology:2": "<a href='#item1'>Hintergrund</a> ",
  "methodology:3": "<a href='#item2'>Suttaparallelen</a> ",
  "methodology:4": "<a href='#item3'>Vinayaparallelen</a> ",
  "methodology:5": "<a href='#item4'>Textquellen</a> ",
  "methodology:6": "<a href='#item5'>Markup</a> ",
  "methodology:7": "<a href='#item6'>Bibliografie</a> ",
  "methodology:8": "Hintergrund ",
  "methodology:9": "Seit dem 19. Jahrhundert haben Wissenschaftler erkannt, dass viele buddhistische Texte, die man im Palikanon findet, Gegenstücke oder Parallelen in den chinesischen und anderen Sammlungen haben. Die erste Dokumentation dieser Parallelen wurde von Nanjio Bunyiu (Nanjō Bun’yū, 南條文雄) in seinem Werk <cite><i lang='en'>A Catalogue of the Chinese Translation of the Buddhist Tripiṭaka</i></cite> von 1883 publiziert. Nanjio führte 24 Dīghanikāya-Lehrreden als Parallelen zum chinesischen Dīrghāgama auf. Diese keimhaften Tabellen stellen einen wichtigen ersten Schritt dar, zeigen sie doch, dass der Vergleich der chinesischen <i>Āgamas</i> mit den Pali-<i>Nikāyas</i> ein fruchtbares Unterfangen sein kann. Ein Jahr später beschrieb Samuel Beal Ähnlichkeiten zwischen verschiedenen buddhistischen Texten auf Pali und Chinesisch und bemerkte: ",
  "methodology:10": "„Es ist offensichtlich, sowohl von ihren Übereinstimmungen als auch von den feinen Unterschieden her, die durchgängig vorkommen, dass diese Lehrreden von einer gemeinsamen Quelle herstammen; nicht dem Original, aber von Versionen, die vom Original stammen. Von einer dieser Versionen wurde die chinesische Übersetzung angefertigt.“ (<cite><i lang='en'>„Buddhism in China“</i></cite>, S. 25.) ",
  "methodology:11": "1908 veröffentlichte Masaharu Anesaki <cite><i lang='en'>The Four Buddhist Āgamas in Chinese: A Concordance of their Parts and the Corresponding Counterparts in the Pāli Nikāyas</i></cite>, dem 1929 Chizen Akanumas <cite><i lang='en'>The Comparative Catalogue of Chinese Āgamas & Pāli Nikāyas</i></cite> folgte. Letzteres wurde zum Standard-Referenzwerk des Fachgebiets und wurde in den folgenden Jahrzehnten von einer Reihe meist japanischer und taiwanesischer Wissenschaftler korrigiert und verbessert. In den 1990er Jahren unternahm es Rod Bucknell, die neuesten Versionen dieser Parallelentabellen zu digitalisieren. Zusätzlich arbeitete er mit dem Ehrwürdigen Anālayo daran, den Anwendungsbereich weiter zu verbessern und zu erweitern. Diese Tabellen wurden zur Grundlage für die Parallelen zu den vier Haupt-<i>Nikāyas</i> / -<i>Āgamas</i> auf SuttaCentral. ",
  "methodology:12": "2014 erstellte Bhikkhu Sujato einen Parallelensatz für den Vinaya, der zu SuttaCentral hinzugefügt wurde, und 2016 fügte Ayya Vimala Versparallelen zu den Dhammapadas hinzu. ",
  "methodology:13": "Die Daten zu den Parallelen werden in einer einzigen Datei verwaltet, <a href='https://github.com/suttacentral/sc-data/blob/master/relationship/parallels.json' rel='noopener' target='_blank'>parallels.json</a>, die sich in der <a href='https://github.com/suttacentral' rel='noopener' target='_blank' title='SuttaCentral auf Github'>Github-Datenbank von SuttaCentral</a> befindet. ",
  "methodology:14": "Neben den Parallelen beherbergt SuttaCentral Originaltexte und Übersetzungen, sofern verfügbar. Eine kurze Notiz zu den Quellen dieser Texte findet sich weiter unten. ",
  "methodology:15": "Suttaparallelen ",
  "methodology:16": "Rod Bucknell, aktualisiert von Sujato ",
  "methodology:17": "Arten von Parallelen ",
  "methodology:18": "Indem man der einfachen Klassifikation folgte, wie sie in Akanuma (1929) eingeführt worden war, waren in den Daten auf SuttaCentral ursprünglich zwei Arten von Parallelen anerkannt: ",
  "methodology:19": "<strong>Vollständige Parallele:</strong> Vollständige Parallelen unterscheiden sich im Inhalt zu einem gewissen Grad, aber sie sind so ähnlich, dass sie mit hoher Wahrscheinlichkeit von einem gemeinsamen Vorläufer abstammen. ",
  "methodology:20": "<strong>Teilparallele:</strong> Teilparallelen zeigen eine merklich unvollständige Übereinstimmung. Gewöhnlich hat eine <em>Teil</em>parallele lediglich einen verhältnismäßig kleinen <em>Teil</em> ihres Inhalts mit der anderen Lehrrede gemeinsam, eine Situation, die durch mancherlei verschiedene historische Entwicklungen zustande gekommen sein kann.  ",
  "methodology:21": "Zwischen einer vollständigen Parallele und einer Teilparallele zu unterscheiden ist mit einem gewissen Maß an Subjektivität verbunden. Daher sollte es eher als eine hilfreiche Anleitung verstanden werden denn als ein endgültiges Urteil über die Beziehung zwischen den beiden Texten. ",
  "methodology:22": "Manuskriptfragmente auf Sanskrit oder in anderen Sprachen sind keine „Teilparallelen“ in diesem Sinn. Sie werden stattdessen als Fragmente bezeichnet. ",
  "methodology:23": "Für das Upgrade von SuttaCentral von 2018 haben wir dieses Modell mit einer Reihe von Verfeinerungen und Verbesserungen ausgestattet. Jetzt zeigen wir folgende Arten von Beziehungen: ",
  "methodology:24": "<strong>Vollständige Parallele:</strong> Wie vorher, mit der Klarstellung, dass eine vollständige Parallele nicht nur auf ganze Suttas zutreffen kann, sondern auf alles, was auf SuttaCentral mit einer Kennziffer (ID) versehen ist. So kann ein „Abschnitt“ eines Textes oder aber eine „Reihe“ von mehreren Texten als eine vollständige Parallele betrachtet werden. Nehmen wir den Fall des Dhammacakkappavattana-Sutta. Unter den zahlreichen Parallelen finden wir eine Paliversion im ersten Vinaya-Khandhaka. Dort macht es nur einen kleinen Abschnitt des gesamten Textes aus, aber es ist klar eine vollständige Parallele zu dem Text in SN 56.11. Da wir den Inhalt dieses Abschnittes vollständig mit Kennziffern definieren können, wird das als eine vollständige Parallele eingestuft. ",
  "methodology:25": "<strong>Ähnliche Parallele:</strong> Diese Kategorie umfasst Texte, die einander „ähneln“, bei denen jedoch die parallelen Abschnitte nicht weiter präzisiert sind. Standardmäßig sind die alten „Teil“-parallelen hier enthalten, sofern die parallelen Abschnitte nicht vollständig mit Kennziffern versehen sind; in diesem Fall gelten sie als „vollständig“. Ein gutes Beispiel für ein Paar von „ähnlichen“ Parallelen sind MN 10 Satipaṭṭhāna und MN 119 Kāyagatāsati. Diese Suttas haben Vieles gemeinsam, insbesondere eine erweiterte Auflistung von Meditationsthemen, die nirgendwo sonst vorkommt. Zugleich haben sie auch viele systematische Unterschiede, und es ist nicht möglich oder praktisch durchführbar, vollständig zu bestimmen, welche Teile beiden gemeinsam sind. Daher ist das Beste, was wir sagen können, dass diese Texte sich „ähneln“; und wenn man einen davon studiert, wird man vielleicht auch den anderen studieren wollen. ",
  "methodology:26": "<strong>Nennung:</strong> Diese Kategorie deckt Fälle ab, in denen eine Passage eine andere „nennt“. In solchen Fällen schließt die „Nennung“ möglicherweise nicht den eigentlichen Text ein und kann somit nicht als Parallele betrachtet werden. Dennoch stellt sie einen bedeutsamen Bezugspunkt zwischen den Texten dar. Ein Beispiel wäre SN 41.3, das sich auf die „zweiundsechzig“ Ansichten bezieht, die im Brahmajāla-Sutta (DN 1) zu finden sind. ",
  "methodology:27": "<strong>Nacherzählung:</strong> Das bezieht sich auf Fälle, in denen die gleichen oder ähnliche Ereignisse an mehr als einer Stelle im Kanon „nacherzählt“ werden. Die Geschichte von Baka dem Brahmā ist ein gutes Beispiel. Sie kommt in SN 6.4 und MN 49 vor. Die beiden Texte sind sehr verschieden und gelten nicht als Parallelen. Dennoch scheint es, dass es sich in gewisser Weise um die gleiche oder eine nahe verwandte Geschichte handelt, so dass man eine Verbindung erkennen kann. Diese Art von Verbindung wird auch für die „Nacherzählung“ der Lebensgeschichten von Mönchen und Nonnen in den Gāthās und Apadānas benutzt. ",
  "methodology:28": "Die „Nennungen“ und „Nacherzählungen“ sind zumeist von den Metadaten zu den Querverweisen hergeleitet, die im Mahāsaṅgīti-Text enthalten sind, und wurden von Ayya Vimala geordnet und zu SuttaCentral hinzugefügt. ",
  "methodology:29": "Implizite Parallelen ",
  "methodology:30": "Von Lehrreden, die vollständige Parallelen zu einer bestimmten Pali-Lehrrede sind, kann zuverlässig angenommen werden, dass sie auch untereinander vollständige Parallelen sind. Zum Beispiel wurde für DN 22 gezeigt, dass es vollständige Parallelen in MN 10, MA 98 und EA 12.1 hat; daraus kann man zuverlässig folgern, dass MA 98 eine vollständige Parallele zu MN 10 und EA 12.1 ist. ",
  "methodology:31": "Hingegen kann man solche Schlussfolgerungen nicht für Lehrreden ziehen, die als Teilparallelen zu einer bestimmten Pali-Lehrrede aufgeführt sind. Zum Beispiel wurde für DN 22 gezeigt, dass es Teilparallelen in MN 141, MA 31 und T 32 hat. Daraus kann man nicht auf irgendeine Entsprechung zwischen MA 31 und T 32 schließen (tatsächlich sind die beiden vollständige Parallelen), oder zwischen MA 31 und EA 12.1 (die tatsächlich keine Verwandtschaft aufweisen). ",
  "methodology:32": "Vinayaparallelen ",
  "methodology:33": "Bhikkhu Sujato ",
  "methodology:34": "Hier wird die Methode kurz dargestellt, mit der die Entsprechungen zwischen den Vinayatexten zusammengestellt wurden. ",
  "methodology:35": "Meine ursprüngliche Quelle war Nishimotos Papier über den Vergleich von Pātimokkha-Regeln von 1928. Ich spreche zwar kein Japanisch, konnte aber mit seinen Tabellen etwas anfangen, die mir freundlicherweise von Shayne Clarke zur Verfügung gestellt wurden. Ich verglich diese mit Pachows <cite><i lang='en'>Comparative Study of the Pratimoksa</i></cite> von 1955, das offenbar ohne Kenntnis von Nishimotos früherem Werk erstellt worden war. Diese beiden Arbeiten ermöglichen dadurch eine gute wechselseitige Überprüfung. Für die Regeln der Nonnen war die Hauptquelle Waldschmidts <cite>Bruchstücke des Bhikṣuṇī-Prātimokṣa der Sarvāstivādins</cite> von 1928. Dieses enthält Tabellen von Pātimokkha-Konkordanzen für Pali, die fünf wichtigsten chinesischen Vinayas, die tibetische Version, eine Sarvāstivāda-Version auf Sanskrit und den Mahāvyutpatti. Zusätzlich wurden eine Reihe speziellerer Studien herangezogen. ",
  "methodology:36": "Die meisten dieser Werke gehen davon aus, dass die Vinayaregeln einer Schule im Vibhaṅga und im Pātimokkha die gleichen sind, außer da, wo viele einzelne Texte vorliegen wie beim Sarvāstivāda. Ich fand jedoch bei meinem Vorgehen, dass der Vibhaṅga und der Pātimokkha, besonders bei den chinesischen Vinayas, in manchen Fällen kleine Abweichungen in der Nummerierung hatten. Daher beschloss ich, jeden einzelnen Text als eine separate Einheit zu betrachten, obwohl in manchen Fällen, namentlich im Pali, die Nummerierung der Regeln identisch ist. ",
  "methodology:37": "Deswegen und wegen anderer kleinerer Differenzen ergab jede Quelle, die ich herangezogen habe, eine etwas andere Nummerierung für die Regeln. Fast alle dieser Variationen betreffen die <i>Sekhiya</i>-Regeln, wohingegen die restlichen Vinayaregeln fast völlig unproblematisch sind. Tatsächlich habe ich mehr Zeit mit den <i>Sekhiya</i>-Regeln zugebracht als mit dem ganzen restlichen Vinaya, und die Aufgabe brachte mich wiederholt an den Rand der Verzweiflung. Die Regeln sind kurz und stehen in keinem Kontext, und sie benutzen unklare Begriffe mit unterschiedlichen Schreibweisen in den verschiedenen Texten. Meine Suche in Sanskrit-Wörterbüchern führte oft zu der Entdeckung, dass dies die einzige Stelle ist, wo das Wort vorkommt, und dass seine Bedeutung und Herkunft unbekannt sind. Ohne Zweifel hatten die chinesischen Übersetzer mit ähnlichen Schwierigkeiten zu kämpfen. In Extremfällen kann eine Regel mit einem einzigen chinesischen Schriftzeichen dargestellt sein. Es schien mir, dass das Unterfangen an die Grenzen dessen rührte, was mit Parallelen möglich ist. Das Einzige, das mich aufrecht hielt, war der Gedanke, dass meine Vorgänger es für wert gehalten hatten und bereits so weit gekommen waren. Dennoch bin ich mir bei weitem nicht sicher, dass diese Regeln richtig zugeordnet sind. Behandeln Sie also bitte die Entsprechungen der <i>Sekhiya</i>-Regeln mit Vorsicht! ",
  "methodology:38": "In Fällen, in denen sich meine Quellen unterschieden, zog ich die chinesischen und Sanskrit-Originaltexte zu Rate; dabei benutzte ich die Texte, wie sie auf SuttaCentral publiziert sind. In diese Entscheidungen fließt offenkundig ein gewisses Maß an Subjektivität ein, und im Ganzen war ich tendenziell wahrscheinlich mit dem Zuschreiben von Entsprechungen ein wenig großzügiger als Nishimoto oder Pachow. Das kam hauptsächlich dadurch, dass ich eine größere Bandbreite an Quellen benutzte, besonders aus dem Sanskrit, und manchmal zeigen sich Ähnlichkeiten, die bloß aus den chinesischen Texten nicht ersichtlich sind. Gleichwohl, wie bereits gesagt, fast alle diese Grenzfälle betreffen die <i>Sekhiyas</i>. ",
  "methodology:39": "Bei der großen Zahl paralleler Regeln in verschiedenen Texten musste ich einen Weg finden, wie ich jedem Fall jeder Regel eine einmalige Kennziffer (ID) zuweisen konnte. Diese Kennziffern werden nicht nur benutzt, um jede Regel zu benennen, sie bilden auch die URLs, die die Webseite für diese Regel kennzeichnen. Diese IDs sind Abkürzungen, die einer Reihe von Bedingungen unterliegen: Sie müssen auf SuttaCentral einzigartig sein, dürfen keine Groß- und Kleinschreibung berücksichtigen und keine Sonderzeichen enthalten. Die Methode mag zunächst ein wenig mysteriös erscheinen, aber wenn man sich erst einmal ein paar Abkürzungen gemerkt hat, ist alles wirklich recht einfach. Pli Tv Bu Pm Pj 1 ist „Pali Theravāda Bhikkhu Pātimokkha Pārājika 1“; Lzh Sv Bi Vb Ss 3 ist „Chinesisch Sarvāstivāda Bhikkhunī Vibhaṅga Saṅghādisesa 3“, und so weiter. ",
  "methodology:40": "Ich versuche, durchgängig Palinamen für die Überschriften, Namen der Regeln usw. zu verwenden. Dabei geht es darum, die Einheitlichkeit zu wahren, nicht um einen Glauben, dass Pali die ursprüngliche Sprache dieser Texte war. Im Gegenteil, jeder Text oder jede Schule wird einen etwas anderen Dialekt benutzt haben. Manchmal finden wir selbst innerhalb eines Textes unterschiedliche Schreibweisen. Mehr noch, in vielen Texten ist es schwierig, zu ermitteln, wie der traditionelle Titel der Regel lautete, oder ob es überhaupt einen gab, da solche Informationen gewöhnlich lediglich aus den Zusammenfassungen oder <i>Uddānas</i> hergeleitet sind. In Fällen, in denen es keinen Palititel gibt, füge ich wenn möglich einen Sanskrittitel ein. Diese stehen nicht für einen bestimmten Sanskrittext, sondern werden einfach danach ausgewählt, was am klarsten erscheint. Sehr selten füge ich einer Regel, die auf Pali nicht existiert, einen Titel in Paliform zu; und zwar in solchen Fällen, in denen eine Regel mit einer beinahe identischen Regel gepaart ist, die im Pali vorhanden ist. Wo es weder Pali noch Sanskrit gibt, habe ich einen englischen Titel zugeteilt. In allen Fällen sollten diese Titel, und das gilt generell für Überschriften in buddhistischen Texten, lediglich als Hilfen für den Leser betrachtet werden, die von historischen oder modernen Bearbeitern zugeteilt wurden, und nicht als zum eigentlichen Text gehörig. ",
  "methodology:41": "Neben den Entsprechungen zwischen den Pātimokkhas führen wir auch, wesentlich weniger ausführlich, Entsprechungen zwischen den Khandhakas auf. Diese beruhen auf den Angaben, die Frauwallner in seiner klassischen Studie vorlegt. Ich war versucht, seine genauere Aufschlüsselung aufzunehmen, die Parallelen in verschiedenen Abschnitten innerhalb jedes Khandhaka zeigten; am Ende beließ ich es aber bei den Entsprechungen auf Kapitel- oder Khandhaka-Ebene. Diese sind im Ganzen viel einfacher zu handhaben als die Pātimokkha-Entsprechungen, obwohl es, wie immer, unerwartete Schwierigkeiten und problematische Ausnahmen gibt. ",
  "methodology:42": "In diesem Fall ist die wichtigste Ausnahme der Mahāsaṅghika-Vinaya, der überhaupt keinen wirklichen Khandhaka-Abschnitt hat. Frauwallner behandelte ihn als einen Khandhaka, wiewohl als einen, der von späteren Bearbeitern drastisch umgestaltet worden war, aber Clarke hat in jüngerer Zeit gezeigt, dass das nicht der Fall ist. Die genaue Beziehung zwischen diesem und anderen Vinayas bleibt unklar, obwohl es mir wahrscheinlich erscheint, dass Frauwallner Recht hatte, ihn als eine spätere Neustrukturierung von Material zu behandeln, das früher den Khandhakas ähnlicher war. Wie auch immer, trotz der großen Unterschiede in der Form haben die Themen, die in verschiedenen Abschnitten des Mahāsaṅghika-Vinaya diskutiert werden, vieles mit den entsprechenden Kapiteln in den Khandhakas gemeinsam. Da der Hauptzweck, zu dem SuttaCentral Entsprechungen vorlegt, darin besteht, dem Leser zu helfen, ähnliche Passagen zum Vergleichen zu finden, habe ich so viel wie möglich von Frauwallners Entsprechungen zum Mahāsaṅghika-Vinaya beibehalten. Wegen der Art, wie diese Passagen im Text verstreut sind, war es jedoch nicht möglich, alles zu zeigen. ",
  "methodology:43": "Man beachte, dass es aufgrund der Natur der Vinayatexte keine Notwendigkeit für die verschiedenen Arten von Beziehungen gibt, wie sie für die Suttas definiert wurden. In fast allen Fällen ist es klar, dass eine bestimmte Regel eine vollständige Parallele zu anderen Regeln ist, in dem Sinn, dass sie verschiedene Versionen derselben „Sache“ sind. Es gibt dazu natürlich gelegentliche Ausnahmen, aber ich denke nicht, dass etwas gewonnen würde, wenn man versuchen würde, diese wenigen Grenzfälle in den Daten zu präzisieren. "
}