{
  "an4.180:1.6": "“Great references” is _mahāpadesa_; also at [dn16.4.7.3](). A different set of four _mahāpadesas_ are [pli-tv-kd6:40.1.1](), which provide criteria so that mendicants may judge what is and is not allowable. ",
  "an4.180:2.3": "The standard phrase used in the suttas when reporting a teaching heard directly from the Buddha, eg. [sn55.52:5.1](), [sn22.90:9.1](), [mn47:10.7](), etc. ",
  "an4.180:2.4": "_Dhamma_, _vinaya, and _satthusāsana_ are used in the suttas in the general sense of the entirety of the Buddha’s teachings. In his advice to Mahāpajāpatī ([an8.53]()) and Upāli ([an7.83]()), they are said to be whatever conforms with letting go. A stream-enterer who is a lay person is grounded in them ([an6.16:7.2]()). They are more frequent in the Vinaya, being used as a general qualifier of a legitimate legal procedure ([pli-tv-bu-vb-pc63:2.1.8]()). Due to this fact, the fact that there are three items, and the fact that _dhamma_ and _sutta_ are different words, we should not take _dhamma_ and _vinaya_ here as equivalent to _sutta_ and _vinaya_ below. Rather, they are a general claim to authenticity and do not specify particular texts. ",
  "an4.180:2.5": "As at [mn112:3.1]() and [dn29:18.4](). ",
  "an4.180:2.6": "It is tempting to assume that _sutta_ here means the Suttapiṭaka and _vinaya_ means the Vinayapiṭaka, or at least an earlier version of these texts; but this is not supported by tradition. The late canonical Netti explains _sutta_ as “the four noble truths” and _vinaya_ as “the removal of greed, hate, and delusion” ([ne6]()). The commentaries discuss many interpretations; ultimately they agree with the Netti for _vinaya_, but say _sutta_ means the entire Tipiṭaka. I think the Netti is correct: teachings should “fit in” with the four noble truths (like other footprints fit in to an elephant’s footprint, [mn28]()), and they should “be evident” in that the results of practice should be apparent (_sandiṭṭhika_). “Memorize” (_uggahetvā_), because in an oral tradition a text is not learned until it is known by heart; such claims must be taken seriously. For _osāreti_ read _otāreti_ per [an4.180](). ",
  "an4.180:3.9": "The Pali text appears to say that one should remember the _mahāpadesa_, whereas the Sanskrit clearly says one should remember the passage (_ayaṁ dharmo’yaṁ vinaya idaṁ śāstuḥ śāsanam iti viditvā dhārayitavyāḥ_). It seems as if this pattern should underlie the Pali too, for the passage is false, one “should reject it” (_chaḍḍeyyātha_). If the passage is correct we should expect a parallel injunction that one “should remember it” (_dhāreyyātha_). But if this applies to the _mahāpadesa_ there is no such injunction. Thus it seems as if the Sanskrit is correct here and the Pali corrupt. I restore it by reversing the order of the phrases. "
}