{
  "sa13.74:0.1" : "Related Discourses 13 ",
  "sa13.74:0.2" : "74. ",
  "sa13.74:1.1" : "Thus I have heard: ",
  "sa13.74:1.2" : "One time, the Buddha was staying at Anāthapiṇḍada Park in Jeta Grove in Śrāvastī. ",
  "sa13.74:2.1" : "It was then that the Bhagavān addressed the monks, ",
  "sa13.74:2.2" : "“There’s wrong, and there’s right. ",
  "sa13.74:2.3" : "Listen closely and well consider it. ",
  "sa13.74:2.4" : "I will explain this for you. ",
  "sa13.74:3.1" : "“What’s wrong? ",
  "sa13.74:3.2" : "This refers to wrong view … wrong concentration. ",
  "sa13.74:3.3" : "What’s right? ",
  "sa13.74:3.4" : "This refers to right view … right concentration. ",
  "sa13.74:4.1" : "“What is right view? ",
  "sa13.74:4.2" : "That refers to teaching that there’s generosity, there’s the teaching, there are observances, there’s good conduct and bad conduct, and there are the results of good and bad conduct. ",
  "sa13.74:4.3" : "There’s this world, and there’s the other world. ",
  "sa13.74:4.4" : "There’s father and mother and the birth of sentient beings. ",
  "sa13.74:4.5" : "There are arhats who well arrive, are well headed, and know and realize for themselves the perfect abode, whether it’s in this or the other world: ",
  "sa13.74:4.6" : "‘My births have ended, the religious practice has been established, the task has been accomplished, and I know I won’t be subject to a later existence.’ ",
  "sa13.74:5.1" : "“What is right intention? ",
  "sa13.74:5.2" : "It’s the intent of renunciation, intent without anger, and intent that’s not harmful. ",
  "sa13.74:6.1" : "“What’s right speech? ",
  "sa13.74:6.2" : "It’s being free of false speech, free of duplicity, free of harsh words, and free of fancy speech. ",
  "sa13.74:7.1" : "“What is right action? ",
  "sa13.74:7.2" : "It’s being free of killing, stealing, and sexual misconduct. ",
  "sa13.74:8.1" : "“What is right livelihood? ",
  "sa13.74:8.2" : "It’s pursuing clothing, food and drink, bedding, and medicines in ways according to the Dharma and not contrary to the Dharma. ",
  "sa13.74:9.1" : "“What is right method? ",
  "sa13.74:9.2" : "It’s desire, effort, method, separation, striving, and the capability to work constantly and not retreat. ",
  "sa13.74:10.1" : "“What is right mindfulness? ",
  "sa13.74:10.2" : "It’s mindfully following and remembering that’s not false or vacant. ",
  "sa13.74:11.1" : "“What is right concentration? ",
  "sa13.74:11.2" : "It’s abiding with mind unconfused, resolute, collected, tranquil, concentrated, and single-minded.” ",
  "sa13.74:12.1" : "After the Buddha taught this sutra, the monks who heard what he taught rejoiced and handed it down. "
}
