{
  "sa13.25:0.1" : "Related Discourses 13 ",
  "sa13.25:0.2" : "25. ",
  "sa13.25:1.1" : "Thus I have heard: ",
  "sa13.25:1.2" : "One time, the Buddha was staying at Anāthapiṇḍada Park in Jeta Grove in Śrāvastī. ",
  "sa13.25:2.1" : "It was then that the Bhagavān addressed the monks, ",
  "sa13.25:2.2" : "“You must part with wrong views; you must stop wrong views. ",
  "sa13.25:2.3" : "If stopping wrong views wasn’t possible, then I would never say that you must part with and stop wrong views. ",
  "sa13.25:2.4" : "It’s because wrong views can be stopped that I say a monk should part with wrong views. ",
  "sa13.25:2.5" : "If he doesn’t part with wrong views, then wrong views will make him undertake what’s aimless, unbeneficial, and painful. ",
  "sa13.25:2.6" : "I therefore say you must part with wrong views. ",
  "sa13.25:2.7" : "I also say this of wrong intention, wrong speech, wrong action, wrong livelihood, wrong effort, wrong mindfulness, and wrong concentration. ",
  "sa13.25:3.1" : "“Monks, after you part with wrong views, you must cultivate right views. ",
  "sa13.25:3.2" : "If cultivating right views wasn’t possible, I would never say that you must cultivate right views. ",
  "sa13.25:3.3" : "It’s because right views can be cultivated that I say a monk must cultivate right views. ",
  "sa13.25:3.4" : "If he doesn’t cultivate right views, he will undertake what’s aimless, unbeneficial, and painful. ",
  "sa13.25:3.5" : "Because not cultivating right views undertakes what’s aimless, unbeneficial, and painful, I therefore say he must cultivate right views. ",
  "sa13.25:3.6" : "Because they are purposeful and beneficial, he’ll always attain well-being. ",
  "sa13.25:3.7" : "Therefore, monks, you must cultivate right views. ",
  "sa13.25:3.8" : "I also say this of right intention, right speech, right action, right livelihood, right effort, right mindfulness, and right concentration.” ",
  "sa13.25:4.1" : "After the Buddha taught this sutra, the monks who heard what he taught rejoiced and handed it down. "
}
