{
  "sn56.11:0.1": "Discours Groupés 56.11",
  "sn56.11:0.2": "2. Faire Tourner la Roue du Dhamma",
  "sn56.11:0.3": "Faire Tourner la Roue du Dhamma",
  "sn56.11:1.1": "A une époque, le Bouddha séjournait près de Bénarès, dans le parc à cerfs d’Isipatana.",
  "sn56.11:1.2": "Là, le Bouddha s’est adressé au groupe de cinq moines :",
  "sn56.11:2.1": "« Moines, ces deux extrêmes ne doivent pas être cultivés par celui qui est en chemin.",
  "sn56.11:2.2": "Quels sont ces deux extrêmes ?",
  "sn56.11:2.3": "L’indulgence pour les plaisirs sensuels, qui est basse, grossière, ordinaire, ignoble et inutile. Et l’indulgence pour la mortification de soi, qui est douloureuse, ignoble et inutile.",
  "sn56.11:2.4": "Évitant ces deux extrêmes, le Réalisé s’est éveillé en comprenant la voie médiane de la pratique, qui donne la vision et la connaissance, et mène à la paix, à la connaissance directe, à l’éveil et à l’extinction.",
  "sn56.11:3.1": "Et quelle est cette voie médiane de la pratique ?",
  "sn56.11:3.2": "Il s’agit simplement de ce noble sentier octuple, à savoir :",
  "sn56.11:3.3": "la vue juste, la pensée juste, la parole juste, l’action juste, les moyens de subsistance justes, l’effort juste, la pleine conscience juste et l’immersion juste.",
  "sn56.11:3.4": "C’est cette voie médiane de la pratique, qui donne la vision et la connaissance, et qui mène à la paix, à la connaissance directe, à l’éveil et à l’extinction.",
  "sn56.11:4.1": "Voici la noble vérité de la souffrance.",
  "sn56.11:4.2": "La renaissance est une souffrance ; la vieillesse est une souffrance ; la maladie est une souffrance ; la mort est une souffrance ; l’association avec ce qui n’est pas aimé est une souffrance ; la séparation d’avec ce qui est aimé est une souffrance ; ne pas obtenir ce que l’on souhaite est une souffrance. En bref, les cinq agrégats de saisie sont souffrance.",
  "sn56.11:4.3": "Voici la noble vérité sur l’origine de la souffrance.",
  "sn56.11:4.4": "C’est le désir qui conduit à une renaissance future, mêlé à la délectation et à l’avidité, prenant plaisir dans différents royaumes. C’est-à-dire",
  "sn56.11:4.5": "Le désir pour les plaisirs sensuels, le désir pour la continuité de l’existence, et le désir pour la fin de l’existence.",
  "sn56.11:4.6": "Voici la noble vérité de la cessation de la souffrance.",
  "sn56.11:4.7": "C’est la disparition et la cessation de ce même désir sans qu’il n’en reste rien, en l’abandonnant, en le laissant partir, en le libérant et en n’y adhérant pas.",
  "sn56.11:4.8": "Voici maintenant la noble vérité de la pratique qui mène à la cessation de la souffrance.",
  "sn56.11:4.9": "Il s’agit simplement de ce noble sentier octuple, c’est-à-dire :",
  "sn56.11:4.10": "la vue juste, la pensée juste, la parole juste, l’action juste, les moyens de subsistance justes, l’effort juste, la pleine conscience juste et l’immersion juste.",
  "sn56.11:5.1": "« C’est la noble vérité de la souffrance ». Telle fut la vision, la connaissance, la sagesse, la réalisation et la lumière qui surgirent en moi concernant des enseignements non appris auparavant d’un autre.",
  "sn56.11:5.2": "« Cette noble vérité de la souffrance doit être complètement comprise ». Telle fut la vision qui surgit en moi…",
  "sn56.11:5.3": "« Cette noble vérité de la souffrance a été complètement comprise ». Telle fut la vision qui surgit en moi…"
}