{
  "dhp1:1": "_Mano_ here is clearly being used in its ordinary meaning - “mind.” While it may be tempting to translate it as something else (such as “intention”), this would be tantamount to rewriting the text. Similarly, “dhammā” here has its broadest meaning - that is, all phenomena. Translating it simply as “mindstates” or “experiences” vastly limits the otherwise sweeping implications of the Buddha's statement. ",
  "dhp1:2": "This line clearly establishes the concept that ultimately everything is mind - a concept which later become a critical lynchpin in the development of Mahāyāna philosophy. ",
  "dhp1:6": "_Cakkaṁ_ (wheel) _va_ (as) _vahato_ (follows) _padaṁ_ (track/path/foot/phrase). This phrase offers a wide range of possible interpretations, due to the ambiguity of the grammar and the multiple possible meanings of the word _pada_. This rendering is a translation of the passage which does not add any words not found in the original text. ",
  "dhp2:4": "_Pasanna_ has the meanings “clear, joyful, faithful.” ",
  "dhp5:3": "_Avera_ simply means “non-hostility”. Translating it with a strong positive (such as “love”) is highly questionable. ",
  "dhp6:2": "_Yamāmase_ is from the verb _yamati_ which means “to be restrained.” The commentary's explanation of this line appears to imply that it means “to die”; however, the literal meaning of the passage does not have any such connotation. ",
  "dhp7:3": "",
  "dhp10:2": "This could also be translated as something like “one who has good samādhi during all activities.” ",
  "dhp11:4": "_Micchā-saṅkappa_ - that is, the opposite of _sammā-saṅkappa_ from the Noble Eightfold Path. ",
  "dhp15:1": "_Pecca_ usually carries the particular meaning of “after death” (ie, in future lives). ",
  "dhp15:2": "That is, in both this life and the next life. ",
  "dhp19:1": "Reading with _sahitaṁ_ instead of _saṁhita_ ",
  "dhp20:5": "The idiom “idha vā huraṁ vā” (lit. “here or beyond”) has the implication “in this world or other worlds.” "
}