{
  "sn41.8:0.1": "Verbundene Lehrreden 41.8 ",
  "sn41.8:0.2": "1. Das Kapitel mit Citta ",
  "sn41.8:0.3": "Nigaṇṭha Nāṭaputta ",
  "sn41.8:1.1": "Zu dieser Zeit nun war Nigaṇṭha Nāṭaputta zusammen mit einer großen Gruppe von Jaina-Asketen in Macchikāsaṇḍa angekommen. ",
  "sn41.8:1.2": "Der Hausbesitzer Citta hörte von ihrer Ankunft. ",
  "sn41.8:1.3": "Zusammen mit mehreren Laienschülern ging er zu Nigaṇṭha Nātaputta und tauschte Willkommensgrüße mit ihm aus. ",
  "sn41.8:1.4": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin. Nigaṇṭha Nātaputta sagte zu ihm: ",
  "sn41.8:1.5": "„Hausbesitzer, glaubst du an die Behauptung des Asketen Gotama, ",
  "sn41.8:1.6": "dass es einen Versenkungszustand gibt, in dem man den Geist nicht ausrichtet oder hält; dass es ein Aufhören des Ausrichtens und Haltens des Geistes gibt?“ ",
  "sn41.8:2.1": "„Herr, in diesem Fall stütze ich mich nicht auf Glauben an die Behauptung des Buddha, ",
  "sn41.8:2.2": "dass es einen Versenkungszustand gibt, in dem man den Geist nicht ausrichtet oder hält; dass es ein Aufhören des Ausrichtens und Haltens des Geistes gibt.“ ",
  "sn41.8:2.3": "Daraufhin blickte Nigaṇṭha Nātaputta zu seiner Versammlung auf und sagte: ",
  "sn41.8:2.4": "„Seht, gute Herren, wie aufrichtig der Hausbesitzer Citta ist! Er ist überhaupt nicht verschlagen oder hinterhältig. Sich vorzustellen, man könnte aufhören, den Geist auszurichten und zu halten, wäre wie sich vorzustellen, man könnte den Wind in einem Netz fangen oder den Ganges mit seiner Hand zurückhalten.“ ",
  "sn41.8:3.1": "„Was denkst du, Herr? ",
  "sn41.8:3.2": "Was ist besser: Erkenntnis oder Glaube?“ ",
  "sn41.8:3.3": "„Erkenntnis ist sicherlich besser als Glaube, Hausbesitzer.“ ",
  "sn41.8:3.4": "„Nun, Herr, ganz abgeschieden von den Sinnenfreuden, abgeschieden von untauglichen Eigenschaften, trete ich, wann immer ich will, in die erste Vertiefung ein und verweile darin; da gibt es die Ekstase und die Seligkeit der Abgeschiedenheit, während man den Geist ausrichtet und hält. ",
  "sn41.8:3.5": "Und wenn das Ausrichten und Halten des Geistes sich beruhigt, trete ich, wann immer ich will, in die zweite Vertiefung ein und verweile darin … "
}