{
  "sn55.6:1.4": "Ich war versucht, hier die Lesart des Netti als _saketa_ zu übernehmen, aber ich erhielt Folgendes von Rod Bucknell: Auf der Paliseite berichtet Malalasekeras Wörterbuch (gekürzte Online-Version, s. _Sādhuka_), der Kommentar (SN-a iii 215) besage, dieses Dorf gehöre Isidatta und Purāṇa. Beim Überprüfen des Kommentars finde ich, dass er tatsächlich Folgendes sagt: _Sādhuke paṭivisantī ti: Sādhuka-nāmake attano bhoga-gāmake vasanti_, „sie hielten sich in ihrem eigenen tributpflichtigen Dorf namens _Sādhuka_ auf“. Auf der chinesischen Seite sagt Akanumas Wörterbuch, der „ursprüngliche“ Name des Dorfes sei „unklar“. Nimmt man es als Übersetzung, wäre 鹿徑澤 „Wildwechselsumpf“, was sehr wohl der name eines Dorfes sein könnte. Nimmt man es als Transkription, _lu-jing-ze_, klingt es sicher in keiner Weise bekannt. Zur Frage, warum die beiden Kammerherren dort waren, sagt SA 860: 修治田業, „um die Feldarbeiten zu organisieren / zu überwachen“. Es erwähnt auch, dass sie Brüder sind. Der Rest ist wie im Pali, einschließlich der Einzelheiten, wie sie den beiden Frauen des Königs aufwarten, wenn diese ausgehen (auf einem Elefanten reitend), und der Botschaft des Buddha über die Vorzüge der Entsagung und die staubige Natur des Hauslebens. Wenn man all das zusammenbringt, denke ich, kann man Folgendes ableiten: Die Brüder Isidatta und Purāṇa dienen als Kammerherren an Pasenadis Hof. Das Bauerndorf Sādhuka wurde ihnen als Lehen gegeben, und sie besuchen es gelegentlich, um die Feldarbeit zu überprüfen, die für sie eine zweite Einkommensquelle darstellt. Darum sind sie zu der Zeit, als das Sutta spielt, an einem so unbedeutenden kleinen Ort. (Sādhuka ist offenbar nur zwei oder drei Tagesmärsche von Sāvatthī entfernt, im Unterschied zu Sāketa, das gemäß MN 24 sieben Kutschenreisen entfernt ist.) (Sujato) — Isidatta und Purāṇa sind offenbar die beiden, die in AN 6.44 und AN 10.75 erwähnt sind. ",
  "sn55.6:8.2": "_Māgadhesu_ ist vorzuziehen. (Sujato) ",
  "sn55.6:12.2": "Beachte den Wechsel, offenbar versehentlich, zum Lokativ Singular für _kosale_. Die PTS-Ausgabe hat eine Vielzahl von Lesarten für den „Zielort“, gewöhnlich Akk. Sing. oder Lok. Sing. (Sujato) ",
  "sn55.6:13.2": "Ich nehme hier an, dass die Lesart _kosalesu_ sein soll, da Sāvatthī in Kosala liegt. Beachte, dass _-ehi_ ein Magadher Lokativ Plural sein kann, vielleicht ist das die Quelle der Verwirrung. (Sujato) ",
  "sn55.6:15.1": "Wenn man den innigen Kontakt berücksichtigt, der in den folgenden Passagen beschrieben wird, denke ich, dass der Ablativ hier sich auf jeden der Kammerherren bezieht; d. h. jeder von ihnen hat eine Frau vor sich sitzen und eine hinter sich. (Sujato) ",
  "sn55.6:15.2": "Bhikkhu Bodhi gibt sowohl _bhaginī_ als auch _kaññā_ mit „Lady“ wieder. Ich bin mir über die Bedeutung von _bhaginī_ hier nicht ganz sicher: Meint es, dass sie tatsächlich Schwestern sind (wie Maya und Mahapajapati)? Oder ist es einfach eine respektvolle Bezeichnung? (Sujato) ",
  "sn55.6:15.3": "Die genaue Bedeutung von _sukhedhita_ ist ein wenig unklar. Ich denke, Bhikkhu Bodhis „zart genährt“ (delicately nurtured) von MN 82 / Pj 1 abgeleitet ist. Allerdings haben wir in Ja 547 _assā mudutalā hatthā, caraṇā ca sukhedhitā; … Yassā mudutalā pādā, caraṇā ca sukhedhitā_ und in Ja 543 _hatthapādā sukhedhitā_. In keinem Fall scheint das Konzept von „genährt“ eine Rolle zu spielen; vielmehr geht es einfach darum, dass ihre Füße und Hände oder ihr Leben „zart“ sind. (Sujato) "
}