{
  "sn48.10:1.1": "“Cercatori, ci sono queste cinque abilità/facoltà. ",
  "sn48.10:1.2": "Quali cinque? ",
  "sn48.10:1.3": "L’abilità/facoltà della fede, dell’energia, della consapevolezza, della concentrazione e della saggezza. ",
  "sn48.10:1.4": "E qual è l’abilità/facoltà della fede? ",
  "sn48.10:1.5": "Quando un fedele discepolo degli Arahant ha fede nell’illuminazione del Buddha: ",
  "sn48.10:1.6": "‘È il Bhagavant, un Arahant, un Sammāsambuddha, dalla sapienza e condotta perfetta, fortunato, conoscitore del mondo, suprema guida di chi vuol essere guidato, maestro di Deva e di esseri umani, il Buddha, il Bhagavant.’ ",
  "sn48.10:1.7": "Questa è l’abilità/facoltà della fede. ",
  "sn48.10:2.1": "E qual è l’abilità/facoltà della forza? ",
  "sn48.10:2.2": "Quando un discepolo degli Arahant vive sforzandosi di rimuovere qualità nocive e di intraprendere qualità benefiche, ed è forte, mette continuo impegno e non sfugge dalle responsabilità verso le cose benefiche (il fare del bene?) ",
  "sn48.10:2.3": "Genera fervore/interesse (entusiasmo?), si applica, si da da fare con forza, si impegna con il cuore e si adopera affinché le qualità nocive e cattive che non sono ancora sorte non sorgano ",
  "sn48.10:2.4": "e quelle già sorte vengano rimosse, ",
  "sn48.10:2.5": "e che le qualità benefiche che non sono ancora sorte sorgano ",
  "sn48.10:2.6": "Genera fervore/interesse (entusiasmo?), si applica, si da da fare con forza, si impegna con il cuore e si adopera per la continuità/stabilità, non trascurare/dimenticare, la crescita, espansione, coltivazione e maturazione delle qualità benefiche sorte. ",
  "sn48.10:2.7": "Questa è l’abilità/facoltà della forza. ",
  "sn48.10:3.1": "E qual è l’abilità/facoltà della consapevolezza/memoria? ",
  "sn48.10:3.2": "Quando un discepolo degli Arahant è consapevole/memore, possiede la più grande circospezione, è uno che ricorda e riporta alla mente ciò che è stato detto e fatto tempo addietro. ",
  "sn48.10:3.3": "Dimora osservando/ il corpo nel corpo, ardente, lucido, memore/consapevole, rimuovendo qualsiasi aspirazione e preoccupazione verso il mondo. ",
  "sn48.10:3.4": "Sensazioni ",
  "sn48.10:3.5": "Cuore/mente ",
  "sn48.10:3.6": "delle caratteristiche/Dhamma/fenomeni. "
}