{
  "sn48.10:1.1": "“Cercatori, ci sono queste cinque abilità facoltà. ",
  "sn48.10:1.2": "Quali cinque? ",
  "sn48.10:1.3": "La facoltà della fede, dell’energia, della consapevolezza, della concentrazione e della saggezza. ",
  "sn48.10:1.4": "E qual è la facoltà della fede? ",
  "sn48.10:1.5": "Quando un fedele discepolo degli Arahant ha fede nell’illuminazione del Buddha: ",
  "sn48.10:1.6": "‘È il Bhagavant, un Arahant, un Sammāsambuddha, dalla sapienza e condotta perfetta, fortunato, conoscitore del mondo, suprema guida di chi vuol essere guidato, maestro di Deva e di esseri umani, il Buddha, il Bhagavant.’ ",
  "sn48.10:1.7": "Questa è la facoltà della fede. ",
  "sn48.10:2.1": "E qual è la facoltà della forza? ",
  "sn48.10:2.2": "Quando un discepolo degli Arahant vive sforzandosi di rimuovere qualità nocive e di sviluppare qualità benefiche, ed è forte, mette continuo impegno e non sfugge dalle responsabilità verso la coltivazione di stati benefici. ",
  "sn48.10:2.3": "Genera fervore, si applica, si da da fare con forza, si impegna con il cuore, e si adopera affinché le qualità nocive e cattive che non sono ancora sorte non sorgano ",
  "sn48.10:2.4": "e quelle già sorte vengano rimosse. ",
  "sn48.10:2.5": "Genera fervore, si applica, si da da fare con forza, si impegna con il cuore e si adopera affinché le qualità benefiche che non sono ancora sorte sorgano, ",
  "sn48.10:2.6": "e quelle già sorte possano stabilizzarsi e non declinare, ma invece crescere, espandersi, coltivarsi e giungere a maturazione. ",
  "sn48.10:2.7": "Questa è la facoltà della forza. ",
  "sn48.10:3.1": "E qual è la facoltà della consapevolezza? ",
  "sn48.10:3.2": "Quando un discepolo degli Arahant è consapevole, possiede la più grande circospezione, è uno che ricorda e riporta alla mente ciò che è stato detto e fatto tempo addietro. ",
  "sn48.10:3.3": "Dimora osservando il corpo nel corpo, ardente, lucido, consapevole, rimuovendo qualsiasi aspirazione e preoccupazione verso il mondo. ",
  "sn48.10:3.4": "Dimora osservando le sensazioni, ",
  "sn48.10:3.5": "il cuore, ",
  "sn48.10:3.6": "i principi del Dhamma. ",
  "sn48.10:3.7": "Questa è la facoltà della consapevolezza. ",
  "sn48.10:4.1": "E qual è la facoltà della concentrazione (Samādhi)? ",
  "sn48.10:4.2": "Quando un discepolo degli Arahant avendo creato le condizioni per lasciare andare completamente, ottiene la concentrazione (Samādhi) e l’unificazione della mente. ",
  "sn48.10:4.3": "Si stacca dai piaceri dei sensi e dalle qualità non benefiche e raggiunge e rimane nel primo jhāna, che ha ancora pensiero* e investigazione*, nasce dalla solitudine/reclusione, e presenta euforia/estasi e felicità/piacere. ",
  "sn48.10:4.4": "Con il dileguarsi del pensiero* e dell’investigazione*, raggiunge e rimane nel secondo jhāna, con una mente placata e unificata, senza pensiero* o investigazione* ma con l’euforia* e la felicità/piacere* prodotte dal samādhi. ",
  "sn48.10:4.5": "Con lo spassionarsi riguardo l’euforia/estasi, raggiunge e rimane nel terzo jhāna, dimora equanime, consapevole/memore e lucido*, sperimentando quella felicità corporale(??) che gli Arahant descrivono come: ‘Equanime e consapevole, uno dimora felice’. ",
  "sn48.10:4.6": "Con il lasciare andare/abbandonare sia il piacere che il dolore e il ritirarsi di qualsiasi felicità e infelicità passata, raggiunge e rimane nel quarto jhāna, con la purificazione della consapevolezza attraverso l’equanimità, senza dolore né piacere. ",
  "sn48.10:4.7": "Questa si chiama la facoltà del Samādhi. ",
  "sn48.10:5.1": "E qual è la facoltà della saggezza? ",
  "sn48.10:5.2": "Quando un discepolo degli Arahant è saggio, possiede la saggezza del discernere il sorgere e lo scomparire, che è nobile, sagace, e conduce alla completa distruzione della sofferenza. ",
  "sn48.10:5.3": "Conosce così com’è ‘questo è il dukkha,’ ‘questa è la causa del dukkha,’ ‘questa è la fine del dukkha,’ ‘questo è il percorso che conduce alla fine del dukkha,’ ** ",
  "sn48.10:5.4": "Questa è l’abilità/facoltà della saggezza. ",
  "sn48.10:5.5": "Queste sono le cinque abilità/facoltà. "
}