{
  "an1.306:0.1": "Discours Sous Forme De Listes 1.306–315",
  "an1.306:0.2": "25. Deuxième groupe",
  "an1.306:0.3": "306–315",
  "an1.306:1.0": "306",
  "an1.306:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle les états désavantageux qui n’étaient pas (encore) apparus viennent à apparaître, ou les états désavantageux qui étaient (déjà) apparus augmentent et deviennent abondants, autant qu’à cause d’une vue erronée.",
  "an1.306:1.2": "Chez celui qui a une vue erronée, mendiants, les états désavantageux qui n’étaient pas (encore) apparus viennent à apparaître et les états désavantageux qui étaient (déjà) apparus augmentent et deviennent abondants.",
  "an1.307:1.0": "307",
  "an1.307:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle les états avantageux qui n’étaient pas (encore) apparus viennent à apparaître, ou les états avantageux qui étaient (déjà) apparus augmentent et deviennent abondants, autant qu’à cause de la vue correcte.",
  "an1.307:1.2": "Chez celui qui a la vue correcte, mendiants, les états avantageux qui n’étaient pas (encore) apparus viennent à apparaître et les états avantageux qui étaient (déjà) apparus augmentent et deviennent abondants.",
  "an1.308:1.0": "308",
  "an1.308:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle les états désavantageux qui n’étaient pas (encore) apparus viennent à apparaître, ou les états avantageux qui étaient (déjà) apparus viennent à disparaître, autant qu’à cause d’une vue erronée.",
  "an1.308:1.2": "Chez celui qui a une vue erronée, mendiants, les états désavantageux qui n’étaient pas (encore) apparus viennent à apparaître et les états avantageux qui étaient (déjà) apparus viennent à disparaître.",
  "an1.309:1.0": "309",
  "an1.309:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle les états avantageux qui n’étaient pas (encore) apparus viennent à apparaître, ou les états désavantageux qui étaient (déjà) apparus viennent à disparaître, autant qu’à cause de la vue correcte.",
  "an1.309:1.2": "Chez celui qui a la vue correcte, mendiants, les états avantageux qui n’étaient pas (encore) apparus viennent à apparaître et les états désavantageux qui étaient (déjà) apparus viennent à disparaître.",
  "an1.310:1.0": "310",
  "an1.310:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle une vue erronée qui n’était pas (encore) apparue vient à apparaître, ou une vue erronée qui était apparue se développe, autant qu’à cause de l’attention inadéquate.",
  "an1.310:1.2": "Chez celui qui porte son attention inadéquatement, mendiants, une vue erronée qui n’était pas (encore) apparue vient à apparaître, et une vue erronée qui était apparue se développe.",
  "an1.311:1.0": "311",
  "an1.311:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle une vue correcte qui n’était pas (encore) apparue vient à apparaître, ou une vue correcte qui était apparue se développe, autant qu’à cause de l’attention judicieuse.",
  "an1.311:1.2": "Chez celui qui porte judicieusement son attention, mendiants, la vue correcte qui n’était pas (encore) apparue vient à apparaître, et la vue correcte qui était apparue se développe.",
  "an1.312:1.0": "312",
  "an1.312:1.1": "Je ne vois aucune autre chose, mendiants, à cause de laquelle les êtres, lors de la dissolution du corps, après la mort, réapparaissent dans une existence infortunée, une mauvaise destination, un monde inférieur, ou en enfer, autant qu’à cause d’une vue erronée.",
  "an1.312:1.2": "Les êtres qui sont pourvus de vue erronée, mendiants, lors de la dissolution du corps, après la mort, réapparaissent dans une existence infortunée, une mauvaise destination, un monde inférieur, ou en enfer.",
  "an1.313:1.0": "313",
  "an1.313:1.1": "Je ne vois aucune autre chose, mendiants, grâce à laquelle les êtres, lors de la dissolution du corps, après la mort, réapparaissent dans une bonne destination, dans un monde paradisiaque, autant que grâce à la vue correcte.",
  "an1.313:1.2": "Les êtres qui sont pourvus de vue correcte, mendiants, lors de la dissolution du corps, après la mort, réapparaissent dans une bonne destination, dans un monde paradisiaque.",
  "an1.314:1.0": "314"
}