{
  "an5.57:0.1": "Nummerierte Lehrreden 5 ",
  "an5.57:0.2": "6. Hindernisse ",
  "an5.57:0.3": "57. Gegenstände zur regelmäßigen Betrachtung ",
  "an5.57:1.1": "„Mönche und Nonnen, eine Frau oder ein Mann, ob Laie oder hauslos lebend, sollte häufig diese fünf Gegenstände betrachten. ",
  "an5.57:1.2": "Welche fünf? ",
  "an5.57:1.3": "‚Ich muss alt werden, das Alter bleibt mir nicht erspart.‘ Eine Frau oder ein Mann, ob Laie oder hauslos lebend, sollte das häufig betrachten. ",
  "an5.57:1.4": "‚Ich muss krank werden, die Krankheit bleibt mir nicht erspart.‘ … ",
  "an5.57:1.5": "‚Ich muss sterben, der Tod bleibt mir nicht erspart.‘ … ",
  "an5.57:1.6": "‚Von allem, was mir lieb und teuer ist, muss ich getrennt und geschieden werden.‘ … ",
  "an5.57:1.7": "‚Ich bin der Eigentümer meiner Taten, die Erbin meiner Taten. Taten sind der Ort, wo ich herkomme, sie begleiten mich und sind meine Zuflucht. ",
  "an5.57:1.8": "Ich werde Erbe aller Taten sein, die ich begehe, ob gut oder schlecht.‘ ",
  "an5.57:1.9": "Eine Frau oder ein Mann, ob Laie oder hauslos lebend, sollte das häufig betrachten. ",
  "an5.57:2.1": "‚Ich muss alt werden, das Alter bleibt mir nicht erspart‘: Was ist der Vorteil, den eine Frau oder ein Mann, ob Laie oder hauslos lebend, davon hat, das häufig zu betrachten? ",
  "an5.57:2.2": "Es gibt Lebewesen, die, berauscht von Eitelkeit wegen ihrer Jugend, mit dem Körper, der Sprache und dem Geist Schlechtes tun. ",
  "an5.57:2.3": "Wenn sie diesen Gegenstand häufig betrachten, geben sie die Eitelkeit wegen ihrer Jugend vollständig auf oder schwächen sie wenigstens ab. ",
  "an5.57:2.4": "‚Ich muss alt werden, das Alter bleibt mir nicht erspart‘: Das ist der Vorteil, den eine Frau oder ein Mann, ob Laie oder hauslos lebend, davon hat, das häufig zu betrachten. ",
  "an5.57:3.1": "‚Ich muss krank werden, die Krankheit bleibt mir nicht erspart‘: Was ist der Vorteil davon, das häufig zu betrachten? ",
  "an5.57:3.2": "Es gibt Lebewesen, die, berauscht von Eitelkeit wegen ihrer Gesundheit, mit dem Körper, der Sprache und dem Geist Schlechtes tun. ",
  "an5.57:3.3": "Wenn sie diesen Gegenstand häufig betrachten, geben sie die Eitelkeit wegen ihrer Gesundheit vollständig auf oder schwächen sie wenigstens ab. ",
  "an5.57:3.4": "‚Ich muss krank werden, die Krankheit bleibt mir nicht erspart‘: Das ist der Vorteil davon, das häufig zu betrachten. ",
  "an5.57:4.1": "‚Ich muss sterben, der Tod bleibt mir nicht erspart‘: Was ist der Vorteil davon, das häufig zu betrachten? ",
  "an5.57:4.2": "Es gibt Lebewesen, die, berauscht von Eitelkeit wegen ihres Lebens, mit dem Körper, der Sprache und dem Geist Schlechtes tun. ",
  "an5.57:4.3": "Wenn sie diesen Gegenstand häufig betrachten, geben sie die Eitelkeit wegen ihres Lebens vollständig auf oder schwächen sie wenigstens ab. ",
  "an5.57:4.4": "‚Ich muss sterben, der Tod bleibt mir nicht erspart‘: Das ist der Vorteil davon, das häufig zu betrachten. ",
  "an5.57:5.1": "‚Von allem, was mir lieb und teuer ist, muss ich getrennt und geschieden werden‘: Was ist der Vorteil davon, das häufig zu betrachten? ",
  "an5.57:5.2": "Es gibt Lebewesen, die, berauscht von Verlangen und Begierde nach denen, die ihnen lieb und teuer sind, mit dem Körper, der Sprache und dem Geist Schlechtes tun. ",
  "an5.57:5.3": "Wenn sie diesen Gegenstand häufig betrachten, geben sie Verlangen und Begierde nach denen, die ihnen lieb und teuer sind, vollständig auf oder schwächen sie wenigstens ab. ",
  "an5.57:5.4": "‚Von allem, was mir lieb und teuer ist, muss ich getrennt und geschieden werden‘: Das ist der Vorteil davon, das häufig zu betrachten. ",
  "an5.57:6.1": "‚Ich bin der Eigentümer meiner Taten, die Erbin meiner Taten. Taten sind der Ort, wo ich herkomme, sie begleiten mich und sind meine Zuflucht. ",
  "an5.57:6.2": "Ich werde Erbe aller Taten sein, die ich begehe, ob gut oder schlecht‘: Was ist der Vorteil davon, das häufig zu betrachten? ",
  "an5.57:6.3": "Es gibt Lebewesen, die mit dem Körper, der Sprache und dem Geist Schlechtes tun. ",
  "an5.57:6.4": "Wenn sie diesen Gegenstand häufig betrachten, geben sie das schlechte Verhalten vollständig auf oder schwächen es wenigstens ab. ",
  "an5.57:6.5": "‚Ich bin der Eigentümer meiner Taten, die Erbin meiner Taten. Taten sind der Ort, wo ich herkomme, sie begleiten mich und sind meine Zuflucht. "
}