{
  "an5.192:0.1": "Nummerierte Lehrreden 5 ",
  "an5.192:0.2": "20. Brahmanen ",
  "an5.192:0.3": "192. Mit dem Brahmanen Doṇa ",
  "an5.192:1.1": "Da ging der Brahmane Doṇa zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "an5.192:1.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte Doṇa sich zur Seite hin und sagte zum Buddha: ",
  "an5.192:2.1": "„Meister Gotama, ich habe gehört, ",
  "an5.192:2.2": "dass der Asket Gotama sich nicht vor alten Brahmanen verbeugt, den bejahrten und altehrwürdigen, die in vorgerücktem Alter und im letzten Lebensabschnitt angekommen sind; und er steht in ihrer Gegenwart auch nicht auf oder bietet ihnen einen Sitz an. ",
  "an5.192:2.3": "Und so ist es tatsächlich, ",
  "an5.192:2.4": "denn der Asket Gotama verbeugt sich nicht vor alten Brahmanen, den bejahrten und altehrwürdigen, die in vorgerücktem Alter sind und im letzten Lebensabschnitt angekommen; und er steht in ihrer Gegenwart auch nicht auf oder bietet ihnen einen Sitz an. ",
  "an5.192:2.5": "Das ist nicht richtig, Meister Gotama.“ ",
  "an5.192:2.6": "„Doṇa, behauptest du, ein Brahmane zu sein?“ ",
  "an5.192:2.7": "„Meister Gotama, wenn irgendjemand zu Recht ein Brahmane genannt wird, ",
  "an5.192:2.8": "so bin ich es. ",
  "an5.192:2.11": "Denn ich bin von guter Geburt auf mütterlicher und väterlicher Seite, von reiner Abkunft, unwiderlegbar und einwandfrei in Fragen der Abstammung bis zur siebten väterlichen Generation zurück. Ich sage die Hymnen auf und präge sie mir ein und habe die drei Veden gemeistert, zusammen mit ihrem Wortschatz, den Riten, den Lauten und der Herkunft der Wörter sowie dem Testament als fünftem. Ich kenne die Sprachwissenschaft und die Grammatik und bin mit der Kosmologie und mit den Kennzeichen eines großen Menschen vertraut.“ ",
  "an5.192:3.1": "„Doṇa, die brahmanischen Einsiedler der Vergangenheit waren Aṭṭhaka, Vāmaka, Vāmadeva, Vessāmitta, Yamadaggi, Aṅgīrasa, Bhāradvāja, Vāseṭṭha, Kassapa und Bhagu. Sie schufen und verbreiteten die Hymnen, deren Gesänge in alten Zeiten gesungen, verbreitet und zusammengestellt wurden. Bis heute werden sie von den Brahmanen gesungen und vorgetragen. Die Brahmanen tragen vor, was vorgetragen wurde, sagen auf, was aufgesagt wurde, und lehren, was gelehrt wurde. ",
  "an5.192:3.2": "Diese Seher haben fünf Arten von Brahmanen beschrieben: ",
  "an5.192:3.3": "Einen Brahmanen, der Brahma gleicht, einen, der einem Gott gleicht, einen, der bis zur Grenze geht, einen, der die Grenze überschreitet, und der Fünfte ist der ausgestoßene Brahmane. ",
  "an5.192:3.4": "Welcher von diesen bist du, Doṇa?“ ",
  "an5.192:4.1": "„Meister Gotama, wir kennen diese fünf Arten von Brahmanen nicht. Wir kennen nur das Wort ‚Brahmane‘. ",
  "an5.192:4.2": "Meister Gotama, bitte unterweise mich in dieser Sache, damit ich diese fünf Brahmanen kennenlerne.“ ",
  "an5.192:4.3": "„Nun, Brahmane, hör zu und pass gut auf, ich werde sprechen.“ ",
  "an5.192:4.4": "„Ja, Herr“, erwiderte Doṇa. ",
  "an5.192:4.5": "Der Buddha sagte: ",
  "an5.192:5.1": "„Doṇa, wie gleicht ein Brahmane Brahmā? "
}