{
  "an5.28:0.1": "Nummerierte Lehrreden 5 ",
  "an5.28:0.2": "3. Mit fünf Faktoren ",
  "an5.28:0.3": "28. Mit fünf Faktoren ",
  "an5.28:1.1": "„Mönche und Nonnen, ich werde euch lehren, wie man edle rechte Versenkung mit fünf Faktoren entwickelt. ",
  "an5.28:1.2": "Hört zu und passt gut auf, ich werde sprechen.“ ",
  "an5.28:1.3": "„Ja, Herr“, antworteten sie. ",
  "an5.28:1.4": "Der Buddha sagte: ",
  "an5.28:2.1": "„Und wie entwickelt man edle rechte Versenkung mit fünf Faktoren? ",
  "an5.28:2.2": "Da tritt ein Mönch, ganz abgeschieden von den sinnlichen Freuden, abgeschieden von untauglichen Eigenschaften, in die erste Vertiefung ein und verweilt darin; da gibt es die Ekstase und die Wonne der Abgeschiedenheit, während man den Geist ausrichtet und hält. ",
  "an5.28:2.3": "Er tränkt, durchdringt, füllt und durchflutet seinen Körper mit der Ekstase und der Wonne der Abgeschiedenheit. Es gibt keinen Teil des Körpers, der nicht mit der Ekstase und der Wonne der Abgeschiedenheit durchflutet wäre. ",
  "an5.28:2.4": "Wie ein geschickter Bader oder Badergehilfe, der Seifenpulver in eine Bronzeschale gibt und es nach und nach mit Wasser benetzt. Er knetet es, bis die Kugel aus Seifenpulver mit Feuchtigkeit vollgesogen und gesättigt ist, innen und außen durchtränkt, und doch kein Wasser ausläuft. ",
  "an5.28:2.5": "Ebenso tränkt, durchdringt, füllt und durchflutet ein Mönch seinen Körper mit der Ekstase und der Wonne der Abgeschiedenheit. ",
  "an5.28:2.6": "Es gibt keinen Teil des Körpers, der nicht mit der Ekstase und der Wonne der Abgeschiedenheit durchflutet wäre. ",
  "an5.28:2.7": "Das ist die erste Art, edle rechte Versenkung mit fünf Faktoren zu entwickeln. ",
  "an5.28:3.1": "Wenn dann das Ausrichten und Halten des Geistes sich beruhigt, tritt ein Mönch als nächstes in die zweite Vertiefung ein und verweilt darin; da gibt es die Ekstase und die Wonne der Versenkung, mit innerer Klarheit und Zuversicht, der Geist ist eins, ohne Ausrichten und Halten. ",
  "an5.28:3.2": "Er tränkt, durchdringt, füllt und durchflutet seinen Körper mit der Ekstase und der Wonne der Versenkung. ",
  "an5.28:3.3": "Es gibt keinen Teil des Körpers, der nicht mit der Ekstase und der Wonne der Versenkung durchflutet wäre. ",
  "an5.28:3.4": "Wie ein tiefer See, der von einer Quelle gespeist wird und der weder von Osten noch von Westen, weder von Norden noch von Süden einen Zufluss hat und auch nicht von Zeit zu Zeit vom Regen aufgefüllt wird. ",
  "an5.28:3.5": "Doch der Strom kühlen Wassers, der im See aufwallt, tränkt, durchdringt, füllt und durchflutet den ganzen See. Es gibt keinen Teil des Sees, der nicht mit kühlem Wasser durchflutet wäre. ",
  "an5.28:3.6": "Ebenso tränkt, durchdringt, füllt und durchflutet ein Mönch seinen Körper mit der Ekstase und der Wonne der Versenkung. ",
  "an5.28:3.7": "Es gibt keinen Teil des Körpers, der nicht mit der Ekstase und der Wonne der Versenkung durchflutet wäre. ",
  "an5.28:3.8": "Das ist die zweite Art, edle rechte Versenkung mit fünf Faktoren zu entwickeln. ",
  "an5.28:4.1": "Mit dem Schwinden der Ekstase tritt ein Mönch dann in die dritte Vertiefung ein und verweilt darin; da meditiert man mit Gleichmut, achtsam und gewahr, und erfährt persönlich die Wonne, von der die Edlen erklären: ‚Gleichmütig und achtsam meditiert man in Wonne.‘ ",
  "an5.28:4.2": "Er tränkt, durchdringt, füllt und durchflutet seinen Körper mit Wonne, die frei von Ekstase ist. ",
  "an5.28:4.3": "Es gibt keinen Teil des Körpers, der nicht mit der Wonne, die frei von Ekstase ist, durchflutet wäre. ",
  "an5.28:4.4": "Wie ein Teich mit blauen Seerosen oder rosa oder weißen Seerosen. Manche von ihnen sprießen und wachsen im Wasser, ohne sich darüber zu erheben, und gedeihen unter Wasser. ",
  "an5.28:4.5": "Von der Spitze bis zur Wurzel sind sie getränkt, durchdrungen, angefüllt und durchflutet mit kühlem Wasser. ",
  "an5.28:4.6": "Es gibt keinen Teil von ihnen, der nicht mit kühlem Wasser durchflutet wäre. ",
  "an5.28:4.7": "Ebenso tränkt, durchdringt, füllt und durchflutet ein Mönch seinen Körper mit Wonne, die frei von Ekstase ist. ",
  "an5.28:4.8": "Es gibt keinen Teil des Körpers, der nicht mit der Wonne, die frei von Ekstase ist, durchflutet wäre. ",
  "an5.28:4.9": "Das ist die dritte Art, edle rechte Versenkung mit fünf Faktoren zu entwickeln. ",
  "an5.28:5.1": "Indem er Freude und Schmerz ablegt und früheres Glück und frühere Traurigkeit beendet, tritt ein Mönch dann in die vierte Vertiefung ein und verweilt darin, ohne Freude oder Schmerz, mit reinem Gleichmut und reiner Achtsamkeit. ",
  "an5.28:5.2": "Er sitzt da und durchflutet seinen Körper mit reinem, hellem Geist. ",
  "an5.28:5.3": "Es gibt keinen Teil des Körpers, der nicht mit reinem, hellem Geist durchflutet wäre. ",
  "an5.28:5.4": "Wie wenn jemand dasitzt, der von Kopf bis Fuß in ein weißes Tuch gewickelt ist. ",
  "an5.28:5.5": "Es gibt keinen Teil des Körpers, der nicht mit dem weißen Tuch bedeckt wäre. ",
  "an5.28:5.6": "Ebenso sitzt ein Mönch da und durchflutet seinen Körper mit reinem, hellem Geist. ",
  "an5.28:5.7": "Es gibt keinen Teil des Körpers, der nicht mit reinem, hellem Geist durchflutet wäre. ",
  "an5.28:5.8": "Das ist die vierte Art, edle rechte Versenkung mit fünf Faktoren zu entwickeln. ",
  "an5.28:6.1": "Dann hat da ein Mönch die Meditation, die eine Grundlage für die Betrachtung ist, richtig ergriffen, sich ihr richtig zugewandt, sie nicht aus dem Sinn verloren und sie richtig mit Weisheit erfasst. ",
  "an5.28:6.2": "Wie wenn ein Mensch einen anderen betrachtet: Jemand, der steht, betrachtet jemanden, der sitzt, oder jemand, der sitzt, betrachtet jemanden, der liegt. ",
  "an5.28:6.3": "Ebenso hat da ein Mönch die Meditation, die eine Grundlage für die Betrachtung ist, richtig ergriffen, sich ihr richtig zugewandt, sie nicht aus dem Sinn verloren und sie richtig mit Weisheit erfasst. ",
  "an5.28:6.4": "Das ist die fünfte Art, edle rechte Versenkung mit fünf Faktoren zu entwickeln. ",
  "an5.28:7.1": "Wenn edle rechte Versenkung mit fünf Faktoren in dieser Weise entwickelt wird, ist ein Mönch in der Lage, alles zu erlangen, was durch Einsicht erlangt werden kann und worauf er seinen Geist richtet, in jedem einzelnen Fall. ",
  "an5.28:8.1": "Wie wenn ein Krug mit Wasser, randvoll, so dass eine Krähe daraus trinken könnte, auf eine Unterlage gestellt würde: "
}