{
  "an5.28:0.1": "Nummerierte Lehrreden 5 ",
  "an5.28:0.2": "3. Mit fünf Faktoren ",
  "an5.28:0.3": "28. Mit fünf Faktoren ",
  "an5.28:1.1": "„Mönche und Nonnen, ich werde euch lehren, wie man edle rechte Versenkung mit fünf Faktoren entwickelt. ",
  "an5.28:1.2": "Hört zu und passt gut auf, ich werde sprechen.“ ",
  "an5.28:1.3": "„Ja, Herr“, antworteten sie. ",
  "an5.28:1.4": "Der Buddha sagte: ",
  "an5.28:2.1": "„Und wie entwickelt man edle rechte Versenkung mit fünf Faktoren? ",
  "an5.28:2.2": "Da tritt ein Mönch, ganz abgeschieden von den sinnlichen Freuden, abgeschieden von untauglichen Eigenschaften, in die erste Vertiefung ein und verweilt darin; da gibt es die Ekstase und die Wonne der Abgeschiedenheit, während man den Geist ausrichtet und hält. ",
  "an5.28:2.3": "Er durchflutet, tränkt, füllt und durchströmt seinen Körper mit der Ekstase und der Wonne der Abgeschiedenheit. Es gibt keinen Teil des Körpers, der nicht von der Ekstase und der Wonne der Abgeschiedenheit durchströmt wäre. ",
  "an5.28:2.4": "Wie ein geschickter Bader oder Badergehilfe, der Seifenpulver in eine Bronzeschale gibt und es nach und nach mit Wasser benetzt. Er knetet es, bis die Kugel aus Seifenpulver mit Feuchtigkeit vollgesogen und gesättigt ist, innen und außen durchtränkt, und doch kein Wasser ausläuft. ",
  "an5.28:2.5": "Ebenso durchflutet, tränkt, füllt und durchströmt ein Mönch seinen Körper mit der Ekstase und der Wonne der Abgeschiedenheit. ",
  "an5.28:2.6": "Es gibt keinen Teil des Körpers, der nicht von der Ekstase und der Wonne der Abgeschiedenheit durchströmt wäre. ",
  "an5.28:2.7": "Das ist die erste Art, edle rechte Versenkung mit fünf Faktoren zu entwickeln. ",
  "an5.28:3.1": "Wenn dann das Ausrichten und Halten des Geistes sich beruhigt, tritt ein Mönch als nächstes in die zweite Vertiefung ein und verweilt darin; da gibt es die Ekstase und die Wonne der Versenkung, mit innerer Klarheit und Zuversicht, der Geist ist eins, ohne Ausrichten und Halten. ",
  "an5.28:3.2": "Er durchflutet, tränkt, füllt und durchströmt seinen Körper mit der Ekstase und der Wonne der Versenkung. ",
  "an5.28:3.3": "Es gibt keinen Teil des Körpers, der nicht von der Ekstase und der Wonne der Versenkung durchströmt wäre. "
}