{
  "an5.103:0.1": "Nummerierte Lehrreden 5 ",
  "an5.103:0.2": "11. Sorgenfrei leben ",
  "an5.103:0.3": "103. Ein Meisterdieb ",
  "an5.103:1.1": "„Mönche und Nonnen, ein Meisterdieb, der fünf Faktoren besitzt, bricht in Häuser ein, plündert Vermögen, stiehlt aus abgelegenen Gebäuden und macht Landstraßen unsicher. ",
  "an5.103:1.2": "Welche fünf? ",
  "an5.103:1.3": "Ein Meisterdieb setzt auf unebenes Gelände, auf gute Deckung, auf mächtige Personen, auf Bestechung und ist ein Einzelgänger. ",
  "an5.103:2.1": "Und wie setzt ein Meisterdieb auf unebenes Gelände? ",
  "an5.103:2.2": "Es ist, wenn ein Meisterdieb auf unzugängliche Flussauen oder schroffe Berglandschaften setzt. ",
  "an5.103:2.3": "So setzt ein Meisterdieb auf unebenes Gelände. ",
  "an5.103:3.1": "Und wie setzt ein Meisterdieb auf gute Deckung? ",
  "an5.103:3.2": "Es ist, wenn ein Meisterdieb auf dichtes Gras, dicke Bäume, eine Erhebung oder einen großen dichten Wald setzt. ",
  "an5.103:3.3": "So setzt ein Meisterdieb auf gute Deckung. ",
  "an5.103:4.1": "Und wie setzt ein Meisterdieb auf mächtige Personen? ",
  "an5.103:4.2": "Es ist, wenn ein Meisterdieb auf Herrschende oder deren Minister setzt. ",
  "an5.103:4.3": "Er denkt: ",
  "an5.103:4.4": "‚Wenn mich jemand wegen irgendetwas anklagt, werden diese Herrschenden oder ihre Minister in dem Fall zu meiner Verteidigung sprechen.‘ ",
  "an5.103:4.5": "Und genauso kommt es. ",
  "an5.103:4.6": "So setzt ein Meisterdieb auf mächtige Personen. ",
  "an5.103:5.1": "Und wie setzt ein Meisterdieb auf Bestechung? ",
  "an5.103:5.2": "Es ist, wenn ein Meisterdieb reich ist und viel Besitz und Vermögen hat. ",
  "an5.103:5.3": "Er denkt: ",
  "an5.103:5.4": "‚Wenn mich jemand wegen irgendetwas anklagt, werde ich das mit einem Bestechungsgeld regeln.‘ ",
  "an5.103:5.5": "Und genauso kommt es. ",
  "an5.103:5.6": "So setzt ein Meisterdieb auf Bestechung. ",
  "an5.103:6.1": "Und wie ist ein Meisterdieb ein Einzelgänger? ",
  "an5.103:6.2": "Es ist, wenn ein Meisterdieb seine Raubzüge ganz alleine ausführt. ",
  "an5.103:6.3": "Und weshalb? ",
  "an5.103:6.4": "Damit seine geheimen Pläne nicht nach außen dringen. ",
  "an5.103:6.5": "So ist ein Meisterdieb ein Einzelgänger. ",
  "an5.103:7.1": "Ein Meisterdieb, der diese fünf Faktoren besitzt, bricht in Häuser ein, plündert Vermögen, stiehlt aus abgelegenen Gebäuden und macht Landstraßen unsicher. "
}