{
  "pli-tv-bu-vb-pc73:0.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bu-vb-pc73:0.2": "The monks’ rules and their analysis",
  "pli-tv-bu-vb-pc73:0.3": "The chapter on offenses entailing confession",
  "pli-tv-bu-vb-pc73:0.4": "The sub-chapter on legitimately",
  "pli-tv-bu-vb-pc73:1.1.0": "73. The training rule on deception",
  "pli-tv-bu-vb-pc73:1.1.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bu-vb-pc73:1.1.2": "At that time the monks from the group of six were misbehaving. And they said to each other, “Let’s make the other monks think that we committed these offenses because we didn’t know about the rules.”",
  "pli-tv-bu-vb-pc73:1.1.3": "Then, during the recitation of the Monastic Code, they said, “Just now did we find out that this rule too has come down in the Monastic Code, is included in the Monastic Code, and comes up for recitation every half-month.”",
  "pli-tv-bu-vb-pc73:1.1.4": "The monks of few desires complained and criticized them,",
  "pli-tv-bu-vb-pc73:1.1.5": "“How can the monks from the group of six, while the Monastic Code is being recited, say,",
  "pli-tv-bu-vb-pc73:1.1.6": "‘Just now did we find out that this rule too has come down in the Monastic Code, is included in the Monastic Code, and comes up for recitation every half-month’?” …",
  "pli-tv-bu-vb-pc73:1.1.7": "“Is it true, monks, that you said this?”",
  "pli-tv-bu-vb-pc73:1.1.9": "“It’s true, Master.”",
  "pli-tv-bu-vb-pc73:1.1.10": "The Buddha rebuked them, “…",
  "pli-tv-bu-vb-pc73:1.1.11": "Foolish men, while the Monastic Code is being recited, how can you say,",
  "pli-tv-bu-vb-pc73:1.1.12": "‘Just now did we find out that this rule too has come down in the Monastic Code, is included in the Monastic Code, and comes up for recitation every half-month’?",
  "pli-tv-bu-vb-pc73:1.1.13": "This will not give rise to confidence in those without it …",
  "pli-tv-bu-vb-pc73:1.1.14": "And, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-pc73:1.1.15": "‘During the half-monthly recitation of the Monastic Code, a monk might say,",
  "pli-tv-bu-vb-pc73:1.1.16": "“Just now did I find out that this rule too has come down in the Monastic Code, is included in the Monastic Code, and comes up for recitation every half-month.”",
  "pli-tv-bu-vb-pc73:1.1.17": "If other monks know that that monk has previously sat through at least two or three recitations of the Monastic Code, then that monk is not let off because of ignorance, and he is to be dealt with according to the rule. Further, he should be charged with deception:",
  "pli-tv-bu-vb-pc73:1.1.18": "“It’s a loss for you that you don’t pay proper attention when the Monastic Code is being recited.”",
  "pli-tv-bu-vb-pc73:1.1.19": "And for the act of deception, he commits an offense entailing confession.’”",
  "pli-tv-bu-vb-pc73:2.1.1": "A:",
  "pli-tv-bu-vb-pc73:2.1.2": "whoever …",
  "pli-tv-bu-vb-pc73:2.1.3": "Monk:",
  "pli-tv-bu-vb-pc73:2.1.4": "… The monk who has been given the full ordination by a complete Order through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of monk is meant in this case.",
  "pli-tv-bu-vb-pc73:2.1.5": "Half-monthly:",
  "pli-tv-bu-vb-pc73:2.1.6": "on every observance day.",
  "pli-tv-bu-vb-pc73:2.1.7": "During the […] recitation of the Monastic Code:",
  "pli-tv-bu-vb-pc73:2.1.8": "during the reciting.",
  "pli-tv-bu-vb-pc73:2.1.9": "Might say:",
  "pli-tv-bu-vb-pc73:2.1.10": "after misbehaving, he thinks,",
  "pli-tv-bu-vb-pc73:2.1.11": "“Let them think that I committed these offenses because I didn’t know about the rules.” If, while the Monastic Code is being recited, he then says,",
  "pli-tv-bu-vb-pc73:2.1.12": "“Just now did I find out that this rule too has come down in the Monastic Code, is included in the Monastic Code, and comes up for recitation every half-month,” then he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pc73:2.1.13": "If other monks know that the monk who wants deceive has previously sat through at least two or three recitations of the Monastic Code, then that monk is not let off because of ignorance, and he is to be dealt with according to the rule. Further, he should be charged with deception:",
  "pli-tv-bu-vb-pc73:2.1.14": "“And, monks, he is to be charged in this way.",
  "pli-tv-bu-vb-pc73:2.1.15": "A competent and capable monk should inform the Order:",
  "pli-tv-bu-vb-pc73:2.1.16": "‘Please, Venerables, I ask the Order to listen.",
  "pli-tv-bu-vb-pc73:2.1.17": "This monk so-and-so didn’t pay proper attention when the Monastic Code was being recited.",
  "pli-tv-bu-vb-pc73:2.1.18": "If it seems appropriate to the Order, the Order should charge him with deception.",
  "pli-tv-bu-vb-pc73:2.1.19": "This is the motion.",
  "pli-tv-bu-vb-pc73:2.1.20": "Please, Venerables, I ask the Order to listen.",
  "pli-tv-bu-vb-pc73:2.1.21": "This monk so-and-so didn’t pay proper attention when the Monastic Code was being recited.",
  "pli-tv-bu-vb-pc73:2.1.22": "The Order charges him with deception.",
  "pli-tv-bu-vb-pc73:2.1.23": "Any monk who approves of charging him with deception should remain silent.",
  "pli-tv-bu-vb-pc73:2.1.24": "Any monk who does not approve should speak up.",
  "pli-tv-bu-vb-pc73:2.1.25": "The monk so-and-so has been charged with deception by the Order.",
  "pli-tv-bu-vb-pc73:2.1.26": "The Order approves and is therefore silent. I will remember it thus.’”",
  "pli-tv-bu-vb-pc73:2.1.27": "If he deceives, but he is not charged with deception, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pc73:2.1.28": "If he deceives, and he is charged with deception, he commits an offense entailing confession.",
  "pli-tv-bu-vb-pc73:2.2.1": "If he deceives, and it is a legitimate legal procedure, and he perceives it as legitimate, he commits an offense entailing confession.",
  "pli-tv-bu-vb-pc73:2.2.2": "If he deceives, and it is a legitimate legal procedure, but he is unsure if it is, he commits an offense entailing confession.",
  "pli-tv-bu-vb-pc73:2.2.3": "If he deceives, and it is a legitimate legal procedure, but he perceives it as illegitimate, he commits an offense entailing confession.",
  "pli-tv-bu-vb-pc73:2.2.4": "If it is an illegitimate legal procedure, but he perceives it as legitimate, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pc73:2.2.5": "If it is an illegitimate legal procedure, but he is unsure if it is, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pc73:2.2.6": "If it is an illegitimate legal procedure, and he perceives it as illegitimate, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pc73:2.3.1": "There is no offense:",
  "pli-tv-bu-vb-pc73:2.3.6": "if he is the first offender.",
  "pli-tv-bu-vb-pc73:2.3.7": "The third rule, the training rule on deception, is finished.",
  "x.0": "Non-offenses"
}