{
  "an2.1:0.1": "増支部経典 二集 ",
  "an2.1:0.2": " 第一　罰（刑罰品） ",
  "an2.1:0.3": "1. 過ち ",
  "an2.1:1.1": "私はこのように聞きました。",
  "an2.1:1.2": "ある時、ブッダはサーヴァッティーの近くにあるジェータ林のアナータピンディカ寺院に滞在していました。",
  "an2.1:1.3": "ブッダは托鉢僧侶たちに呼びかけました。",
  "an2.1:1.4": "「托鉢僧侶たちよ!」",
  "an2.1:1.5": "「先生」と托鉢僧侶たちは答えました。",
  "an2.1:1.6": "ブッダはこう言いました。",
  "an2.1:2.1": "「托鉢僧侶たちよ、これら二つの過ちが存在します。  ",
  "an2.1:2.2": "どの二つですか？",
  "an2.1:2.3": "現在の人生で明らかな過ちと未来の人生での過ちです。 ",
  "an2.1:2.4": "現在の人生で明らかな過ちとは何ですか？ ",
  "an2.1:2.5": "ある人が国王が強盗、犯罪者を逮捕して様々な刑罰を与えるのを見るとします。 ",
  "an2.1:2.6": "皮の鞭打ち、藤の鞭打ち、棍棒殴り、手又は足の切断、手足の切断、耳又は鼻の切断、耳鼻の切断、粥鍋の刑、貝殻剃りの刑、阿修羅の口の刑、火の衣の刑、手焼き、草の刃の刑、闇の衣の刑、カモシカの刑、肉釣りの刑、銭の刑、酸漬け、ねじりの刑、わら茣蓙の刑、熱い油をかけられる、犬に食わされる、生きたまま串刺し、打ち首の刑です。 ",
  "an2.1:3.1": "それを見た人はこう思います。 ",
  "an2.1:3.2": "『もし私が、国王が逮捕した強盗、犯罪者に値する悪事を犯すとしたら、 ",
  "an2.1:3.4": "国王は私を逮捕して同じ刑罰に処するだろう。』 ",
  "an2.1:3.6": "現在の人生で明らかな過ちを恐れ、その人は他人の所有物を盗みません。 ",
  "an2.1:3.7": "これが現在の人生で明らかな過ちと呼ばれます。 ",
  "an2.1:4.1": "未来の人生での過ちとは何ですか？ ",
  "an2.1:4.2": "ある人がこう考えます。 ",
  "an2.1:4.3": "『体、言葉又は心による悪い行為は未来の人生で悪くてつらい結果をもたらす。 ",
  "an2.1:4.4": "もし私が悪い行為をすると、",
  "an2.1:4.5": "私は、体がばらばらになる死後に喪失の地、悪い場所、下層界、地獄で次の生涯をすごすのだろうか？』  ",
  "an2.1:4.6": "未来の人生での過ちを恐れ、その人は体、言葉そして心による悪い行為をやめて、体、言葉そして心による良い行為を進んでし、自分自身を潔白に保ちます。 ",
  "an2.1:4.7": "これが未来の人生での過ちと呼ばれます。 ",
  "an2.1:4.8": "これらが二つの過ちです。 ",
  "an2.1:4.9": "だからこのように修行すべきです。 ",
  "an2.1:4.10": "『私達は現在の人生で明らかな過ちを恐れ、未来の人生での過ちを恐れます。過ちの危険性を知り、過ちを恐れます。』  ",
  "an2.1:4.11": "このようにあなた達は修行すべきです。 ",
  "an2.1:4.12": "あなた達が、過ちの危険性を知り、過ちを恐れるなら、全ての過ちから逃れられる事が出来るでしょう。」 ",
  "an2.2:0.1": "2. 取組み ",
  "an2.2:1.1": "「托鉢僧侶たちよ、世の中でこれら二つの取組みは 努力がいります。 ",
  "an2.2:1.2": "どの二つですか？ ",
  "an2.2:1.3": "出家していない一般人の努力は袈裟、食べ物、居住場所、そして病気の出家者の為の薬を提供する事です。一般人から家を持たない者へと出家した人の努力は全ての物事への執着を手放す事です。 ",
  "an2.2:1.4": "これらが世の中では 努力がいる二つの取組みです。 ",
  "an2.2:2.1": "これら二つの努力のうち、より価値のある努力は全ての物事への執着を手放す事です。 ",
  "an2.2:2.2": "だからこのように修行すべきです。 ",
  "an2.2:2.3": "『私達は全ての物事への執着を手放します。』 ",
  "an2.2:2.4": "このようにあなた達は修行すべきです。」 ",
  "an2.2:2.5": " ",
  "an2.3:0.1": "3. 非常に苦しまされる事 ",
  "an2.3:1.1": "「托鉢僧侶たちよ、これら二つの事には非常に苦しまされます。 "
}