{
  "an5.7:0.1": "Budini govori brojčano grupisani 5.7 ",
  "an5.7:0.2": "1. Snaga onoga ko vežba ",
  "an5.7:0.3": "Zadovoljstva čula ",
  "an5.7:1.1": "„Monasi, ljudi su uglavnom opčinjeni zadovoljstvima čula. ",
  "an5.7:1.2": "Kada mladić iz dobre porodice napusti dom i ode u beskućnike, ostavivši za sobom srp i obramicu, takvog je prikladno nazvati ’onaj koji je iz poverenja otišao u beskućnike’. ",
  "an5.7:1.3": "A zašto? ",
  "an5.7:1.4": "Mlada osoba može sebi obezbediti čulna zadovoljstva bilo koje vrste. ",
  "an5.7:1.5": "I bilo da su ta zadovoljstva gruba, srednja ili prefinjena, sva se ona ipak nazivaju isto: ‘zadovoljstva čula’. ",
  "an5.7:1.6": "Zamislite, monasi, da malo dete, još nesvesno i ležeći na leđima, zbog nepažnje negovateljice gurne u usta komad drveta ili kamenčić. ",
  "an5.7:1.7": "A negovateljica bi, kada to primeti, ",
  "an5.7:1.8": "brže bolje pokušala da mu to izvadi iz usta. ",
  "an5.7:1.9": "Ako joj ne uspe, zgrabila bi detetu glavu jednom šakom, savila prst na drugoj i makar ga povredila da krv poteče, gurnula bi mu prst duboko u usta kako bi taj predmet izvadila. ",
  "an5.7:1.10": "A zašto? ",
  "an5.7:1.11": "’Da bi zaštitila dete, ",
  "an5.7:1.12": "ne da bi ga povredila’, kažem vam. ",
  "an5.7:1.13": "Negovateljica bi tako trebalo da učini, želeći mu dobrobit, da ga zaštiti, iz saosećanja. ",
  "an5.7:1.14": "Ali kada to dete odraste, stekne znanje, tada ona više o njemu ne brine, zaključivši: ",
  "an5.7:1.15": "’Sada je u stanju da pazi sam na sebe. Neće više biti nepažljiv.’ ",
  "an5.7:2.1": "Isto tako, monasi, sve dok monah nije učvrstio u sebi poverenje negujući dobre osobine, nije u sebi učvrstio stid od činjenja loših dela negujući dobre osobine, nije u sebi učvrstio strah od posledica tih loših dela negujući dobre osobine, nije u sebi učvrstio energičnost negujući dobre osobine, nije u sebi učvrstio mudrost negujući dobre osobine, ja sve do tada moram da pazim na njega. ",
  "an5.7:2.2": "Ali kada je monah jednom učvrstio u sebi poverenje negujući dobre osobine, učvrstio u sebi stid od činjenja loših dela negujući dobre osobine, učvrstio u sebi strah od posledica tih loših dela negujući dobre osobine, učvrstio u sebi energičnost negujući dobre osobine, učvrstio u sebi mudrost negujući dobre osobine, ja tada više o njemu ne brinem, zaključivši: "
}