{
  "an2.42:0.1": "Zbiór mów według wyliczeń 2 ",
  "an2.42:0.2": "5. Rozdział o zgromadzeniu ",
  "an2.42:1.0": "42 ",
  "an2.42:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.42:1.2": "Które dwa? ",
  "an2.43:1.0": "43 ",
  "an2.43:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.43:1.2": "Które dwa? ",
  "an2.44:1.0": "44 ",
  "an2.44:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.44:1.2": "Które dwa? ",
  "an2.45:1.0": "45 ",
  "an2.45:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.45:1.2": "Które dwa? ",
  "an2.46:1.0": "46 ",
  "an2.46:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.46:1.2": "Które dwa? ",
  "an2.47:1.0": "47 ",
  "an2.47:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.47:1.2": "Które dwa? ",
  "an2.47:1.3": "Zgromadzenie wyedukowane w sofizmatach, a nie wyedukowane w przepytywaniu, oraz zgromadzenie wyedukowane w przepytywaniu, a nie wyedukowane w sofizmatach. ",
  "an2.47:1.4": "Które to, mnisi, zgromadzenie wyedukowane w sofizmatach, a nie wyedukowane w przepytywaniu? ",
  "an2.47:1.5": "Mnisi, jest to jakiekolwiek zgromadzenie, w którym mowy powiedziane przez Tathāgatę - głębokie, głębokie w znaczeniu, ponadświatowe, połączone z pustką - gdy są recytowane, mnisi ich nie słuchają, nie nadstawiają ucha, nie ustanawiają umysłu na poznanie ich, nie mniemają, że ta Dhamma powinna być spamiętana, powinna być nauczona. ",
  "an2.47:1.6": "Ale kiedy mowy poetów - poetyckie, wspaniale brzmiące, wspaniałe w stylu, kogoś z zewnątrz, dzieła uczniów - gdy są recytowane, słuchają ich, nadstawiają ucha, ustanawiają umysł na poznanie ich, mniemają, że ta Dhamma powinna być spamiętana, powinna być nauczona. Nauczywszy się tej Dhammy nie przepytują się nawzajem, nie przeprowadzają dochodzenia: ",
  "an2.47:1.7": "»Jak to jest? Jakie jest tego znaczenie?«. ",
  "an2.47:1.8": "Nie wyjaśniają tego, co jest niejasne, nie precyzują tego, co jest nieprecyzyjne, w wielu niepewnych miejscach tej Dhammy nie chcą tej niepewności rozwiać. ",
  "an2.47:1.9": "To się nazywa, mnisi, zgromadzenie wyedukowane w sofizmatach, a nie wyedukowane w przepytywaniu. ",
  "an2.47:2.1": "Które to, mnisi, zgromadzenie wyedukowane w przepytywaniu, a nie wyedukowane w sofizmatach? ",
  "an2.47:2.2": "Mnisi, jest to jakiekolwiek zgromadzenie, w którym mowy poetów - poetyckie, wspaniale brzmiące, wspaniałe w stylu, kogoś z zewnątrz, dzieła uczniów - gdy są recytowane, mnisi ich nie słuchają, nie nadstawiają ucha, nie ustanawiają umysłu na poznanie ich, nie mniemają, że ta Dhamma powinna być spamiętana, powinna być nauczona. ",
  "an2.47:2.3": "Ale kiedy mowy powiedziane przez Tathāgatę - głębokie, głębokie w znaczeniu, ponadświatowe, połączone z pustką - gdy są recytowane, słuchają ich, nadstawiają ucha, ustanawiają umysł na poznanie ich, mniemają, że ta Dhamma powinna być spamiętana, powinna być nauczona. ",
  "an2.47:2.4": "Nauczywszy się tej Dhammy przepytują się nawzajem, przeprowadzają dochodzenie: ",
  "an2.47:2.5": "»Jak to jest? Jakie jest tego znaczenie?«. ",
  "an2.47:2.6": "Wyjaśniają to, co jest niejasne, precyzują to, co jest nieprecyzyjne, w wielu niepewnych miejscach tej Dhammy chcą tą niepewność rozwiać. ",
  "an2.47:2.7": "To się nazywa, mnisi, zgromadzenie wyedukowane w przepytywaniu, a nie wyedukowane w sofizmatach. ",
  "an2.47:2.8": "Tym są, mnisi dwa zgromadzenia. ",
  "an2.47:2.9": "Mnisi, wśród tych dwóch zgromadzeń, zgromadzenie wyedukowane w przepytywaniu, a nie wyedukowane w sofizmatach przewyższa. ",
  "an2.48:1.0": "48 ",
  "an2.48:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.48:1.2": "Które dwa? ",
  "an2.49:1.0": "49 ",
  "an2.49:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.49:1.2": "Które dwa? ",
  "an2.50:1.0": "50 ",
  "an2.50:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.50:1.2": "Które dwa? ",
  "an2.51:1.0": "51 ",
  "an2.51:1.1": "Mnisi, istnieją dwa zgromadzenia. ",
  "an2.51:1.2": "Które dwa? "
}