{
  "an9.11:0.1": "Nummerierte Lehrreden 9 ",
  "an9.11:0.2": "2. Das Löwengebrüll ",
  "an9.11:0.3": "11. Sāriputtas Löwengebrüll ",
  "an9.11:1.1": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "an9.11:1.2": "Da ging der Ehrwürdige Sāriputta zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an9.11:1.3": "„Herr, ich habe den Regenzeitaufenthalt in Sāvatthī abgeschlossen. ",
  "an9.11:1.4": "Ich möchte aufbrechen, um über Land zu wandern.“ ",
  "an9.11:1.5": "„Bitte, Sāriputta, geh nach deinem Belieben.“ ",
  "an9.11:1.6": "Da erhob sich v von seinem Sitz, verbeugte sich, umrundete den Buddha respektvoll, die rechte Seite ihm zugewandt, und ging. ",
  "an9.11:1.7": "Nicht lange, nachdem er gegangen war, sagte ein gewisser Mönch zum Buddha: ",
  "an9.11:1.8": "„Herr, der Ehrwürdige Sāriputta hat mich angegriffen und ist fortgegangen, ohne sich zu entschuldigen.“ ",
  "an9.11:1.9": "Da wandte sich der Buddha an einen Mönch: ",
  "an9.11:1.10": "„Bitte, Mönch, sag Sāriputta in meinem Namen, ",
  "an9.11:1.11": "dass der Lehrer ihn rufen lässt.“ ",
  "an9.11:1.12": "„Ja, Herr“, antwortete der Mönch. Er ging zu Sāriputta und sagte zu ihm: ",
  "an9.11:1.13": "„Werter Sāriputta, der Lehrer lässt dich rufen.“ ",
  "an9.11:1.14": "„Ja, werter Freund“, antwortete Sāriputta. ",
  "an9.11:2.1": "Zu dieser Zeit nun nahmen der Ehrwürdige Mahāmoggallāna und der Ehrwürdige Ānanda einen Schlüssel und gingen von einer Unterkunft zur anderen: ",
  "an9.11:2.2": "„Kommt her, ihr Ehrwürdigen! Kommt her, ihr Ehrwürdigen! ",
  "an9.11:2.3": "Jetzt wird der Ehrwürdige Sāriputta vor dem Buddha sein Löwengebrüll brüllen!“ ",
  "an9.11:2.4": "Und der Ehrwürdige Sāriputta ging zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "an9.11:2.5": "„Sāriputta, einer deiner geistlichen Gefährten hat diese Anklage erhoben: ",
  "an9.11:2.6": "‚Der Ehrwürdige Sāriputta hat mich angegriffen und ist fortgegangen, ohne sich zu entschuldigen.‘“ ",
  "an9.11:3.1": "„Herr, jemand, der die Achtsamkeit auf den Körper nicht verankert hat, kann wohl einen seiner geistlichen Gefährten angreifen und fortgehen, ohne sich zu entschuldigen. "
}