{
  "an9.22:0.1": "Nummerierte Lehrreden 9 ",
  "an9.22:0.2": "3. Wohnplätze der Lebewesen ",
  "an9.22:0.3": "22. Ein wildes Fohlen ",
  "an9.22:1.1": "„Mönche und Nonnen, ich will über drei wilde Fohlen und drei wilde Menschen sprechen; über drei erstklassige Pferde und drei erstklassige Menschen; und über drei erlesene Vollblutpferde und drei erlesene Vollblutmenschen. ",
  "an9.22:1.2": "Hört zu und passt gut auf, ich werde sprechen. ",
  "an9.22:2.1": "Und was sind die drei wilden Fohlen? ",
  "an9.22:2.2": "Ein wildes Fohlen ist schnell, aber nicht schön und nicht wohlgestaltet. ",
  "an9.22:2.3": "Ein anderes wildes Fohlen ist schnell und schön, aber nicht wohlgestaltet. ",
  "an9.22:2.4": "Und wieder ein anderes wildes Fohlen ist schnell, schön und wohlgestaltet. ",
  "an9.22:2.5": "Das sind die drei wilden Fohlen. ",
  "an9.22:3.1": "Und was sind die drei wilden Menschen? ",
  "an9.22:3.2": "Ein wilder Mensch ist schnell, aber nicht schön und nicht wohlgestaltet. ",
  "an9.22:3.3": "Ein anderer wilder Mensch ist schnell und schön, aber nicht wohlgestaltet. ",
  "an9.22:3.4": "Und wieder ein anderer wilder Mensch ist schnell, schön und wohlgestaltet. ",
  "an9.22:4.1": "Und wie ist ein wilder Mensch schnell, aber nicht schön und nicht wohlgestaltet? ",
  "an9.22:4.2": "Es ist, wenn eine Nonne wirklich versteht: ‚Das ist das Leiden.‘ … ‚Das ist das Entstehen des Leidens.‘ … ‚Das ist das Aufhören des Leidens.‘ … ‚Das ist die Übung, die zum Aufhören des Leidens führt.‘ ",
  "an9.22:4.3": "Das ist ihre Schnelligkeit, sage ich. ",
  "an9.22:4.4": "Aber wenn man ihr eine Frage über die Lehre oder Schulung stellt, zögert sie und antwortet nicht. ",
  "an9.22:4.5": "Das ist ihre fehlende Schönheit, sage ich. ",
  "an9.22:4.6": "Und sie erhält keine Roben, kein Almosen, keine Unterkunft und keine Arznei und Krankenversorgung. ",
  "an9.22:4.7": "Das ist ihr fehlendes Wohlgestaltetsein, sage ich. ",
  "an9.22:4.8": "So ist ein wilder Mensch schnell, aber nicht schön und nicht wohlgestaltet. ",
  "an9.22:5.1": "Und wie ist ein wilder Mensch schnell und schön, aber nicht wohlgestaltet? ",
  "an9.22:5.2": "Es ist, wenn ein Mönch wirklich versteht: ‚Das ist das Leiden.‘ … ‚Das ist das Entstehen des Leidens.‘ … ‚Das ist das Aufhören des Leidens.‘ … ‚Das ist die Übung, die zum Aufhören des Leidens führt.‘ ",
  "an9.22:5.3": "Das ist seine Schnelligkeit, sage ich. ",
  "an9.22:5.4": "Wenn man ihm eine Frage über die Lehre oder Schulung stellt, antwortet er, ohne zu zögern. ",
  "an9.22:5.5": "Das ist seine Schönheit, sage ich. ",
  "an9.22:5.6": "Aber er erhält keine Roben, kein Almosen, keine Unterkunft und keine Arznei und Krankenversorgung. "
}