{
  "an4.3:0.1": "The Numerical Grouping 4 ",
  "an4.3:0.2": "1. The Chapter on Bhaṇḍa Village ",
  "an4.3:0.3": "3. The First Discourse on the Uprooted ",
  "an4.3:1.1": "“Monks, a foolish and dimwitted person who lacks integrity and is endowed with four qualities carries themselves around uprooted and debilitated. They are blamable and are found blameworthy by those who know. And they create much bane. ",
  "an4.3:1.2": "What four? ",
  "an4.3:1.3": "Without having keenly appraised and thoroughly probed, they praise one worthy of criticism. ",
  "an4.3:1.4": "Without having keenly appraised and thoroughly probed, they criticize one worthy of praise. ",
  "an4.3:1.5": "Without having keenly appraised and thoroughly probed, they are confident about untrustworthy matters. ",
  "an4.3:1.6": "Without having keenly appraised and thoroughly probed, they distrust matters worthy of confidence. ",
  "an4.3:1.7": "Monks, endowed with these four qualities a foolish and dimwitted person who lacks integrity carries themselves around uprooted and debilitated. They are blamable and are found blameworthy by those who know. And they create much bane. ",
  "an4.3:2.1": "Monks, endowed with four qualities a wise and sagacious person of integrity carries themselves with composure and vitality. They are free from blame and are found blameless by those who know. And they create much boon. ",
  "an4.3:2.2": "What four? ",
  "an4.3:2.3": "Having keenly appraised and thoroughly probed, they criticize one worthy of criticism. ",
  "an4.3:2.4": "Having keenly appraised and thoroughly probed, they praise one worthy of praise. ",
  "an4.3:2.5": "Having keenly appraised and thoroughly probed, they distrust untrustworthy matters. ",
  "an4.3:2.6": "Having keenly appraised and thoroughly probed, they are confident about matters worthy of confidence. ",
  "an4.3:2.7": "Monks, endowed with these four qualities a wise and sagacious person of integrity carries themselves with composure and vitality. They are free from blame and are found blameless by those who know. And they create much boon. ",
  "an4.3:3.1": "One who praises the reprehensible, ",
  "an4.3:3.2": "Or one who reproves the praiseworthy; ",
  "an4.3:3.3": "Such heap up misfortune by the mouth, ",
  "an4.3:3.4": "Through that misfortune, they do not know happiness. ",
  "an4.3:4.1": "Trifling is the misfortune, ",
  "an4.3:4.2": "Of one who, in dice-play, loses their wealth ",
  "an4.3:4.3": "Including all their property together with even their own life. ",
  "an4.3:4.4": "Even so, the misfortune is much worse for ",
  "an4.3:4.5": "One who mentally maligns the Well Gone One. ",
  "an4.3:5.1": "For one-hundred thousand and thirty-six enduring epochs, ",
  "an4.3:5.2": "And five advanced epochs, ",
  "an4.3:5.3": "One who disparages a Noble Being goes to hell, ",
  "an4.3:5.4": "having made such vile verbal and mental speculation. ",
  "an4.3:5.5": "The third. "
}