{
  "an4.10:0.1": "The Progressive Collection 4 ",
  "an4.10:0.2": "1. The Chapter on Bhaṇḍa Village ",
  "an4.10:0.3": "10. The Discourse on Yokes ",
  "an4.10:1.1": "“Monks, there are these four yokes. ",
  "an4.10:1.2": "What four? ",
  "an4.10:1.3": "The yoke of sensuality, the yoke of becoming, the yoke of views, and the yoke of ignorance. ",
  "an4.10:1.4": "And what, monks, is the yoke of sensuality? ",
  "an4.10:1.5": "Monks, here a certain person does not accurately know the origin, cessation, gratification, danger, and escape regarding sensual pleasures. ",
  "an4.10:1.6": "When one does not accurately know the origin, cessation, gratification, danger, and escape regarding sensual pleasures, then sensual passion, sensual delight, sensual affection, sensual intoxication, sensual thirst, sensual fever, sensual attachment, and sensual craving persist dormant within one with regard to sensual pleasures. ",
  "an4.10:1.7": "Monks, this is called the yoke of sensuality. ",
  "an4.10:1.8": "Such is the yoke of sensuality. ",
  "an4.10:2.1": "And what is the yoke of becoming? ",
  "an4.10:2.2": "Monks, here a certain person does not accurately know the origin, cessation, gratification, danger, and escape regarding becomings. ",
  "an4.10:2.3": "When one does not accurately know the origin, cessation, gratification, danger, and escape regarding becomings, then passion for becoming, delight for becoming, affection for becoming, intoxication with becoming, thirst for becoming, fever for becoming, attachment to becoming, and craving for becoming persist dormant within one with regard to becoming. ",
  "an4.10:2.4": "Monks, this is called the yoke of becoming. ",
  "an4.10:2.5": "Such are the yoke of sensuality and the yoke of becoming. ",
  "an4.10:3.1": "And what is the yoke of views? ",
  "an4.10:3.2": "Monks, here a certain person does not accurately know the origin, cessation, gratification, danger, and escape regarding views. ",
  "an4.10:3.3": "When one does not accurately know the origin, cessation, gratification, danger, and escape regarding views, then passion for views, delight for views, affection for views, intoxication with views, thirst for views, fever for views, attachment to views, and desire for views persist dormant within one with regard to views. ",
  "an4.10:3.4": "Monks, this is called the yoke of views. ",
  "an4.10:3.5": "Such are the yoke of sensuality, the yoke of becoming, and the yoke of views. ",
  "an4.10:4.1": "And what is the yoke of ignorance? ",
  "an4.10:4.2": "Monks, here a certain person does not accurately know the origin, cessation, gratification, danger, and escape regarding the six spheres of contact. ",
  "an4.10:4.3": "When one does not accurately know the origin, cessation, gratification, danger, and escape regarding the six spheres of contact, then ignorance and confusion persist dormant within one with regard to the six spheres of contact. ",
  "an4.10:4.4": "Monks, this is called the yoke of ignorance. ",
  "an4.10:4.5": "Such are the yoke of sensuality, the yoke of becoming, the yoke of views, and the yoke of ignorance. ",
  "an4.10:4.6": "One is yoked together with vile, unwholesome, troublesome mental states which entail defilement, lead to further becoming, and result in suffering, birth, aging, and death in the future. Therefore, one is said to be not safe from the yokes. ",
  "an4.10:4.7": "“Monks, these are the four yokes. ",
  "an4.10:5.1": "“Monks, there are these four unyokings. ",
  "an4.10:5.2": "What four? ",
  "an4.10:5.3": "The unyoking from sensuality, the unyoking from becoming, the unyoking from views, and the unyoking from ignorance. ",
  "an4.10:5.4": "And what, monks, is the unyoking from sensuality? ",
  "an4.10:5.5": "Monks, here a certain person accurately knows the origin, cessation, gratification, danger, and escape regarding sensual pleasures. ",
  "an4.10:5.6": "When one accurately knows the origin, cessation, gratification, danger, and escape regarding sensual pleasures, then sensual passion, sensual delight, sensual affection, sensual intoxication, sensual thirst, sensual fever, sensual attachment, and sensual craving do not persist dormant within one with regard to sensual pleasures. ",
  "an4.10:5.7": "Monks, this is called the unyoking from sensuality. ",
  "an4.10:5.8": "Such is the unyoking from sensuality. ",
  "an4.10:6.1": "And what is the unyoking from becoming? ",
  "an4.10:6.2": "Monks, here a certain person accurately knows the origin, cessation, gratification, danger, and escape regarding becomings. ",
  "an4.10:6.3": "When one accurately knows the origin, cessation, gratification, danger, and escape regarding becomings, then passion for becoming, delight for becoming, affection for becoming, intoxication with becoming, thirst for becoming, fever for becoming, attachment to becoming, and craving for becoming do not persist dormant within one with regard to becoming. ",
  "an4.10:6.4": "Monks, this is called the unyoking from becoming. ",
  "an4.10:6.5": "Such are the unyoking from sensuality and the unyoking from becoming. ",
  "an4.10:7.1": "And what is the unyoking from views? ",
  "an4.10:7.2": "Monks, here a certain person accurately knows the origin, cessation, gratification, danger, and escape regarding views. ",
  "an4.10:7.3": "When one accurately knows the origin, cessation, gratification, danger, and escape regarding views, then passion for views, delight for views, affection for views, intoxication with views, thirst for views, fever for views, attachment to views, and desire for views do not persist dormant within one with regard to views. ",
  "an4.10:7.4": "Monks, this is called the unyoking from views. ",
  "an4.10:7.5": "Such are the unyoking from sensuality, the unyoking from becoming, and the unyoking from views. ",
  "an4.10:8.1": "And what is the unyoking from ignorance? ",
  "an4.10:8.2": "Monks, here, a certain person accurately knows the origin, cessation, gratification, danger, and escape regarding the six spheres of contact. ",
  "an4.10:8.3": "When one accurately knows the origin, cessation, gratification, danger, and escape regarding the six spheres of contact, then ignorance and confusion do not persist dormant within one with regard to the six spheres of contact. ",
  "an4.10:8.4": "Monks, this is called the unyoking from ignorance. ",
  "an4.10:8.5": "Such are the unyoking from sensuality, the unyoking from becoming, the unyoking from views, and the unyoking from ignorance. ",
  "an4.10:8.6": "One is unyoked from vile, unwholesome, troublesome mental states which entail defilement, lead to further becoming, and result in suffering, birth, aging, and death in the future. Therefore, one is said to be safe from the yokes. ",
  "an4.10:8.7": "Monks, these are the four unyokings. ",
  "an4.10:9.1": "Yoked with the yoke of sensuality, ",
  "an4.10:9.2": "Together with the yoke of becoming, ",
  "an4.10:9.3": "Yoked with the yoke of views, ",
  "an4.10:9.4": "With ignorance in front, ",
  "an4.10:10.1": "Beings move along in samsara, ",
  "an4.10:10.2": "travelers to birth and death. ",
  "an4.10:10.3": "But those who fully understand sensuality, ",
  "an4.10:10.4": "And the yoke of becoming in every way, ",
  "an4.10:11.1": "Having removed the yoke of views, ",
  "an4.10:11.2": "And discarded ignorance, ",
  "an4.10:11.3": "Unyoked from all yokes, ",
  "an4.10:11.4": "Indeed, those sages have surmounted all yokes!” ",
  "an4.10:11.5": "The tenth. ",
  "an4.10:11.6": "The first is the Chapter on Bhaṇḍa Village. ",
  "an4.10:12.0": "It's Table of Contents: ",
  "an4.10:12.1": "The two (Discourses on the) Known and the Fallen, ",
  "an4.10:12.2": "The (Discourses on the) Uprooted and Following the Stream; ",
  "an4.10:12.3": "The (Discourses on the) One Who Has Studied Little and Shining Bright, ",
  "an4.10:12.4": "The (Discourse on) Self-confidence with The Yoke of Sensuality - These are the ten. "
}