{
  "an4.12:0.1": "The Numerical Grouping 4",
  "an4.12:0.2": "2. The Chapter on Walking",
  "an4.12:0.3": "12. A Discourse on Virtue",
  "an4.12:1.1": "“Monks, dwell skilled in virtue and skilled in the monk's rules. Dwell restrained by the restraint of the monk's rules, be skilled in your behavior, and choose your environment wisely. See danger in slight faults and, having taken them on, train yourselves according to the training precepts.",
  "an4.12:1.2": "Monks, for one who dwells skilled in virtue, skilled in the monk's rules, who is restrained by the restraint of the monk's rules and is skilled in their behavior, who chooses their environment wisely, sees danger in slight faults, and who, having taken them on, trains themselves according to the training precepts, what further is to be done?",
  "an4.12:2.1": "If, when a monk is walking, greediness and disliking are absent ... mental stagnation and sluggishness ... distraction and worry ... apprehension is absent and they are resolute, energetic, engaged; if their mindfulness is established and not hazy; if their body is tranquil and not agitated; and if their mind is collected and unified, then a monk walking in such a state is said to be enthusiastic, responsible, determined, and chronically and habitually of resolute energy.",
  "an4.12:3.1": "If, when a monk is standing, greediness and disliking are absent ... mental stagnation and sluggishness ... distraction and worry ... apprehension is absent and they are resolute, energetic, engaged; if their mindfulness is established and not hazy; if their body is tranquil and not agitated; and if their mind is collected and unified, then a monk standing in such a state is said to be enthusiastic, responsible, determined, and chronically and habitually of resolute energy.",
  "an4.12:4.1": "If, when a monk is sitting, greediness and disliking are absent ... mental stagnation and sluggishness ... distraction and worry ... apprehension is absent and they are resolute, energetic, engaged; if their mindfulness is established and not hazy; if their body is tranquil and not agitated; and if their mind is collected and unified, then a monk sitting in such a state is said to be enthusiastic, responsible, determined, and chronically and habitually of resolute energy.",
  "an4.12:5.1": "If, when a monk is lying down awake, greediness and disliking are absent ... mental stagnation and sluggishness ... distraction and worry ... apprehension is absent and they are resolute, energetic, engaged; if their mindfulness is established and not hazy; if their body is tranquil and not agitated; and if their mind is collected and unified, then a monk lying down awake in such a state is said to be enthusiastic, responsible, determined, and chronically and habitually of resolute energy.",
  "an4.12:6.1": "Walking composed, standing composed,",
  "an4.12:6.2": "Sitting composed, lying down composed,",
  "an4.12:6.3": "A monk XXX"
}