{
  "an4.28:0.1": "The Numerical Grouping 4",
  "an4.28:0.2": "3. The Chapter at Uruvela",
  "an4.28:0.3": "28. The Discourse on the Customs of the Noble Ones",
  "an4.28:1.1": "“Monks, there are these four customs of the Noble Ones which are recognized as foundational, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by recluses, brahmans, and those who know.",
  "an4.28:1.2": "What four?",
  "an4.28:1.3": "Here a monk is content with any robe whatsoever. He speaks in praise of contentment with any robe whatsoever and he does not, on account of a robe, do anything unseemly or improper. Not gaining a robe, he isn't bothered. Gaining a robe, he wears it without being tied to it, not obsessed or enthralled with it, but seeing the disadvantages in that and discerning the way out.",
  "an4.28:1.4": "Further, he does not exalt himself nor judge another because of that contentment with any robe whatsoever.",
  "an4.28:1.5": "It is in this connection that a monk who is savvy, unremitting, fully aware, and mindful is said to be standing firm in the perennial, foundational customs of the Noble Ones.",
  "an4.28:2.1": "Moreover, there is a monk who is content with any almsfood whatsoever. He speaks in praise of contentment with any almsfood whatsoever and he does not, on account of almsfood, do anything unseemly or improper. Not gaining almsfood, he isn't bothered. Gaining almsfood, he eats it without being tied to it, not obsessed or enthralled with it, but seeing the disadvantages in that and discerning the way out.",
  "an4.28:2.2": "Further, he does not exalt himself nor judge another because of that contentment with any almsfood whatsoever.",
  "an4.28:2.3": "It is in this connection that a monk who is savvy, unremitting, fully aware, and mindful is said to be standing firm in the perennial, foundational customs of the Noble Ones.",
  "an4.28:3.1": "Moreover, there is a monk who is content with any lodging whatsoever. He speaks in praise of contentment with any lodging whatsoever and he does not, on account of lodging, do anything unseemly or improper. Not gaining lodging, he isn't bothered. Gaining lodging, he uses it without being tied to it, not obsessed or enthralled with it, but seeing the disadvantages in that and discerning the way out.",
  "an4.28:3.2": "Moreover, he does not exalt himself nor judge another because of that contentment with any lodging whatsoever.",
  "an4.28:3.3": "It is in this connection that a monk who is savvy, unremitting, fully aware, and mindful is said to be standing firm in the perennial, foundational customs of the Noble Ones."
}