{
  "an4.28:0.1": "The Numerical Grouping 4 ",
  "an4.28:0.2": "3. The Chapter at Uruvela ",
  "an4.28:0.3": "28. The Discourse on the Customs of the Noble Ones ",
  "an4.28:1.1": "“Monks, there are these four customs of the Noble Ones which are recognized as excellent, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by knowledgable recluses and brahmans. ",
  "an4.28:1.2": "What four? ",
  "an4.28:1.3": "Here a monk is content with any robe whatsoever. He speaks in praise of contentment with any robe whatsoever and he does not, on account of a robe, do anything unseemly or improper. Not gaining a robe, he isn't bothered. Gaining a robe, he wears it without being tied to it, not obsessed or enthralled with it, but seeing the disadvantages in that and discerning the way out. ",
  "an4.28:1.4": "Further, he does not exalt himself nor judge another because of that contentment with any robe whatsoever. ",
  "an4.28:1.5": "It is in this connection that a monk who is savvy, unremitting, integrally aware, and mindful is said to be standing firm in the perennial, excellent customs of the Noble Ones. ",
  "an4.28:2.1": "Moreover, there is a monk who is content with any almsfood whatsoever. He speaks in praise of contentment with any almsfood whatsoever and he does not, on account of almsfood, do anything unseemly or improper. Not gaining almsfood, he isn't bothered. Gaining almsfood, he eats it without being tied to it, not obsessed or enthralled with it, but seeing the disadvantages in that and discerning the way out. ",
  "an4.28:2.2": "Further, he does not exalt himself nor judge another because of that contentment with any almsfood whatsoever. ",
  "an4.28:2.3": "It is in this connection that a monk who is savvy, unremitting, integrally aware, and mindful is said to be standing firm in the perennial, excellent customs of the Noble Ones. ",
  "an4.28:3.1": "Moreover, there is a monk who is content with any lodging whatsoever. He speaks in praise of contentment with any lodging whatsoever and he does not, on account of lodging, do anything unseemly or improper. Not gaining lodging, he isn't bothered. Gaining lodging, he uses it without being tied to it, not obsessed or enthralled with it, but seeing the disadvantages in that and discerning the way out. ",
  "an4.28:3.2": "Further, he does not exalt himself nor judge another because of that contentment with any lodging whatsoever. ",
  "an4.28:3.3": "It is in this connection that a monk who is savvy, unremitting, integrally aware, and mindful is said to be standing firm in the perennial, excellent customs of the Noble Ones. ",
  "an4.28:4.1": "Moreover, there is a monk who loves and enjoys cultivation and who loves and enjoys abandoning. ",
  "an4.28:4.2": "Further, he does not exalt himself nor judge another because of that love and enjoyment of cultivation; nor because of that love and enjoyment of abandoning. ",
  "an4.28:4.3": "It is in this connection that a monk who is savvy, unremitting, integrally aware, and mindful is said to be standing firm in the perennial, excellent customs of the Noble Ones. ",
  "an4.28:4.4": "These are the four customs of the Noble Ones which are recognized as excellent, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by knowledgable recluses and brahmans. ",
  "an4.28:5.1": "A monk endowed with these four customs of the Noble Ones, when living in the Eastern quarter, conquers discontent; discontent does not conquer him. ",
  "an4.28:5.2": "So too, when living in the Western quarter, he conquers discontent; discontent does not conquer him ",
  "an4.28:5.3": "So too, when living in the Northern quarter, he conquers discontent; discontent does not conquer him ",
  "an4.28:5.4": "So too, when living in the Southern quarter, he conquers discontent; discontent does not conquer him ",
  "an4.28:5.5": "Why is that? ",
  "an4.28:5.6": "Surely it is because this steady one is a conqueror of discontent and elation. ",
  "an4.28:6.1": "Discontent doesn't conquer the steady one, ",
  "an4.28:6.2": "The steady one is not conquered by discontent. ",
  "an4.28:6.3": "The steady one rather conquers discontent, ",
  "an4.28:6.4": "Indeed, the steady one is a conqueror of discontent. ",
  "an4.28:7.1": "Being among those who completely abandon all action, ",
  "an4.28:7.2": "Who could hold back such a dispeller? ",
  "an4.28:7.3": "Who is worthy to criticize him who is like ",
  "an4.28:7.4": "a river-wrought gold coin? ",
  "an4.28:7.5": "Even angels praise him. ",
  "an4.28:7.6": "And he is praised by the gods as well.” ",
  "an4.28:7.7": "The eighth. "
}