{
  "an4.7:0.1": "The Numerical Grouping 4 ",
  "an4.7:0.2": "1. The Chapter on Bhaṇḍa Village ",
  "an4.7:0.3": "7. The Discourse on Shining Bright ",
  "an4.7:1.1": "Monks, these four types of people who are capable, educated, and self-possessed, who have studied much, memorized the teachings, and have practiced the teachings according with the teachings make the Saṅgha shine bright. ",
  "an4.7:1.2": "What four? ",
  "an4.7:1.3": "Monks, a monk who is capable, educated, and self-possessed, who has studied much, memorized the teachings, and has practiced the teachings according with the teachings makes the Saṅgha shine bright. ",
  "an4.7:1.4": "Monks, a nun who is capable, educated, and self-possessed, who has studied much, memorized the teachings, and has practiced the teachings according with the teachings makes the Saṅgha shine bright. ",
  "an4.7:1.5": "Monks, a layman who is capable, educated, and self-possessed, who has studied much, memorized the teachings, and has practiced the teachings according with the teachings makes the Saṅgha shine bright. ",
  "an4.7:1.6": "Monks, a laywoman who is capable, educated, and self-possessed, who has studied much, memorized the teachings, and has practiced the teachings according with the teachings makes the Saṅgha shine bright. ",
  "an4.7:1.7": "Monks, these are the four types of people who are capable, educated, and self-possessed, who have studied much, memorized the teachings, and have practiced the teachings according with the teachings and make the Saṅgha shine bright. ",
  "an4.7:2.1": "One who is capable and  self-possessed, ",
  "an4.7:2.2": "who has studied much and has memorized the teachings, ",
  "an4.7:2.3": "who practices the teaching according to the teaching, ",
  "an4.7:2.4": "Such a person is said to shine bright in the Saṅgha. ",
  "an4.7:3.1": "Whether a monk accomplished in virtue, ",
  "an4.7:3.2": "A nun who has studied much, ",
  "an4.7:3.3": "A layman who has faith, ",
  "an4.7:3.4": "Or a laywoman who has faith, ",
  "an4.7:3.5": "Yes, these make the Saṅgha shine bright! ",
  "an4.7:3.6": "Surely, these shine bright in the Saṅgha! ",
  "an4.7:3.7": "The seventh. "
}