{
  "an4.20:0.1": "The Numerical Grouping 4 ",
  "an4.20:0.2": "2. The Chapter on Walking ",
  "an4.20:0.3": "20. The Discourse on A Food Designator ",
  "an4.20:1.1": "“Monks, a food designator endowed with four qualities is thrown down to hell as just desserts. ",
  "an4.20:1.2": "What four? ",
  "an4.20:1.3": "One acts under the prejudice of desire, under the prejudice of anger, under the prejudice of delusion, under the prejudice of fear. ",
  "an4.20:1.4": "These are the four qualities endowed with which a food designator is thrown down to hell as just desserts. ",
  "an4.20:2.1": "“Monks, a food designator endowed with four qualities is given up into heaven as just desserts. ",
  "an4.20:2.2": "What four? ",
  "an4.20:2.3": "One does not act under the prejudice of desire, under the prejudice of anger, under the prejudice of delusion, under the prejudice of fear. ",
  "an4.20:2.4": "These are the four qualities endowed with which a food designator is given up into heaven as just desserts. ",
  "an4.20:3.1": "Those who lack self-control towards fleshly delights, ",
  "an4.20:3.2": "Who are unrighteous and esteem what's unrighteous, ",
  "an4.20:3.3": "Who are moved by desire, by anger, by delusion, and by fear, ",
  "an4.20:3.4": "They are called pollutants of the community. ",
  "an4.20:4.1": " This has been said by the knowing ascetic. ",
  "an4.20:4.2": "Therefore those praiseworthy people of integrity ",
  "an4.20:4.3": "Who do nothing vile and are firm in the teachings, ",
  "an4.20:4.4": "Who are not moved by desire, by anger, by delusion, and by fear, ",
  "an4.20:4.5": "They are called the cream of the community. ",
  "an4.20:4.6": " This has been said by the knowing ascetic.” ",
  "an4.20:4.7": "The tenth. ",
  "an4.20:4.8": "The Second Chapter on Walking. ",
  "an4.20:5.0": "It's Table of Contents: ",
  "an4.20:5.1": "Walking, Virtue, Exertion, ",
  "an4.20:5.2": "Restraint, Designation is fifth; ",
  "an4.20:5.3": "Refinement, the three Prejudices, ",
  "an4.20:5.4": "The Food Designator - These are the ten. "
}