{
  "an4.8:0.1": "The Numerical Grouping 4 ",
  "an4.8:0.2": "1. The Chapter on Bhaṇḍa Village ",
  "an4.8:0.3": "8. The Discourse on Self-Confidence ",
  "an4.8:1.1": "“Monks, there are these four self-confidences of the Such-Attained One, possessing which he consents to the hero's standing, roars the lion's roar in any audience, and starts rolling the divine wheel. ",
  "an4.8:1.2": "What four? ",
  "an4.8:1.3": "Monks, I do not see the ground there by which any recluse,  brahman, angel, demon, or god in the world might rightly reprove me, ‘Although you allege to be fully enlightened, you are not fully enlightened to these things.’ ",
  "an4.8:1.4": "Monks, not seeing this ground, I dwell fully secure, fearless, and self-confident. ",
  "an4.8:2.1": "Monks, I do not see the ground there by which any recluse,  brahman, angel, demon, or god in the world might rightly reprove me, ‘Although you allege to have exhausted the outflows, you have not fully exhausted the outflows.’ ",
  "an4.8:2.2": "Monks, not seeing this ground, I dwell fully secure, fearless, and self-confident. ",
  "an4.8:3.1": "Monks, I do not see the ground there by which any recluse,  brahman, angel, demon, or god in the world might rightly reprove me, ‘But those things which you say are harmful are not really harmful for one who indulges in them.’ ",
  "an4.8:3.2": "Monks, not seeing this ground, I dwell fully secure, fearless, and self-confident. ",
  "an4.8:4.1": "Monks, I do not see the ground there by which any recluse,  brahman, angel, demon, or god in the world might rightly reprove me, ‘What you teach for the goal of the complete stopping of suffering does not lead one who practices to that goal.’ ",
  "an4.8:4.2": "Monks, not seeing this ground, I dwell fully secure, fearless, and self-confident. ",
  "an4.8:4.3": "Monks, these are the four self-confidences of the Such-Attained One, possessing which he consents to the hero's standing, roars the lion's roar in any audience, and starts rolling the divine wheel. ",
  "an4.8:5.1": "Whatever ways of disputing variously clung to, ",
  "an4.8:5.2": "That recluses and brahmans hang on to, ",
  "an4.8:5.3": "Those  don't reach the Such-Attained One, ",
  "an4.8:5.4": "Who has reached self-confidence and has transcended ways of disputing. ",
  "an4.8:6.1": "The Whole One who has overcome all, who has compassion for all beings, ",
  "an4.8:6.2": "Who set rolling the wheel of Truth, ",
  "an4.8:6.3": "To such a one, supreme among angels and humans, ",
  "an4.8:6.4": "Who has gone to the further shore, beings pay homage. ",
  "an4.8:6.5": "The eighth. "
}