{
  "an4.16:0.1": "The Numerical Grouping 4 ",
  "an4.16:0.2": "2. The Chapter on Walking ",
  "an4.16:0.3": "3. The Discourse on Refinement ",
  "an4.16:1.1": "Monks, there are these four refinements. ",
  "an4.16:1.2": "What four? ",
  "an4.16:1.3": "Here a monk is endowed with utter refinement of form. ",
  "an4.16:1.4": "Endowed with that refinement of form, they do not discern any other superior or more subtle refinement of form. ",
  "an4.16:1.5": " Nor do they wish for any other refinement of form superior to or more subtle than that one. ",
  "an4.16:1.6": "They are endowed with utter refinement of feeling. ",
  "an4.16:1.7": "Endowed with that refinement of feeling, they do not discern any other superior or more subtle refinement of feeling. ",
  "an4.16:1.8": " Nor do they wish for any other refinement of feeling superior to or more subtle than that one. ",
  "an4.16:1.9": "They are endowed with utter refinement of perception. ",
  "an4.16:1.10": "Endowed with that refinement of perception, they do not discern any other superior or more subtle refinement of perception. ",
  "an4.16:1.11": " Nor do they wish for any other refinement of perception superior to or more subtle than that one. ",
  "an4.16:1.12": "They are endowed with utter refinement of volitional action. ",
  "an4.16:1.13": "Endowed with that refinement of volitional action, they do not discern any other superior or more subtle refinement of volitional action. ",
  "an4.16:1.14": " Nor do they wish for any other refinement of volitional action superior to or more subtle than that one. ",
  "an4.16:1.15": "These are the four refinements. ",
  "an4.16:2.1": "Having understood refinement of forms, ",
  "an4.16:2.2": "And the origin of feelings, ",
  "an4.16:2.3": "How perceptions arise, ",
  "an4.16:2.4": "And where they go out of existence, ",
  "an4.16:2.5": "Having understood volitional actions as being other, ",
  "an4.16:2.6": "As suffering and as not self, ",
  "an4.16:3.1": "Surely, a monk seeing rightly ",
  "an4.16:3.2": "Who is peaceful and delights in the path of peace ",
  "an4.16:3.3": "Bears their final body, ",
  "an4.16:3.4": "Having conquered Māra and his army.” ",
  "an4.16:3.5": "The sixth "
}