{
  "an4.22:0.1": "The Numerical Grouping 4 ",
  "an4.22:0.2": "3. The Chapter at Uruvela ",
  "an4.22:0.3": "22. The Second Discourse at Uruvela ",
  "an4.22:1.1": "“At one time, just after having attained full enlightenment, I was living here in Uruvela on the banks of the Nerañjara River at the goatheard's banyon tree. ",
  "an4.22:1.2": "Then a large number of august brahmans who were elderly, senior, experienced, and advanced in age approached me and greeted me sociably. ",
  "an4.22:1.3": "Having exchanged sociable greetings and friendly words, they sat down to one side and said this to me: ",
  "an4.22:1.4": "‘Master Gotama, we have heard the following: ",
  "an4.22:1.5": "“The ascetic Gotama doesn't honor august brahmans who are elderly, senior, experienced, and advanced in age. Nor does he raise up and offer them a seat.” ",
  "an4.22:1.6": "Master Gotama, this is true! ",
  "an4.22:1.7": "For indeed you do not honor august brahmans who are elderly, senior, experienced, and advanced in age. Nor do you raise up and offer them a seat. ",
  "an4.22:1.8": "This is just not right!’ ",
  "an4.22:2.1": "Monks, then I thought: ",
  "an4.22:2.2": "‘These venerables do not know an “elder” nor those qualities that make one an “elder.”’ ",
  "an4.22:2.3": "Monks, if one is august—eighty, ninety, or a hundred years from birth—",
  "an4.22:2.4": "but they speak at inappropriate times, speak falsely, speak purposelessly, and speak counter to Dhamma, and counter to discipline; they speak untimely words which are not worth treasuring, which are unreasonable, meandering, and not connected with what is beneficial, ",
  "an4.22:2.5": "then that person is considered a ‘childish elder.’ ",
  "an4.22:3.1": "On the other hand, if one is a youthful adolescent—a boy with black hair endowed with the blessings of youth in the first stage of life—",
  "an4.22:3.2": "but they speak at appropriate times, truthfully, purposefully, and they speak what is Dhamma, and what is discipline; they speak timely words which are worth treasuring, which are reasonable, measured, and connected with what is beneficial, ",
  "an4.22:3.3": "then that person is considered a ‘discerning elder.’ ",
  "an4.22:4.1": "There are these four qualities that make one an elder. ",
  "an4.22:4.2": "What four? ",
  "an4.22:4.3": "Here, a monk is virtuous. He dwells restrained by the restraint of the monk's rules, is skilled in his behavior, and chooses his environment wisely. He sees danger in the slightest faults and, having taken them on, he trains himself according to the training precepts. ",
  "an4.22:4.4": "He has studied much and remembered what he has heard of those teachings—beautiful in the beginning, middle, and end—which declare the utterly complete and pure holy life with its essentials and features. He has studied, memorized, verbally recited, intellectually examined, and, with vision, has thoroughly realized the point of these sorts of teachings. ",
  "an4.22:4.5": "At will and without difficulty, they easily gain the four meditative immersions which exemplify the mastered mind and are pleasant abidings here and now. ",
  "an4.22:4.6": "With the exhaustion of outflows, he dwells having seen personally and attained in this present life with direct knowledge, by himself the freedoms of mind and discernment that are free of outflow. ",
  "an4.22:4.7": "These are the four qualities that make one an elder. ",
  "an4.22:5.1": "The foolish person with unbalanced mind, ",
  "an4.22:5.2": "Who speaks frivolously and too much, ",
  "an4.22:5.3": "Whose thoughts are uncomposed, ",
  "an4.22:5.4": "And who delights in unrighteousness, ",
  "an4.22:5.5": "They are far from the state of the mature elder, ",
  "an4.22:5.6": "Being of evil views and disrespectful. ",
  "an4.22:6.1": "But one who is steady, accomplished in virtue, ",
  "an4.22:6.2": "Who is well-studied, articulate, ",
  "an4.22:6.3": "And restrained among phenomena, ",
  "an4.22:6.4": "They clearly see the goal with discernment. ",
  "an4.22:7.1": "One who has gone beyond all phenomena, ",
  "an4.22:7.2": "Who is articulate and not rigid, ",
  "an4.22:7.3": "Who has abandoned birth and death, ",
  "an4.22:7.4": "And who has completed the holy life, ",
  "an4.22:8.1": "I say that such a one is an ‘elder’ ",
  "an4.22:8.2": "A monk who has no outflows. ",
  "an4.22:8.3": "With the exhaustion of outflows, ",
  "an4.22:8.4": "A monk is called an ‘elder.’ ",
  "an4.22:8.5": "The second. "
}