{
  "an4.4:0.1": "The Numerical Grouping 4 ",
  "an4.4:0.2": "1. The Chapter on Bhaṇḍa Village ",
  "an4.4:0.3": "4. The Second Discourse on the Uprooted ",
  "an4.4:1.1": "“Monks, behaving wrongly toward four people a foolish and dimwitted person who lacks integrity carries themselves around uprooted and debilitated. They are blamable and are found blameworthy by those who know. And they create much bane. ",
  "an4.4:1.2": "What four? ",
  "an4.4:1.3": "“Monks, behaving wrongly toward their mother a foolish and dimwitted person who lacks integrity carries themselves around uprooted and debilitated. They are blamable and are found blameworthy by those who know. And they create much bane. ",
  "an4.4:1.4": "“Monks, behaving wrongly toward their father ... behaving wrongly toward One Such-Attained ... behaving wrongly toward a sound student of One Such-Attained a foolish and dimwitted person who lacks integrity carries themselves around uprooted and debilitated. They are blamable and are found blameworthy by those who know. And they create much bane. ",
  "an4.4:1.5": "“Monks, behaving wrongly toward these four people a foolish and dimwitted person who lacks integrity carries themselves around uprooted and debilitated. They are blamable and are found blameworthy by those who know. And they create much bane. ",
  "an4.4:2.1": "Monks, behaving rightly toward four people a wise and sagacious person of integrity carries themselves with composure and vitality. They are free from blame and are found blameless by those who know. And they create much boon. ",
  "an4.4:2.2": "What four? ",
  "an4.4:2.3": "Monks, behaving rightly toward their mother a wise and sagacious person of integrity carries themselves with composure and vitality. They are free from blame and are found blameless by those who know. And they create much boon. ",
  "an4.4:2.4": "Monks, behaving rightly toward their father ... behaving rightly toward One Such-Attained ... behaving rightly toward a sound student of One Such-Attained a wise and sagacious person of integrity carries themselves with composure and vitality. They are free from blame and are found blameless by those who know. And they create much boon. ",
  "an4.4:2.5": "Monks, behaving rightly toward these four people a wise and sagacious person of integrity carries themselves with composure and vitality. They are free from blame and are found blameless by those who know. And they create much boon. ",
  "an4.4:3.1": "A man who behaves wrongly ",
  "an4.4:3.2": "Toward mother and father, ",
  "an4.4:3.3": "Or toward One Such-Attained, One Fully-Enlightened, ",
  "an4.4:3.4": "Or further toward their sound student, ",
  "an4.4:3.5": "This kind of man, ",
  "an4.4:3.6": "Creates much bane. ",
  "an4.4:4.1": "Here, wise people denounce, ",
  "an4.4:4.2": "that unrighteous conduct ",
  "an4.4:4.3": "toward mother and father, ",
  "an4.4:4.4": "And hereafter, they go to ruinous states. ",
  "an4.4:5.1": "But a man who behaves rightly ",
  "an4.4:5.2": "Toward mother and father, ",
  "an4.4:5.3": "Or toward One Such-Attained, One Fully-Enlightened, ",
  "an4.4:5.4": "Or further toward their sound student, ",
  "an4.4:5.5": "This kind of man, ",
  "an4.4:5.6": "Creates much boon. ",
  "an4.4:6.1": "Here, wise people praise, ",
  "an4.4:6.2": "that righteous conduct ",
  "an4.4:6.3": "toward mother and father, ",
  "an4.4:6.4": "And hereafter, they go to heavenly states. ",
  "an4.4:6.5": "The fourth. "
}