{
  "an4.24:0.1": "The Numerical Grouping 4 ",
  "an4.24:0.2": "3. The Chapter at Uruvela ",
  "an4.24:0.3": "24. The Discourse at Kāḷaka's Monastery ",
  "an4.24:1.1": "Once, the Blessed One was dwelling in Sāketa in Kāḷaka's Monastery. ",
  "an4.24:1.2": "There the Blessed One addressed the monks: ",
  "an4.24:1.3": "“Monks.” ",
  "an4.24:1.4": "Those monks responded to the Blessed One “Venerable.” ",
  "an4.24:1.5": "The Blessed One said this: ",
  "an4.24:2.1": "In the world with its angels, demons, and gods, its populace including brahmans, recluses, angels and humans, that which is seen, heard, felt, cognized, attained, searched for, and investigated by the mind—that I know. ",
  "an4.24:3.1": "In the world with its angels, demons, and gods, its populace including brahmans, recluses, angels and humans, that which is seen, heard, felt, cognized, attained, searched for, and investigated by the mind—that I have thoroughly known. ",
  "an4.24:3.2": "For the Such-Attained One, that is known. But he did not stop and stand there. ",
  "an4.24:4.1": "If I were to say, “In the world with its angels, demons, and gods, its populace including brahmans, recluses, angels and humans, that which is seen, heard, felt, cognized, attained, searched for, and investigated by the mind—that I do not know,” that would, for me, be speaking falsely. ",
  "an4.24:5.1": "If I were to say “In the world ... —that I both know and do not know,” that would be similarly so. ",
  "an4.24:6.1": "If I were to say “In the world ... —that I neither know nor do not know,” that would be wrong foe me. ",
  "an4.24:7.1": "Thus, the Such-Attained One having seen what is to be seen, does not speculate on the seen. He does not speculate on what has not been seen. He does not speculate on what is to be seen. Nor does he speculate on the one who sees. ",
  "an4.24:7.2": "Having heard what is to be heard, he does not speculate on the heard. He does not speculate on what has not been heard. He does not speculate on what is to be heard. Nor does he speculate on the one who hears. ",
  "an4.24:7.3": "Having felt what is to be felt, he does not speculate on the felt. He does not speculate on what has not been felt. He does not speculate on what is to be felt. Nor does he speculate on the one who feels. ",
  "an4.24:7.4": "Having cognized what is to be cognized, he does not speculate on the cognized. He does not speculate on what has not been cognized. He does not speculate on what is to be cognized. Nor does he speculate on the one who cognizes. ",
  "an4.24:7.5": "Thus, among things seen, heard, felt, and cognized, the Such-Attained One, one just so, remains just so. ",
  "an4.24:7.6": "And I say that there is no other one just so superior or more subtle than this one just so. ",
  "an4.24:8.1": "Whatever is seen, heard, or felt, ",
  "an4.24:8.2": "Clung to as felt truth by others, ",
  "an4.24:8.3": "Among those who are inwardly closed, one just so ",
  "an4.24:8.4": "Does not assume truth or falsity. ",
  "an4.24:9.1": "Having seen this dart with foresight, ",
  "an4.24:9.2": "Where people cling and are stuck thinking: ",
  "an4.24:9.3": "‘I know. I see. Only this is true!’ ",
  "an4.24:9.4": "For the Such-Attained One, there is no clinging. ",
  "an4.24:9.5": "The fourth. "
}