{
  "an4.30:0.1": "The Numerical Grouping 4 ",
  "an4.30:0.2": "3. The Chapter at Uruvela ",
  "an4.30:0.3": "30. The Discourse to Wanderers ",
  "an4.30:1.1": "Once, the Blessed One was dwelling in Rājagaha on Vulture Crest Mountain. ",
  "an4.30:1.2": "On that occasion, many famous wanderers were staying at the wanderer's monastery on the bank of the Sippini River, namely—Annabhāra, Varadhara, Sakuludāyī the wanderer, and other famous wanderers. ",
  "an4.30:1.3": "Then, in the evening time, the Blessed One, having left his retreat, approached the wanderer's monastery on the bank of the Sippini River. Having approached, he sat on a prepared seat and said this to the wanderers: ",
  "an4.30:2.1": "“Wanderers, there are these four tracks of the Dhamma which are recognized as excellent, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by knowledgable recluses and brahmans. ",
  "an4.30:2.2": "What four? ",
  "an4.30:2.3": "Non greed is a track of the Dhamma which is recognized as excellent, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by knowledgable recluses and brahmans. ",
  "an4.30:2.4": "Non ill will ... Right Mindfulness ... Right Collectedness is a track of the Dhamma which is recognized as excellent, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by knowledgable recluses and brahmans. ",
  "an4.30:2.5": "Wanderers, these are four tracks of the Dhamma which are recognized as excellent, time-honored, perennial customs, uncontaminated now and in the past, not to be suspected now or in the future, and which are beyond reproach by knowledgable recluses and brahmans. ",
  "an4.30:3.1": "Wanderers, someone might speak thus: ",
  "an4.30:3.2": "‘Rejecting that non greed is a track of the Dhamma, I promulgate greedy, thick passion for sensual pleasure to a recluse or brahman.’XXXX ",
  "an4.30:3.3": "‘’ ",
  "an4.30:4.1": "Wanderers, one might speak thus: ",
  "an4.30:4.2": "‘’ ",
  "an4.30:4.3": "‘’ ",
  "an4.30:5.1": "Wanderers, one might speak thus: ",
  "an4.30:5.2": "‘’ ",
  "an4.30:5.3": "‘’ ",
  "an4.30:6.1": "Wanderers, one might speak thus: ",
  "an4.30:7.2": "What four? ",
  "an4.30:8.3": "Why is that? ",
  "an4.30:9.2": "One is collected internally. ",
  "an4.30:9.5": "The tenth. ",
  "an4.30:9.6": "The Chapter at Uruvela is the third. ",
  "an4.30:10.0": "It's Table of Contents: ",
  "an4.30:10.1": "Two at Uruvela; The World; at Kāḷaka; ",
  "an4.30:10.2": "The fifth with the Holy Life; ",
  "an4.30:10.3": "The Shady; Contentment; and Customs; ",
  "an4.30:10.4": "Tracks of Dhamma; and with the Wanderer. "
}