{
  "an4.21:0.1": "The Numerical Grouping 4 ",
  "an4.21:0.2": "3. The Chapter at Uruvela ",
  "an4.21:0.3": "21. The First Discourse at Uruvela ",
  "an4.21:1.1": "I heard thus—",
  "an4.21:1.2": "Once, the Blessed One was dwelling at Sāvatthi in Jeta Forest, Anāthapiṇdika's Monastery. ",
  "an4.21:1.3": "There the Blessed One addressed the monks: ",
  "an4.21:1.4": "“Monks.” ",
  "an4.21:1.5": "Those monks responded to the Blessed One “Venerable.” ",
  "an4.21:1.6": "The Blessed One said this: ",
  "an4.21:2.1": "“At one time, just after having attained full enlightenment, I was living here in Uruvela on the banks of the Nerañjara River at the goatheard's banyon tree. ",
  "an4.21:2.2": "While remote in seclusion I had this thought arise arise in my mind: ",
  "an4.21:2.3": "‘One who lacks respect and deference lives suffering. ",
  "an4.21:2.4": "Honoring and esteeming which ascetic or brahman might I dwell in dependence? ",
  "an4.21:3.1": "Then I had this thought: ",
  "an4.21:3.2": "It would be for the fulfillment of an unfulfilled aspect of virtue that I would honor, esteem, and live in dependence on another ascetic or brahman. ",
  "an4.21:3.3": "But within the world with its angels, demons, and gods, with its populace including brahmans, recluses, angels and humans, I do not discern another ascetic or brahman more accomplished in virtue than myself to whom honoring and esteeming, I might live in dependence. ",
  "an4.21:4.1": "It would be for the fulfillment of an unfulfilled aspect of collectedness that I would honor, esteem, and live in dependence on another ascetic or brahman. ",
  "an4.21:4.2": "But within the world with its angels, demons, and gods, with its populace including brahmans, recluses, angels and humans, I do not discern another ascetic or brahman more accomplished in collectedness than myself to whom honoring and esteeming, I might live in dependence. ",
  "an4.21:5.1": "It would be for the fulfillment of an unfulfilled aspect of discernment that I would honor, esteem, and live in dependence on another ascetic or brahman. ",
  "an4.21:5.2": "But within the world with its angels, demons, and gods, with its populace including brahmans, recluses, angels and humans, I do not discern another ascetic or brahman more accomplished in discernment than myself to whom honoring and esteeming, I might live in dependence. ",
  "an4.21:6.1": "It would be for the fulfillment of an unfulfilled aspect of freedom that I would honor, esteem, and live in dependence on another ascetic or brahman. ",
  "an4.21:6.2": "But within the world with its angels, demons, and gods, with its populace including brahmans, recluses, angels and humans, I do not discern another ascetic or brahman more accomplished in freedom than myself to whom honoring and esteeming, I might live in dependence. ",
  "an4.21:7.1": "Then I had this thought: ",
  "an4.21:7.2": "‘Why don't I honor, esteem, and live in dependence on that very Dhamma that I fully enlightened to?’ ",
  "an4.21:8.1": "Then, just as a strong  man might stretch out their bent arm or bend their outstretched arm, the God Sahampati, having psychically known the scope of my thoughts, disappeared from the higher heaven and reappeared in front of me. ",
  "an4.21:8.2": "The God Sahampati then arranged his outer robe over one shoulder, knelt his right knee on the ground, joined his hands in respect to me and said this: ",
  "an4.21:8.3": "‘So it is, Blessed One! So it is, Well Gone One! ",
  "an4.21:8.4": "Venerable, the Noble Ones, the Fully Enlightened Ones, the Blessed Ones of the past also honored, esteemed, and lived in dependence on that very Dhamma. ",
  "an4.21:8.5": "The Noble Ones, the Fully Enlightened Ones, the Blessed Ones of the future will also honor, esteem, and live in dependence on that very Dhamma. ",
  "an4.21:8.6": "Venerable, may the Blessed One, the Fully Enlightened One at present also honor, esteem, and live in dependence on that very Dhamma.’ ",
  "an4.21:8.7": "God Sahampati spoke thus. ",
  "an4.21:8.8": "Having spoken thus, he followed up saying: ",
  "an4.21:9.1": "‘Those Fully-Enlightened Ones of the past, ",
  "an4.21:9.2": "And those Enlightened Ones of the future, ",
  "an4.21:9.3": "And also the Enlightened One at present, ",
  "an4.21:9.4": "The destroyer of sorrow for many, ",
  "an4.21:10.1": "All those who lived, ",
  "an4.21:10.2": "Are living, ",
  "an4.21:10.3": "And who will live, respect the True Dhamma. ",
  "an4.21:10.4": "This is the nature of the Buddhas. ",
  "an4.21:11.1": "Therefore those who love themselves and ",
  "an4.21:11.2": "Who have lofty longings ",
  "an4.21:11.3": "Should respect the True Dhamma ",
  "an4.21:11.4": "Remembering the Buddha's instruction.’ ",
  "an4.21:12.1": "God Sahampati spoke thus. ",
  "an4.21:12.2": "Having spoken thus and paying respects keeping me to his right, he disappeared. ",
  "an4.21:12.3": "Acknowledging the God's entreaty and what was proper for me, I have honored, esteemed, and lived in dependence on that very Dhamma that I fully enlightened to. ",
  "an4.21:12.4": "And since the Saṅgha is endowed with greatness, I have respect for the Saṅgha too.” ",
  "an4.21:12.5": "The first. "
}