{
  "an3.1": "Toren sind gefährlich, aber kluge Menschen sind ungefährlich.",
  "an3.2": "Zeichen eines Toren und eines klugen Menschen: Körper, Sprache und Geist.",
  "an3.3": "Zeichen eines Toren und eines klugen Menschen: Denken, Reden, Tun.",
  "an3.4": "Zeichen eines Toren und eines klugen Menschen: Fehler einsehen.",
  "an3.5": "Zeichen eines Toren und eines klugen Menschen: Fragen stellen.",
  "an3.6": "Zeichen eines Toren und eines klugen Menschen: tauglich und untauglich.",
  "an3.7": "Zeichen eines Toren und eines klugen Menschen: tadelnswert und ohne Tadel.",
  "an3.8": "Zeichen eines Toren und eines klugen Menschen: verletzend und freundlich.",
  "an3.9": "Zeichen eines Toren und eines klugen Menschen: den Geist heil erhalten.",
  "an3.10": "Unmoral, Neid und Knauserigkeit bestimmen die Wiedergeburt.",
  "an3.11": "Was namhafte Mönche und Nonnen befürworten sollten.",
  "an3.12": "Orte zum Gedenken für Könige und für Mönche und Nonnen.",
  "an3.13": "Über hoffnungslose und hoffnungsvolle Menschen und solche, die die Hoffnung abgelegt haben.",
  "an3.14": "Sowohl Rad-drehende Herrscher als auch Buddhas gründen ihre Autorität auf natürliche Gesetzmäßigkeiten.",
  "an3.15": "Qualität braucht ihre Zeit: die Parabel vom Wagenbauer.",
  "an3.16": "Übungen, die nicht misslingen können.",
  "an3.17": "Womit man sich selbst und andere verletzt.",
  "an3.18": "Das geistliche Leben lebt man nicht, um in den Himmel zu kommen.",
  "an3.19": "Sowohl Kaufleute als auch Mönche und Nonnen müssen hart arbeiten.",
  "an3.20": "Sowohl Kaufleute als auch Mönche und Nonnen müssen intelligent und verantwortlich sein und gut unterstützt werden.",
  "an3.21": "Wer ist der Beste von verschiedenen Menschen, die sich auf dem Weg befinden?",
  "an3.22": "Den Körper heilen, den Geist heilen. Jeder sollte behandelt werden, selbst wenn er nicht genest.",
  "an3.23": "Schmerzhafte oder erfreuliche Entscheidungen führen zu schmerzhaften oder erfreulichen Erfahrungen in künftigen Leben.",
  "an3.24": "Drei Menschen, die eine große Hilfe sind.",
  "an3.25": "Ein Geist wie eine offene Wunde, wie ein Blitz und wie Diamant.",
  "an3.26": "Man sollte sich mit Menschen verbinden, die gleich oder besser sind als man selbst.",
  "an3.27": "Mit wem man sich verbinden und wen man meiden sollte.",
  "an3.28": "Sprache wie Kot, wie Blumen und wie Honig.",
  "an3.29": "Wie ist man geistig blind, einäugig oder zweiäugig?",
  "an3.30": "Wie die Weisheit des Dhamma anhält, wenn der Vortrag vorbei ist.",
  "an3.31": "Man sollte die Eltern wie Brahmā ehren.",
  "an3.32": "Könnte es einen Zustand der Sammlung ohne ein Selbstgefühl geben?",
  "an3.33": "Selbst der Buddha fand es schwer, den Schülern den Dhamma verständlich zu machen.",
  "an3.34": "Gier, Hass und Täuschung und ihre Gegenteile sind wie Samen.",
  "an3.35": "Der Buddha schläft gut, selbst auf dem kalten, harten Boden.",
  "an3.36": "Der Gott des Todes befragt uns, aber wir werden entsprechend unserer eigenen Taten bestraft.",
  "an3.37": "Die Götter freuen sich, wenn sie Menschen sehen, die gut üben.",
  "an3.38": "Man soll danach streben, wie eine erwachte Nonne oder ein erwachter Mönch zu sein, nicht wie Sakka.",
  "an3.39": "Siddhatthas zarte Erziehung.",
  "an3.40": "Man übt, indem man sich selbst, der Welt oder der Lehre Rechenschaft ablegt.",
  "an3.41": "Wie man gutes Karma schafft.",
  "an3.42": "Woran man einen vertrauensvollen Menschen erkennt.",
  "an3.43": "Lehrperson und Zuhörer sollten verstehen.",
  "an3.44": "Lehrperson und Zuhörer sollten verstehen.",
  "an3.45": "Ein Lob auf Geben, Fortziehen und Fürsorge für die Eltern.",
  "an3.46": "Wenn gute Mönche oder Nonnen da leben, schaffen Dorfbewohner gutes Karma.",
  "an3.47": "Kennzeichen des Bedingten und des Unbedingten.",
  "an3.48": "Eine Familie wird von ihrem Oberhaupt getragen, soe wie ein Baum von einem Berg.",
  "an3.49": "Dreifach eifrig sein.",
  "an3.50": "Wie sind Mönche oder Nonnen mit Dieben vergleichbar?",
  "an3.51": "Man kann auch spät im Leben mit dem Üben beginnen: Rat für ältere Brahmanen.",
  "an3.52": "Man kann auch spät im Leben mit dem Üben beginnen: Rat für ältere Brahmanen.",
  "an3.53": "Wie kann man die Lehre in diesem Leben umsetzen?",
  "an3.54": "Wie kann man die Lehre in diesem Leben umsetzen?",
  "an3.55": "Wie kann man das Erlöschen in diesem Leben erlangen?",
  "an3.56": "Weshalb ist die Welt entvölkert?",
  "an3.57": "Der Buddha wird beschuldigt, nur Spenden für seine eigene Gemeinschaft zu erbitten.",
  "an3.58": "Ein Meister im vedischen Wissen in der brahmanischen Lehre und in der Lehre des Buddha.",
  "an3.59": "Ein Meister im vedischen Wissen in der brahmanischen Lehre und in der Lehre des Buddha.",
  "an3.60": "Ein Brahmane argumentiert, ein Opfer sei uneigennütziger als das Leben als Mönch oder Nonne. Und die Männer des Königs beklagen den Rückgang von Wunderkräften im Saṅgha.",
  "an3.61": "Der Glaube, alles gehe auf früheres Karma, einen Schöpfergott oder auf Zufall zurück, führt zur Untätigkeit. Der Buddha lehrt stattdessen das abhängige Entstehen.",
  "an3.62": "Gefahren, die Mütter von ihren Kindern trennen.",
  "an3.63": "Die hohen und üppigen Betten, die der Buddha benutzt.",
  "an3.64": "Ein Mönch, der kürzlich die Robe abgelegt hat, brüstet sich damit, er wisse alles über die Lehre des Buddha.",
  "an3.65": "Wie man seinen Weg zwischen verschiedenen religiösen Lehrsystemen findet.",
  "an3.66": "Wie man seinen Weg zwischen verschiedenen religiösen Lehrsystemen findet.",
  "an3.67": "Wie beurteilt man, ob jemand in der Lage ist, eine Diskussion zu führen?",
  "an3.68": "Die Unterschiede zwischen Gier, Hass und Täuschung.",
  "an3.69": "Untaugliche Wurzeln bringen untaugliche Handlungen hervor und führen zu Leiden.",
  "an3.70": "Der Uposatha-Besinnungstag der Kuhhirten, der Jains und des Buddha.",
  "an3.71": "Warum sollten wir Gier, Hass und Täuschung aufgeben?",
  "an3.72": "Wer hat eine gute Lehre und Übung?",
  "an3.73": "Was kommt zuerst, Sammlung oder Wissen?",
  "an3.74": "Läutern wir uns, indem wir altes Karma abtragen?",
  "an3.75": "Wie man seine Bezugspersonen ermuntert und unterstützt.",
  "an3.76": "Wie Bewusstsein, Karma und Verlangen künftige Leben schaffen und erhalten.",
  "an3.77": "Wie Bewusstsein, Karma und Verlangen künftige Leben schaffen und erhalten, wobei die Absicht besonders betont wird.",
  "an3.78": "Nicht alle geistlichen Pfade sind gleichwertig.",
  "an3.79": "Manche Düfte verbreiten sich selbst gegen den Wind.",
  "an3.80": "Ānanda erreicht, dass der Buddha über das Ausmaß des Universums spricht.",
  "an3.81": "Die Pflichten eines Asketen.",
  "an3.82": "Ein Esel müht sich, wie eine Kuh zu muhen. Es geht nicht gut aus.",
  "an3.83": "Die Pflichten eines Bauern gleichen denen einer Nonne oder eines Mönchs.",
  "an3.84": "Was soll man tun, wenn man nicht alle Regeln einhalten kann?",
  "an3.85": "Was genau ist eine „Übende“?",
  "an3.86": "Selbst spirituell Fortgeschrittene können kleinere Regeln brechen.",
  "an3.87": "Selbst spirituell Fortgeschrittene können kleinere Regeln brechen.",
  "an3.88": "Selbst spirituell Fortgeschrittene können kleinere Regeln brechen.",
  "an3.89": "Drei Übungen, um die Wahrheiten zu sehen.",
  "an3.90": "Drei Übungen für die Vollendung.",
  "an3.91": "Ein Mönch kritisiert den Buddha, aber bereut es später.",
  "an3.92": "Weder bei einem Bauern noch bei einer Nonne trägt die Arbeit rascher Früchte, bloß weil sie das wünschen.",
  "an3.93": "Abgeschiedneheit, wie sie in anderen Schulen und wie sie vom Buddha gelehrt wird.",
  "an3.94": "Die Klarheit des Eintauchens in die Strömung ist wie ein wolkenloser Herbsthimmel.",
  "an3.95": "Die Versammlung der Besten, eine gespaltene oder eine harmonische Versammlung. In einer harmonischen Versammlung wird der Geist froh und still.",
  "an3.96": "Ein Mönch oder eine Nonne ist schön, stark und schnell wie ein Vollblutpferd: um die Wahrheiten zu sehen.",
  "an3.97": "Ein Mönch oder eine Nonne ist schön, stark und schnell wie ein Vollblutpferd: für die Nichtwiederkehr.",
  "an3.98": "Ein Mönch oder eine Nonne ist schön, stark und schnell wie ein Vollblutpferd: für die Vollendung.",
  "an3.99": "Schlechte Mönche und Nonnen sind rauh wie Jutetuch.",
  "an3.100": "Wenn Taten genau so erfahren würden, wie sie verübt werden, gäbe es keine geistliche Übung.",
  "an3.101": "Meditation ist wie das Läutern von Gold. Beim Meditieren sollte man schrittweise immer feinere Flecken entfernen.",
  "an3.102": "Meditation ist wie das Läutern von Gold. Man sollte beim Meditieren zu verschiedenen Zeiten verschiedene Aspekte betrachten, um gleichmäßig vorzugehen.",
  "an3.103": "Vor seinem Erwachen dachte der Buddha über Erfüllung und Nachteile in der Welt nach und über das Entrinnen davon.",
  "an3.104": "Der Buddha erwachte, indem er Erfüllung, Nachteil und Entrinnen verstand.",
  "an3.105": "Erfüllung, Nachteil und Entrinnen sind sowohl für das Gebundensein als auch für die Befreiung wesentlich.",
  "an3.106": "Wahre Asketen verstehen Erfüllung, Nachteil und Entrinnen.",
  "an3.107": "Gesang, Tanz und Lachen.",
  "an3.108": "Schwelgen führt nie zur Zufriedenheit.",
  "an3.109": "Man schützt den Geist wie man ein Haus schützt.",
  "an3.110": "Gleichnis von einem einstürzeneden Haus.",
  "an3.111": "Quellen von Taten: Gier, Hass und Täuschung.",
  "an3.112": "Quellen von Taten: Vergangenheit, Gegenwart, Zukunft.",
  "an3.113": "Heuchelei führt zum Sturz.",
  "an3.114": "Drei Menschen, die schwer zu finden sind.",
  "an3.115": "Menschen, die leicht zu fassen, schwer zu fassen und unfassbar sind.",
  "an3.116": "Wiedergeburt in den formlosen Bereichen für gewöhnliche Menschen und für Schüler des Buddha.",
  "an3.117": "Versagen oder Vollendung im sittlichen Verhalten, in der Geisteshaltung und in der Ansicht.",
  "an3.118": "Versagen oder Vollendung im sittlichen Verhalten, in der Geisteshaltung und in der Ansicht ist wie mit gezinkten Würfeln spielen.",
  "an3.119": "Versagen oder Vollendung im Handeln, im Lebensunterhalt und in der Ansicht.",
  "an3.120": "Reinheit von Körper, Sprache und Geist.",
  "an3.121": "Reinheit von Körper, Sprache und Geist mit Verständnis der fünf Dunstschleier.",
  "an3.122": "Urteilskraft über Körper, Sprache und Geist.",
  "an3.123": "Was denkt ein Mönch oder eine Nonne über das Essen, das man ihnen anbietet?",
  "an3.124": "Kämpfe zwischen Mönchen und Nonnen mag der Buddha nicht.",
  "an3.125": "Der Buddha hat eine einfache aber machtvolle Botschaft: Seine Lehre kommt aus persönlicher Erfahrung, und sie funktioniert.",
  "an3.126": "Der Buddha spricht über verschiedene Arten von Lehrern, während er sich in einer Einsiedelei in der Nähe seiner Heimatstadt Kapilavatthu aufhält.",
  "an3.127": "Ein Gott von den Reinen Aufenthalten besucht den Buddha und klagt darüber, wie beschäftigt er ist.",
  "an3.128": "Der Buddha hilft einem gequälten Mönch mit Unterweisungen über „Verdrießlichkeit“, „verwesendes Fleisch“ und „Fliegen“.",
  "an3.129": "Anuruddha fragt den Buddha, was Frauen zu einer schlechten Wiedergeburt führt.",
  "an3.130": "Anuruddha beklagt sich, dass er noch nicht erwacht ist.",
  "an3.131": "Drei Dinge scheinen offensichtlich: der Mond, die Sonne und die Lehre des Buddha.",
  "an3.132": "Zeichnungen in Stein, Sand oder Wasser.",
  "an3.133": "Drei Arten, wie Mönche und Nonnen einem königlichen Krieger gleichen.",
  "an3.134": "Bewandert in geschwollenen Reden, im Hinterfragen und im vollen Umfang.",
  "an3.135": "Gute Freundinnen tun, was nicht so leicht ist.",
  "an3.136": "Unbeständigkeit, Leiden und Nicht-Selbst sind Naturgesetze, die der Buddha entdeckt hatI.",
  "an3.137": "Der Lehrer namens Makkhali ist der schlechteste von allen, gerade wie eine Haardecke.",
  "an3.138": "Vollendung des Vertrauens, der Ethik und der Weisheit.",
  "an3.139": "Wachstum an Vertrauen, Ethik und Weisheit.",
  "an3.140": "Eigenschaften übender Menschen gleichen denen wilder Pferde.",
  "an3.141": "Eigenschaften übender Menschen gleichen denen erstklassiger Pferde.",
  "an3.142": "Eigenschaften übender Menschen gleichen denen von Vollblutpferden.",
  "an3.143": "Der äußerste Schlusspunkt, die äußerste Geborgenheit, das äußerste geistliche Leben, das äußerste Ziel: die drei Übungen.",
  "an3.144": "Der äußerste Schlusspunkt, die äußerste Geborgenheit, das äußerste geistliche Leben, das äußerste Ziel: die drei Wunder.",
  "an3.145": "Der äußerste Schlusspunkt, die äußerste Geborgenheit, das äußerste geistliche Leben, das äußerste Ziel: Ansicht, Wissen und Freiheit.",
  "an3.146": "Taugliche und untaugliche Taten bestimmen die Wiedergeburt.",
  "an3.147": "Tadelnswerte Taten nd solche ohne Tadel bestimmen die Wiedergeburt.",
  "an3.148": "Moralische und unmoralische Taten bestimmen die Wiedergeburt.",
  "an3.149": "Reine und unreine Taten bestimmen die Wiedergeburt.",
  "an3.150": "Taugliche Taten erhalten uns heil.",
  "an3.151": "Taten, die ohne Tadel sind, erhalten uns heil.",
  "an3.152": "Sittliche Taten erhalten uns heil.",
  "an3.153": "Reine Taten erhalten uns heil.",
  "an3.154": "Ehrerbietung erweisen: mit dem Körper, der Sprache und dem Geist.",
  "an3.155": "Ein guter Morgen, guter Mittag und guter Abend.",
  "an3.156": "Die süchtige Übung, die brennende Übung und die mittlere Übung.",
  "an4.1": "Sowohl der Buddha als auch seine Schülerinnen wurden wegen ihrer Unwissenheit über lange Zeit wiedergeboren.",
  "an4.2": "Ohne Ethik, Versenkung, Weisheit und Freiheit ist man von der Lehre abgefallen.",
  "an4.3": "Nachdem man die Sache geprüft hat, soll man die tadeln, die Tadel verdienen, und die loben, die Lob verdienen.",
  "an4.4": "Wenn man sich gegen die Eltern, den Buddha oder die, die einer spirituellen Übung folgen, falsch verhält, schadet man sich selbst.",
  "an4.5": "Ein Mensch, der mit dem Strom schwimmt, ein Mensch, der gegen den Strom schwimmt, ein Mensch, der fest steht, und einer, der hinübergelangt ist.",
  "an4.6": "Den Text lernen und das Gelernte verinnerlichen.",
  "an4.7": "Ein Mönch, eine Nonne, eine Laienfrau und ein Laienmann, die den Saṅgha verschönern.",
  "an4.8": "Ein Buddha besitzt wegen seiner spirituellen Errungenschaften und seiner Übung das höchste Selbstvertrauen.",
  "an4.9": "Was bei Mönchen und Nonnen zu Verlangen führt.",
  "an4.10": "Das Joch der Sinnlichkeit, der Fortsetzung des Daseins, der Ansichten und der Unwissenheit.",
  "an4.11": "Mönche oder Nonnen räumen untaugliche innere Zustände sofort aus, gleich in welcher Körperhaltung sie gerade sind.",
  "an4.12": "Ethik und weitere Übung, um die Hindernisse in allen Körperhaltungen auszuräumen.",
  "an4.13": "Vierfaches rechtes Bemühen: um zu verhüten, auszuräumen, zu entwickeln und zu bewahren.",
  "an4.14": "Das Bemühen zu zügeln, auszuräumen, zu entwickeln und zu bewahren.",
  "an4.15": "Führend bei der Körpergröße, beim Gnießen, beim herrschaftsbereich und bei der spirituellen Entwicklung.",
  "an4.16": "Feinheit von Form, Gefühl, Wahrnehmung und Entscheidungen.",
  "an4.17": "Man entscheidet befangen durch Vorliebe, Abneigung, Dummheit und Feigheit.",
  "an4.18": "Man entscheidet, ohne durch Vorliebe, Abneigung, Dummheit oder Feigheit befangen zu sein.",
  "an4.19": "Man entscheidet sowohl befangen durch Vorliebe, Abneigung, Dummheit und Feigheit als auch ohne diese Befangenheit.",
  "an4.20": "Man weist Mahlzeiten zu, befangen durch Vorliebe, Abneigung, Dummheit und Feigheit.",
  "an4.21": "Wen sollte der Buddha ehren?",
  "an4.22": "Was macht einen zu einer altehrwürdigen Person?",
  "an4.23": "Warum man den Buddha den ‚Klar Gewordenen‘ nennt.",
  "an4.24": "Der Buddha weiß, was man wissen kann, und bleibt inmitten der Welt gefasst.",
  "an4.25": "Dieses geistliche Leben lebt man um des Zügelns, des Ausräumens, des Abstand nehmens und des Aufhörens willen.",
  "an4.26": "Mönche, die betrügerisch, halsstarrig, schmeichlerisch, falsch, unverschämt oder zerstreut sind, sind keine Mönche des Buddha.",
  "an4.27": "Mönche und Nonnen sollten mit eifachen Dingen zufrieden sein, die leicht zu bekommen sind.",
  "an4.28": "Zufriedenheit mit jeder alten Robe, jedem Almosen, jedem Quartier und Liebe zur Meditation: das sind die alten Bräuch der Edlen.",
  "an4.29": "Zufriedenheit, Wohlwollen, Achtsamkeit und Versenkung sind grundlegende Gesetzmäßigkeiten.",
  "an4.30": "Ein Gespräch mit Wanderern über die grundlegenden Gesetzmäßigkeiten.",
  "an4.31": "In einer geeigneten Gegend leben, sich auf gute Menschen stützen, die rechte innere Entschlossenheit besitzen und gute Karma aus der Vergangenheit.",
  "an4.32": "Hilfsbereitschaft durch Geben, freundliche Worte, Fürsorglichkeit und Unparteilichkeit.",
  "an4.33": "Das Brüllen des Löwen erschreckt die Tiere. Die Lehre des Buddha erschreckt die Götter.",
  "an4.34": "Vertrauen zum Buddha, zum Pfad, zum Dhamma und zum Saṅgha ist Vertrauen zu den besten Dingen.",
  "an4.35": "Ein großer Mensch, wie die Brahmanen und der Buddha ihn verstehen.",
  "an4.36": "Der Brahmane Doṇa ist angesichts der Fußabdrücke des Buddha von Ehrfurcht erfüllt.",
  "an4.37": "Ein Mönch oder eine Nonne, die sittlich sind, die Tore der Sinne hüten, beim Essen Maß halten und sich dem Wachsein weihen, können nicht zugrunde gehen.",
  "an4.38": "Ein Mönch oder eine Nonne hat eigenwillige Deutung der Wahrheit beseitigt, hat das Suchen vollständig hinter sich gelassen, hat den körperlichen Ablauf beruhigt und gilt als ‚zurückgezogen‘.",
  "an4.39": "Der Buddha tadelt gewaltsame Opfer, aber nicht gewaltfreies Geben.",
  "an4.40": "Der Buddha tadelt gewaltsame Opfer, aber nicht gewaltfreies Geben.",
  "an4.41": "Man entwickelt Versenkung, um Wonne zu finden, zum Verstehen, für die Achtsamkeit und um die Befleckungen aufzulösen.",
  "an4.42": "Man beantwortet Fragen eindeutig, durch Aufgliederung, mit einer Gegenfrage oder lässt sie aus.",
  "an4.43": "Sich dem Zorn, der Verunglimpfung, materiellem oder der Ehre ergeben oder sich der wahren Lehre ergeben.",
  "an4.44": "Sich dem Zorn, der Verunglimpfung, materiellem oder der Ehre ergeben oder sich der wahren Lehre ergeben.",
  "an4.45": "Der Gott Rohitassa erzählt, wie er versuchte, ans Ende der Welt zu gehen.",
  "an4.46": "Der Buddha erzählt Rohitassas Geschichte.",
  "an4.47": "Himmel und Erde sind sehr weit auseinander. Gibt es etwas, das noch weiter auseinander liegt?",
  "an4.48": "Der Buddha lobt, wie der Mönch Visākha den Dhamma lehrt.",
  "an4.49": "Wenn Wahrnehmung, Denken und Ansicht verdreht werden.",
  "an4.50": "Vier Dinge verdunkeln Sonne und Mond, so dass sie nicht scheinen und leuchten und strahlen. Und vier Unreinheiten beflecken Asketen und Brahmanen: Alkohol, Sex, Geld und falscher Lebenserwerb.",
  "an4.51": "Wenn eine Nonne meditiert, während sie eine Spende benutzt, wird der Spender von Verdienst überströmt.",
  "an4.52": "Zuversicht beim Buddha, bei der Lehre und beim Saṅgha sowie gutes sittliches Verhalten führen zu überfließendem Verdienst.",
  "an4.53": "Mit Göttern oder mit Zombies zusammenleben.",
  "an4.54": "Mit Göttern oder mit Zombies zusammenleben.",
  "an4.55": "Wie ein Ehepaar in diesem und im nächsten Leben zusammenbleiben kann.",
  "an4.56": "Wie ein Ehepaar in diesem und im nächsten Leben zusammenbleiben kann.",
  "an4.57": "Langes Leben, Schönheit, Glück und Kraft.",
  "an4.58": "Langes Leben, Schönheit, Glück und Kraft.",
  "an4.59": "Langes Leben, Schönheit, Glück und Kraft.",
  "an4.60": "Ein Laie unterstützt den Saṅgha mit Roben, Almosen, Quartier sowie Arznei und Krankenversorgung.",
  "an4.61": "Wie man vier Dinge bekommt, die wünschenswert, aber schwer zu bekommen sind.",
  "an4.62": "Das Glück des Besitzens, das Glück, den Besitz zu genießen, das Glück der Schuldenfreiheit und das Glück, ohne Tadel zu sein.",
  "an4.63": "Eine Familie, in der die Kinder zu Hause ihre Eltern ehren, lebt, so heißt es, mit Brahmā.",
  "an4.64": "Das Brechen der Ethikregeln führt in die Hölle.",
  "an4.65": "man beurteilt andere nach dem Äußeren, nach der Wortgewandtheit, nach asketischer Strenge oder nach Grundsätze.",
  "an4.66": "Der Gierige, der Hasserfüllte, der, der sich täuscht, und der Eingebildete.",
  "an4.67": "Schlangen und anderen Geschöpfen ein liebevolles Herz zuwenden.",
  "an4.68": "Devadatta erlangt Besitz, Ehre und Beliebtheit zu seinem eigenen Verderben und Untergang.",
  "an4.69": "Das Bemühen, zu zügeln, auszuräumen, zu entwickeln und zu bewahren.",
  "an4.70": "Das Reich verdirbt, wenn der König verdorben ist.",
  "an4.71": "Unfehlbare Übung: Man ist sittlich, gelehrt, beflissen und weise.",
  "an4.72": "Unfehlbare Übung: Gedanken der Entsagung, des Wohlwollens und der Harmlosigkeit und rechte Ansicht.",
  "an4.73": "Wenn man gut oder schlecht über andere redet.",
  "an4.74": "Die beste Ethik, die beste Versenkung, die beste Weisheit und die beste Freiheit.",
  "an4.75": "Die beste Form, das beste Gefühl, die beste Wahrnehmung und der beste Daseinszustand.",
  "an4.76": "Auf dem Sterbebett  ermuntert der Buddha seine Schülerinnen und Schüler, letzte Fragen zu stellen.",
  "an4.77": "Wer versucht, über diese Dinge nachzudenken, wird verrückt oder entmutigt werden.",
  "an4.78": "Vier Arten, wie eine religiöse Gabe geläutert wird.",
  "an4.79": "Weshalb die gleiche geschäftliche Unternehmung bei manchen gelingt und bei anderen nicht.",
  "an4.80": "Ānanda fragt den Buddha, warum Frauen nicht an Ratssitzungen teilnehmen, einem Beruf nachgehen oder nach Persien reisen.",
  "an4.81": "Eigenschaften, die in den Himmel oder in die Hölle führen.",
  "an4.82": "Falsche oder rechte Rede führt in die Hölle oder in den Himmel.",
  "an4.83": "Tadel und lob führen in den Himmel oder in die Hölle.",
  "an4.84": "Befleckungen höher zu schätzen als den Dhamma führt in die Hölle.",
  "an4.85": "Die Dunklen auf dem Weg zum Dunkel, die Dunklen auf dem Weg zum Licht, die Lichten auf dem Weg zum Dunkel, die Lichten auf dem Weg zum Licht.",
  "an4.86": "Jemand, der tief gesunken ist und tiefer sinkt, jemand, der tief gesunken ist und hoch aufsteigt, jemand, der hoch aufgestiegen ist und tief sinkt, und jemand, der hoch aufgestiegen ist und höher aufsteigt.",
  "an4.87": "Der unbeirrbare Asket, der Asket des weißen Lotus, der Asket des rosafarbenen Lotus und der vorzügliche Asket unter den Asketen.",
  "an4.88": "Der unbeirrbare Asket, der Asket des weißen Lotus, der Asket des rosafarbenen Lotus und der vorzügliche Asket unter den Asketen.",
  "an4.89": "Der unbeirrbare Asket, der Asket des weißen Lotus, der Asket des rosafarbenen Lotus und der vorzügliche Asket unter den Asketen.",
  "an4.90": "Der unbeirrbare Asket, der Asket des weißen Lotus, der Asket des rosafarbenen Lotus und der vorzügliche Asket unter den Asketen.",
  "an4.91": "Dämonen und Götter.",
  "an4.92": "Ruhe und Unterscheidung.",
  "an4.93": "Ruhe und Unterscheidung sollten entwickelt werden.",
  "an4.94": "Um Ruhe und Unterscheidung zu entwickeln, sollte man erfahrene Übende fragen.",
  "an4.95": "Man übt, um sich selbst und anderen zu helfen.",
  "an4.96": "Man übt, um sich selbst und anderen zu helfen.",
  "an4.97": "Man übt, um sich selbst und anderen zu helfen.",
  "an4.98": "Man übt, um sich selbst und anderen zu helfen.",
  "an4.99": "Man übt, um sich selbst und anderen zu helfen.",
  "an4.100": "Was ist besser: angemessenes Lob und angemessener Tadel oder Gleichmut?",
  "an4.101": "Vier Menschen, die Wolken gleichen.",
  "an4.102": "Vier Menschen, die Wolken gleichen.",
  "an4.103": "Vier Menschen, die Krügen gleichen.",
  "an4.104": "Vier Menschen, die Seen gleichen.",
  "an4.105": "Vier Menschen, die Mangofrüchten gleichen.",
  "an4.107": "Vier Menschen, die Mäusen gleichen.",
  "an4.108": "Vier Menschen, die Ochsen gleichen.",
  "an4.109": "Vier Menschen, die Bäumen gleichen.",
  "an4.110": "Vier Menschen, die Giftschlangen gleichen.",
  "an4.111": "Menschen werde wie Pferde angeleitet: mal sanft, mal streng – und manchmal muss man sie töten.",
  "an4.112": "Mönche oder Nonnen sind wie ein königliches Vollblutpferd.",
  "an4.113": "Ein Vollblutpferd reagiert, wenn es die Peitsche sieht. Ein Vollblutmensch tut das Gleiche.",
  "an4.114": "Mönche oder Nonnen sind wie ein königlicher Elefant.",
  "an4.115": "Sachen, die angenehm oder unangenehm, schädlich oder segensreich sind.",
  "an4.116": "Gutes Verhalten und rechte Ansicht soll man nicht vernachlässigen.",
  "an4.117": "Man übt auf seine je eigene Art.",
  "an4.118": "Vier ergreifende Orte zum Besichtigen.",
  "an4.119": "Die Gefahren von Geburt, Alter, Krankheit und Tod.",
  "an4.120": "Die Gefahren durch Feuer, Wasser, Herrscher und Räuber.",
  "an4.121": "Furcht vor Schuld, Beschämung, Strafe und einer schlechten Wiedergeburt.",
  "an4.122": "Die Gefahren durch Wellen, Krokodile, Strudel und Haie.",
  "an4.123": "Die Lebensspanne in verschiedenen hohen Bereichen.",
  "an4.124": "Wie man die Jhānas mit Weisheit betrachtet.",
  "an4.125": "Wiedergeburt in Brahmāwelten durch die grenzenlosen Meditationen.",
  "an4.126": "Wie man die grenzenlosen Meditationen mit Weisheit betrachtet.",
  "an4.127": "Der Buddha erleuchtet selbst den interstellaren Raum, so dass die Wesen, die dort geboren sind, einander sehen können.",
  "an4.128": "Selbst in einer Welt voller Bindungen hören die Menschen der Lehre des Buddha zu.",
  "an4.129": "Mönche, Nonnen, Laienmänner und Laienfrauen lieben es, von Ānanda den Dhamma zu hören.",
  "an4.130": "Mönche, Nonnen, Laienmänner und Laienfrauen lieben es, von Ānanda den Dhamma zu hören.",
  "an4.131": "Menschen, die verschiedene Fesseln aufgegeben haben.",
  "an4.132": "Man spricht zum Thema und flüssig.",
  "an4.133": "Jemand, der direkt versteht, jemand, der nach ausführlicher Erklärung versteht, jemand, der persönliche Anleitung braucht, und jemand, der nur auswendig lernt.",
  "an4.134": "Man lebt von der Frucht seiner Mühe oder von früherem Karma.",
  "an4.135": "Tadelnswert, überwiegend tadelnswert, etwas tadelnswert und ohne Tadel.",
  "an4.136": "Man erfüllt Ethik, Versenkung und Weisheit.",
  "an4.137": "Man achtet Ethik, Versenkung und Weisheit.",
  "an4.138": "Mit dem Körper und dem Geist zurückgezogen.",
  "an4.139": "Gute und schlechte Dhammalehrer und ihre Zuhörerschaft.",
  "an4.140": "Man hat etwas zu sagen und sagt es gut.",
  "an4.141": "Die Helligkeit des Mondes, der Sonne, des Feuers und der Weisheit.",
  "an4.142": "Der Glanz des Mondes, der Sonne, des Feuers und der Weisheit.",
  "an4.143": "Das Licht des Mondes, der Sonne, des Feuers und der Weisheit.",
  "an4.144": "Der Schein des Mondes, der Sonne, des Feuers und der Weisheit.",
  "an4.145": "Die Lampe des Mondes, der Sonne, des Feuers und der Weisheit.",
  "an4.146": "Eine Zeit, um der Lehre zuzuhören, eine Zeit, um die Lehre zu besprechen, eine Zeit für die Ruhe und eine Zeit für die Unterscheidung.",
  "an4.147": "Eine Zeit, um der Lehre zuzuhören, eine Zeit, um die Lehre zu besprechen, eine Zeit für die Ruhe und eine Zeit für die Unterscheidung.",
  "an4.148": "Falsche, entzweiende, harte oder sinnlose Rede.",
  "an4.149": "Wahre, einende, sanfte und bedachte Rede.",
  "an4.150": "Ethik, Versenkung, Weisheit und Freiheit sind wesentliche Dinge.",
  "an4.151": "Die Fähigkeit zum Vertrauen, zur Energie, zur Achtsamkeit und zur Versenkung.",
  "an4.152": "Die Kraft des Vertrauens, der Energie, der Achtsamkeit und der Versenkung.",
  "an4.153": "Die Kraft der Weisheit, der Energie, der Freiheit von Tadel und des Entgegenkommens.",
  "an4.154": "Die Kraft der Achtsamkeit, der Versenkung, der Freiheit von Tadel und des Entgegenkommens.",
  "an4.155": "Die Kraft des Nachdenkens, des Entfaltens, der Freiheit von Tadel und des Entgegenkommens.",
  "an4.156": "Es ist nicht leicht, die Länge eines Äons zu messen.",
  "an4.157": "Körperliche Gesundheit ist einfacher zu haben als seelische Gesundheit.",
  "an4.158": "Zeichen des Niedergangs: viel Gier, viel hass, viel Täuschung; und Weisheit reicht nicht tief.",
  "an4.159": "Eine Nonne täuscht Krankheit vor, um Ānanda zu verführen.",
  "an4.160": "Dinge, die zum Verschwinden des Dharma führen.",
  "an4.161": "Schmerzhafte Übung mit langsamer Einsicht, schmerzhafte Übung mit rascher Einsicht, angenehme Übung mit langsamer Einsicht und angenehme Übung mit rascher Einsicht: kurz.",
  "an4.162": "Schmerzhafte Übung mit langsamer Einsicht, schmerzhafte Übung mit rascher Einsicht, angenehme Übung mit langsamer Einsicht und angenehme Übung mit rascher Einsicht: ausführlich.",
  "an4.163": "Schmerzhafte Übung mit langsamer Einsicht, schmerzhafte Übung mit rascher Einsicht, angenehme Übung mit langsamer Einsicht und angenehme Übung mit rascher Einsicht: ausführlich.",
  "an4.164": "Ungeduldige Übung, geduldige Übung, Übung, die bändigt, und Übung, die beruhigt.",
  "an4.165": "Ungeduldige Übung, geduldige Übung, Übung, die bändigt, und Übung, die beruhigt.",
  "an4.166": "Schmerzhafte Übung mit langsamer Einsicht, schmerzhafte Übung mit rascher Einsicht, angenehme Übung mit langsamer Einsicht und angenehme Übung mit rascher Einsicht: Welches ist die beste?",
  "an4.167": "Sāriputta und Moggallāna sprechen über ihre Übung.",
  "an4.168": "Sāriputta und Moggallāna sprechen über ihre Übung.",
  "an4.169": "Wie man mit oder ohne besondere Anstrengung erwacht.",
  "an4.170": "Wege der Übung von Ruhe und Einsicht.",
  "an4.171": "Absicht und was daraus entsteht.",
  "an4.172": "Sāriputta meisterte die vier Arten der Textanalyse einen halben Monat nach seiner Ordination.",
  "an4.173": "Wenn die Berührungsfelder aufhören, bleibt dann etwas übrig? oder ist das nur Wucherung?",
  "an4.174": "Wenn die Berührungsfelder aufhören, bleibt dann etwas übrig? oder ist das nur Wucherung?",
  "an4.175": "„Einer, der ein Ende macht“ hat dem Leiden ein Ende gemacht. Ist diese Person über ihr Wissen oder über ihr Verhalten definiert?",
  "an4.176": "Vorbilder für jede der vier Versammlungen.",
  "an4.177": "Eine Unterweisung für Rāhula, den Sohn des Buddha, über die vier Elemente.",
  "an4.178": "Das Erreichen meditativer Zustände führt nicht immer dazu, dass man das Festhalten an einem Selbst aufgibt.",
  "an4.179": "Warum nur manche Menschen in diesem Leben Nibbana erlangen.",
  "an4.180": "Wie man erkennt, was eine authentische Lehre des Buddha ist.",
  "an4.181": "Wie ein Mönch einem Krieger gleicht.",
  "an4.182": "Es gibt Dinge, die niemand garantieren kann.",
  "an4.183": "Wir sollten nie sagen, was wir nicht wissen; aber was wir sagen, muss auch sinnvoll sein.",
  "an4.184": "Nicht jeder hat Angst vor dem Sterben.",
  "an4.185": "Der Buddha definiert die Weisheiten der Brahmanen neu.",
  "an4.186": "Ein Mönch stellt eine Reihe von Fragen, die vom Buddha gepriesen werden. ",
  "an4.187": "Der Buddha erklärt Vassakāra, dass nur ein guter Mensch andere beurteilen kann. Derweil haben sich die Anhänger Todeyyas über den König aufgeregt.",
  "an4.188": "Man sollte gute Gründe haben, wenn man jemanden tadelt.",
  "an4.189": "Verschiedene Dinge erkennt man auf verschiedene Art.",
  "an4.190": "Der Buddha preist am Abend des Besinnungstages die Mönche im Saṅgha mit großen spirituellen Errugnenschaften.",
  "an4.191": "Die Vorteile, die man im nächsten Leben hat, wenn man in diesem Leben den Dhamma studiert.",
  "an4.192": "Wie man die Sittlichkeit, Rechtschaffenheit, Belastbarkeit und Weisheit eines Menschen erkennen kann.",
  "an4.193": "Dem Buddha wird vorgeworfen, er benutze Zauberei, um Anhänger zu bekehren.",
  "an4.194": "Wie man sich um eine reine Ethik, einen reinen Geist, eine reine Ansicht und die reine Freiheit bemüht.",
  "an4.195": "Eine Diskussion mit einem Jaina über die Frage, ob jemand, dessen Vestehen geläutert ist, im nächsten Leben die Ergebnsse schlechten Karmas erfahren kann.",
  "an4.196": "Die Übung der Selbstquälerei führt nicht zu innerer Läuterung. ",
  "an4.197": "Die Königin Mallikā fragt nach den karmischen Ursachen von Schönheit, Wohlstand und Macht. ",
  "an5.57": "Gegenstände, die man regelmäßig betrachten solte, ob man im Haus lebt oder hauslos ist.",
  "an7.36": "Wenn ein Freund oder eine Freundin sieben Faktoren besitzt, soll man sich ihnen anschließen.",
  "an10.48": "Gegenstände zur häufigen Betrachtung für die, die fortgezogen sind.",
  "an10.60": "Der Mönch Girimānanda ist krank. The Buddha ermuntert Ānanda, ihn zu besuchen und über zehn Wahrnehmungen zu sprechen.",
  "an10.61": "Obwohl Unwissenheit keinen erkennbaren ersten Anfang hat, hat sie doch eine Ursache.",
  "an": "Die „Nummerierten“ oder „Numerisch geordneten“ Lehrreden sind im Pali gewöhnlich als Aṅguttara Nikāya bekannt, abgekürzt AN. Die Palitradition kennt allerdigs auch die Form Ekottara („eins mehr“ oder „aufsteigend“), und diese Form kennt man gewöhnlich aus den Sammlungen der nördlichen Tradition. Diese Sammlungen ordnen Texte in nummerierten Reihen an, von eins bis elf. Verglichen mit anderen <i>Nikāyas</i> richten sie sich mehr an die Laiengemeinschaft. Der chinesische Ekottarikāgama (EA) ist ein höchst ungewöhnlicher Text, der in sich selbst zahlreiche Variationen hat, selbst bei grundlegenden Lehrthemen. Er hat mit dem Pali-Aṅguttara deutlich weniger geminsam, als das bei den anderen Sammlungen und ihren Gegenstücken der Fall ist. Zusätzlich gibt es noch einen partiellen Ekottarikāgama auf Chinesisch und eine Reihe einzelner Lehrreden und Fragmente auf Chinesisch und Sanskrit.",
  "an-blurbs:an4.198": "Die, die sich und andere quälen, und die, die das nicht tun.",
  "an-blurbs:an4.199": "Das Netz des Verlangens, das das Selbst umwickelt.",
  "an-blurbs:an4.200": "Wie Liebe und Hass Liebe und Hass nach sich ziehen; und wie man nicht raucht, in Brand gerät oder abbrennt.",
  "an-blurbs:an4.201": "Ein guter Mensch hält selbst die Ethikregeln ein einschließlich des Verzichts auf Alkohol, und ein besser ermuntert auch andere dazu.",
  "an-blurbs:an4.202": "Ein guter Mensch hat selbst Vertrauen und andere gute Eigenschaften, und ein besser ermuntert auch andere dazu, diese zu entwickeln.",
  "an-blurbs:an4.203": "Ein guter Mensch hält selbst die Ethikregeln ein einschließlich der verschiedenen Arten falscher Rede, und ein besser ermuntert auch andere dazu.",
  "an-blurbs:an4.204": "Ein guter Mensch übt selbst die zehn tauglichen Handlungen, und ein besser ermuntert auch andere dazu.",
  "an-blurbs:an4.205": "Ein guter Mensch übt selbst den achtfachen Pfad, und ein besser ermuntert auch andere dazu.",
  "an-blurbs:an4.206": "Ein guter Mensch übt selbst den zehnfachen Pfad, und ein besser ermuntert auch andere dazu.",
  "an-blurbs:an4.207": "Es ist gut, die zehn tauglichen Handlungen zu üben und andere dazu zu ermuntern.",
  "an-blurbs:an4.208": "Es ist gut, den zehnfachen Pfad zu üben und andere dazu zu ermuntern.",
  "an-blurbs:an4.209": "Es gehört zu einem guten Charakter, die zehn tauglichen Handlungen zu üben und andere dazu zu ermuntern.",
  "an-blurbs:an4.210": "Es gehört zu einem guten Charakter, den zehnfachen Pfad zu üben und andere dazu zu ermuntern.",
  "an-blurbs:an4.211": "Gute Menschen schmücken eine Versammlung.",
  "an-blurbs:an4.212": "Verhalten und Ansicht bestimmen die Wiedergeburt.",
  "an-blurbs:an4.213": "Verhalten und Dankbarkeit bestimmen die Wiedergeburt.",
  "an-blurbs:an4.214": "Ethikregeln bestimmen die Wiedergeburt.",
  "an-blurbs:an4.215": "Die anfänglichen Faktoren des Pfades bestimmen die Wiedergeburt.",
  "an-blurbs:an4.216": "Die nachfolgenden Faktoren des Pfades bestimmen die Wiedergeburt.",
  "an-blurbs:an4.217": "Wahrheit und Unwahrheit bestimmen die Wiedergeburt.",
  "an-blurbs:an4.218": "Wahrheit und Unwahrheit bestimmen die Wiedergeburt.",
  "an-blurbs:an4.219": "Vertrauen und andere Eigenschaften bestimmen die Wiedergeburt.",
  "an-blurbs:an4.220": "Vertrauen und andere Eigenschaften bestimmen die Wiedergeburt.",
  "an-blurbs:an4.221": "Gute Rede und schlechte Rede.",
  "an-blurbs:an4.222": "Was uns auf geistlicher Ebene gesund hält, einschließlich Ansicht.",
  "an-blurbs:an4.223": "Was uns auf geistlicher Ebene gesund hält, einschließlich Dankbarkeit.",
  "an-blurbs:an4.231": "Vier Arten von Dichtern.",
  "an-blurbs:an4.232": "Karma, das dunkel ist, das hell ist, das sowohl dunkel als auch hell ist und das weder dunkel noch hell ist.",
  "an-blurbs:an4.233": "Karma, das dunkel ist, das hell ist, das sowohl dunkel als auch hell ist und das weder dunkel noch hell ist.",
  "an-blurbs:an4.234": "Ein Brahmane wirft dem Buddha vor, Anhänger einer Vernichtungslehre zu sein.",
  "an-blurbs:an4.235": "Karma, das dunkel ist, das hell ist, das sowohl dunkel als auch hell ist und das weder dunkel noch hell ist, anhand der Ethikregeln erklärt.",
  "an-blurbs:an4.236": "Karma, das dunkel ist, das hell ist, das sowohl dunkel als auch hell ist und das weder dunkel noch hell ist, erklärt anhand der schweren Verstößen und des Weges des tauglichen Verhaltens.",
  "an-blurbs:an4.237": "Karma, das dunkel ist, das hell ist, das sowohl dunkel als auch hell ist und das weder dunkel noch hell ist, erklärt anhand des edlen achtfachen Pfades.",
  "an-blurbs:an4.238": "Karma, das dunkel ist, das hell ist, das sowohl dunkel als auch hell ist und das weder dunkel noch hell ist, erklärt anhand der Faktoren des Erwachens.",
  "an-blurbs:an4.239": "Tadelnswerte Taten und Ansichten und solche ohne Tadel bestimmen die Wiedergeburt.",
  "an-blurbs:an4.240": "Verletzende oder erfreuliche Taten und Ansichten bestimmen die Wiedergeburt.",
  "an-blurbs:an4.241": "Vier Arten von Asketen, die man nur bei der Lehre des Buddha findet.",
  "an-blurbs:an4.242": "Sich auf gute Menschen stützen hat vier Vorteile.",
  "an-blurbs:an4.243": "Schlechte Mönche oder Nonnen freuen sich über eine Spaltung im Saṅgha.",
  "an-blurbs:an4.244": "Mönche und Nonnen fürchten Vergehen so wie jemand Strafe fürchtet.",
  "an-blurbs:an4.245": "Die Übung als Nutzen, die Weisheit als Aufsicht, die Freiheit als Herzstück und die Achtsamkeit als Herrscherin.",
  "an-blurbs:an4.246": "Wie eine Leiche, ein Genussmensch, ein Löwe und ein Buddha ruhen.",
  "an-blurbs:an4.247": "Vier Menschen, die eines Denkmals würdig sind.",
  "an-blurbs:an4.254": "Dinge, die durch unmittelbares Erkennen vollständig verstanden, aufgegeben, entwickelt und verwirklicht werden müssen.",
  "an-blurbs:an4.255": "Edle und unedle Arten der Suche.",
  "an-blurbs:an4.256": "Wie man eine Gemeinschaft sammelt und zusammenhält.",
  "an-blurbs:an4.257": "Ein alter Mönch bittet um Rat für seine Klausur.",
  "an-blurbs:an4.258": "Warum Familien Vermögen verlieren.",
  "an-blurbs:an4.259": "Mönche und Nonnen sind wie erlesene Vollblüter.",
  "an-blurbs:an4.260": "Mönche und Nonnen sind wie erlesene Vollblüter.",
  "an-blurbs:an4.261": "Vier spirituelle Kräfte.",
  "an-blurbs:an4.262": "Was einen unfähig dazu macht, zurückgezogen in der Wildnis zu leben.",
  "an-blurbs:an4.263": "Tadelnswerte Taten und solche ohne Tadel."
}