{
  "divisions-blurbs:dhp": "Die Paliversion dieses berühmten Textes. Sie besteht aus 423 Versen, die zu einprägsamen Themen zusammengestellt sind. Es ist der meistgelesene der frühen Texte und wurde viele Male in viele Sprachen übersetzt. Man findet Versionen dieses Textes auf Chinesisch, Tibetisch und in verschiedenen indischen Sprachen, was für seine zeitlose, universelle Anziehungskraft spricht. ",
  "divisions-blurbs:iti": "112 kurze Lehrreden in einer Mischung von Prosa und Versen, die im Aṅguttara-Stil als aufsteigende Zahlenreihen von eins bis vier angeordnet sind. Sein Überleben wird, einzig unter den buddhistischen Texten, nicht dem Saṅgha zugeschrieben, sondern einer Laienfrau namens Khujjuttarā. Nach den Pali-Kommentaren war sie eine Magd der Königin von Kosambi und lernte diese Lehren vom Buddha, was ihr den Titel der gelehrtesten unter den Laienfrauen einbrachte. ",
  "divisions-blurbs:kf": "Fragmente eines khotanesischen Karmavibhaṅga-Textes, der von Maggi publiziert wurde (1995). ",
  "divisions-blurbs:kn": "Das Wort <i>khuddaka</i> bedeutet „geringer“ oder „kleiner“, und es scheint, dass diese Kategorie ursprünglich dazu diente, bestimmte kürzere, zumeist aus Lyrik bestehende Sammlungen aufzunehmen, die nicht ohne weiteres einem der Haupt-<i>Nikāyas</i> zugeordnet werden konnten. Mit der Zeit wuchs die Sammlung jedoch, so dass der Khuddaka heute der umfangreichste <i>Nikāya</i> im Palikanon ist. Er enthält einige der im Theravada-Buddhismus am weitesten verbreiteten Texte wie den Dhammapada, den Sutta Nipāta und die Jātakas. In den anderen Kanons gibt es keine nahe Parallele zu dieser Sammlung, aber viele der frühen Texte haben Parallelen an verschiedenen Stellen. ",
  "divisions-blurbs:kp": "Neun kurze Texte, die anscheinend als eine Art Studienkurrikulum für Novizen zusammengestellt wurden. Die Zusammenstellung selbst wurde vermutlich in Sri Lanka gemacht, aber die meisten Texte finden sich anderswo in den <i>Nikāyas</i>. ",
  "divisions-blurbs:pf": "Fragmente einer Parallele zum Pāyāsi-Sutta auf Prākrit, wie in Bollée (2002) festgestellt. ",
  "divisions-blurbs:snp": "Die „Gruppe der Lehrreden“ enthält 74 meist kurze Texte in Versform oder als Mischung von Prosa und Versen, die in fünf Kapiteln angeordnet sind. Diese Sammlung enthält einige der beliebtesten Texte des volkstümlichen Buddhismus wie das Ratana-, das Maṅgala- und das Mettā-Sutta. Alle Theravada-Buddhisten kennen diese Texte, und sie werden als erhebende und Schutz gewährende Sprechgesänge bei besonderen Feierlichkeiten aufgesagt. Die Sammlung als Ganzes ist etwas jünger; sie findet sich nicht in den Schriften der nördlichen Tradition, und manche Teile wie die Eröffnungsverse des Nālaka-Sutta gehören zu den jüngsten Schichten der frühen Texte. Dennoch scheinen manche Abschnitte – das „Horn des Nashorns“, das „Achterkapitel“ und der „Weg zum Jenseits“ – bereits existiert zu haben, bevor sie in die Sammlung aufgenommen wurden, und gelten als alt. Während die Sammlung als Ganzes anderswo kein Gegenstück hat, haben einige Teile Parallelen auf Chinesisch oder Sanskrit. ",
  "divisions-blurbs:tha-ap": "Die „Legenden der altehrwürdigen Mönche“ enthalten 563 Geschichten in Versform, die die Taten verschiedener altehrwürdiger Mönche in früheren Leben erzählen. Es ist ein viel späteres Gegenstück zum Theragāthā, das vielfach auf die gleichen Mönche Bezug nimmt. Aber während die Theragāthā-Strophen die Meditations- und Achtsamkeitsübung der Mönche im gegenwärtigen Leben wiedergeben, erzählen die Legenden typischerweise, wie die Mönche in diesem Leben erwachen konnten, indem sie in einer fernen Vergangenheit einem Buddha eine Gabe spendeten und den Entschluss fassten, wiedergeboren zu werden, so dass sie in Zukunft erwachen könnten. Die „Legenden der altehrwürdigen Mönche“ haben eine Gefährtin in den „Legenden der altehrwürdigen Nonnen“. Beide sind spätere Texte und haben kein Gegenstück in den Kanons der nördlichen Tradition. ",
  "divisions-blurbs:thag": "Die „Strophen der altehrwürdigen Mönche“ sind eine Sammlung von etwa 1288 Versen, die 264 der altehrwürdigen Mönche zugeschrieben werden, die zur Zeit des Buddha gelebt haben, oder in einigen Fällen etwas später. Sie bilden ein Paar mit dem Therīgāthā, den „Strophen der altehrwürdigen Nonnen“. Diese Verse feiern die Freude der Freiheit und des Lebens und Meditierens im Wald. Zusammen stellen diese Sammlungen eine der ältesten und umfangreichsten Sammlungen kontemplativer Literatur dar; sie bewahren die einzigartigen Stimmen Hunderter früher Übender. Anhand ihres Stils und des Inhalts sind diese Sammlungen bei den frühen Lehrreden einzuordnen. Auf sie wird gelegentlich in den Kanons der nördlichen Tradition Bezug genommen, aber es haben keine parallelen Sammlungen überlebt. ",
  "divisions-blurbs:thi-ap": "Die „Legenden der altehrwürdigen Nonnen“ enthalten 40 Geschichten in Versform, die die Taten verschiedener altehrwürdiger Nonnen in früheren Leben erzählen. Es ist ein viel späteres Gegenstück zum Therīgāthā, das vielfach auf die gleichen Nonnen Bezug nimmt. Aber während die Therīgāthā-Strophen die Meditations- und Achtsamkeitsübung der Nonnen im gegenwärtigen Leben wiedergeben, erzählen die Legenden typischerweise, wie die Nonnen in diesem Leben erwachen konnten, indem sie in einer fernen Vergangenheit einem Buddha eine Gabe spendeten und den Entschluss fassten, wiedergeboren zu werden, so dass sie in Zukunft erwachen könnten. Die „Legenden der altehrwürdigen Nonnen“ haben einen Gefährten in den „Legenden der altehrwürdigen Mönche“. Beide sind spätere Texte und haben kein Gegenstück in den Kanons der nördlichen Tradition. ",
  "divisions-blurbs:thig": "Die „Strophen der altehrwürdigen Nonnen“ ist eine Sammlung von etwa 524 Versen, die 73 der altehrwürdigen Nonnen zugeschrieben werden, die zur zeit des Buddha gelebt haben, oder in einigen Fällen etwas später. Diese Verse feiern die Wonne der Freiheit und des Lebens der Meditation dieser Nonnen, sie verkünden voller Stolz und Freude ihre spirituellen Errungenschaften und drücken die Dankbarkeit an andere Nonnen als Führerinnen und Lehrerinnen aus. Der Therīgāthā ist einer der ältesten spirituellen Texte, die nur die Stimmen von Frauen aufzeichnen. Er bildet ein Paar mit dem Theragāthā, den „Strophen der altehrwürdigen Mönche“. Zusammen stellen diese Sammlungen eine der ältesten und umfangreichsten Sammlungen kontemplativer Literatur dar. Anhand ihres Stils und des Inhalts sind diese Sammlungen bei den frühen Lehrreden einzuordnen. Auf sie wird gelegentlich in den Kanons der nördlichen Tradition Bezug genommen, aber es haben keine parallelen Sammlungen überlebt. ",
  "divisions-blurbs:ud": "Achtzig kurze Lehrreden aus einer Mischung von Prosa und Versen. Sie nehmen die Form eier einfachen Prosaerzählung an, die als Rahmen für einen in Ergriffenheit geäußerten Spruch dient, der meist in Versform ist. Die <i>Udāna-</i> und <i>Dhammapada</i>literatur scheinen sich zu überschneiden und können als ein Genre betrachtet werden. Die Dhammapadaverse haben ebenfalls  dazugehörige Erzählungen, die aber im Kommentar zu finden sind. Es gibt einige Hinweise, dass manche der Erzählungen im Udāna etwas jünger sein könnten als das meiste Material in den vier Haupt<i>nikāyas</i>. ",
  "divisions-blurbs:uf": "Fragmente uighurischer Texte, publiziert von Shōgaito (1998 und 2002) und Tekin (1980). "
}