{
  "dn-blurbs:dn7": "Diese Lehrrede wird zum größten Teil vom Buddha in der vorhergehenden zitiert. ",
  "dn-blurbs:dn10": "Kurz nach dem Tod des Buddha wird der Ehrwürdige Ānanda eingeladen, die Kernlehren zu erklären. ",
  "dn-blurbs:dn33": "Der Buddha ermuntert den Ehrwürdigen Sāriputta, die Mönche und Nonnen zu unterweisen, und dieser führt eine lange Auflistung buddhistischer Lehrbegriffe an, die in numerischer Reihenfolge geordnet sind.",
  "dn-blurbs:dn": "Die Langen Lehrreden (Dīgha Nikāya, abgekürzt DN) sind eine Sammlung von 34 Lehrreden des Palikanon (Tipiṭaka) der Theravadaschule. Das Wort „lang“ bezieht sich auf die Länge der einzelnen Lehrreden, nicht der Sammlung als Ganzem; der Dīgha Nikāya ist tasächlich der Kürzeste der fünf Pali-Nikāyas. Er ist eine der grundlegenden Sammlungen der frühen buddhistischen Lehren, und er beschreibt den Buddha in vielen lebendigen Situationen. Verglichen mit anderen Sammlungen enthält er mehr ausgedehnte Erzählpassagen in unterschiedlichen literarischen Stilen. Viele Lehrreden handeln von interreligiösem Dialog mit Brahmanen und anderen Nicht-Buddhisten. Diese Sammlung entspricht dem Dīrghāgama (DA) der Dharmaguptaka-Schule, dem ersten Text in der Taishō-Ausgabe des chinesischen Kanon. Zu dieser Sammlung gehören auch mehrere unabhängige Suttas auf Chinesisch und Sanskrit. Zwei Drittel eines Dīrghāgama der Sarvāstivāda-Schule sind gefunden worden, aber nur kleine Teile davon sind veröffentlicht.",
  "dn-blurbs:dn-mahavagga": "Dieses Kapitel besteht aus einer gemischten Gruppe von Lehrreden. Manche bewegen sich um die Ereignisse um den Tod des Buddha, während andere in legendenhafte Szenarien schweifen, die in einer Welt von Göttern spielen, und wieder andere ganz bodenständig ausführlich über die Lehre diskutieren.",
  "dn-blurbs:dn-pathikavagga": "Wie das vorherige Kapitel enthält auch dieses eine gemischte Gruppe von Lehrreden. Benannt ist es nach der ersten Lehrrede des Kapitels. Unter den Lehrreden befinden sich legendenhafte Darstellungen der Geschichte und der Zukunft unserer Welt, die in buddhistischen Kreisen sehr renommiert und einflussreich sind.",
  "dn-blurbs:dn-silakkhandhavagga": "Das Kapitel mit dem Abschnitt über Ethik (Sīlakkhandhavagga) ist ein Kapitel mit 13 Lehrreden. Jede enthält eine lange Passage über die stufenweise Übung in Ethik, Meditation und Weisheit. Das Kapitel ist nach der ersten dieser Stufen benannt. Die beiden bekannten Versionen des Dīrghāgama (auf Chinesisch und Sanskrit) haben jeweils ein ähnliches Kapitel. Trotz der klösterlichen Natur der zentralen Lehre handeln die meisten dieser Lehrreden von einem Dialog mit Laien, und es werden die Beziehungen zwischen den Lehren des Buddha und anderen zeitgenössischen Bewegungen betont. "
}