{
  "iti-blurbs:iti1": "Gib Gier auf, und dir ist die Nichtwiederkehr sicher. ",
  "iti-blurbs:iti2": "Gib Hass auf, und dir ist die Nichtwiederkehr sicher. ",
  "iti-blurbs:iti3": "Gib Täuschung auf, und dir ist die Nichtwiederkehr sicher. ",
  "iti-blurbs:iti4": "Gib Zorn auf, und dir ist die Nichtwiederkehr sicher. ",
  "iti-blurbs:iti5": "Gib Geringschätzung auf, und dir ist die Nichtwiederkehr sicher. ",
  "iti-blurbs:iti6": "Gib Einbildung auf, und dir ist die Nichtwiederkehr sicher. ",
  "iti-blurbs:iti7": "Wenn der Geist von Leidenschaft für alles geläutert ist und dieses aufgibt, ist man in der Lage, dem Leiden ein Ende zu machen. ",
  "iti-blurbs:iti8": "Wenn der Geist von Leidenschaft für Einbildung geläutert ist und diese aufgibt, ist man in der Lage, dem Leiden ein Ende zu machen. ",
  "iti-blurbs:iti9": "Wenn der Geist von Leidenschaft für Gier geläutert ist und diese aufgibt, ist man in der Lage, dem Leiden ein Ende zu machen. ",
  "iti-blurbs:iti10": "Wenn der Geist von Leidenschaft für Hass geläutert ist und diese aufgibt, ist man in der Lage, dem Leiden ein Ende zu machen. ",
  "iti-blurbs:iti14": "Wenn die Menschen in Unwissenheit gehüllt sind, streifen und wandern sie lange, lange Zeit umher. ",
  "iti-blurbs:iti15": "Wenn die Menschen von Verlangen gefesselt sind, streifen und wandern sie lange, lange Zeit umher. ",
  "iti-blurbs:iti16": "Gründliche Aufmerksamkeit ist der wichtigste innere Faktor, der einem bei der Schulung hilft. ",
  "iti-blurbs:iti17": "Freundschaft mit vortrefflichen Menschen ist der wichtigste äußere Faktor, der einem bei der Schulung hilft. ",
  "iti-blurbs:iti18": "Eine Spaltung des Saṅgha führt zu Verderben und Unglück für viele Wesen, Menschen wie Götter. ",
  "iti-blurbs:iti19": "Eintracht im Saṅgha führt zu Wohlergehen und Glück für viele Wesen, Menschen wie Götter. ",
  "iti-blurbs:iti20": "Ein verunreinigter Geist führt zu Wiedergeburt an den verlorenen Orten. ",
  "iti-blurbs:iti21": "Ein reiner Geist führt zu Wiedergeburt in einer himmlischen Welt. ",
  "iti-blurbs:iti22": "„Gutes tun“ ist ein Synonym für Glück und was erwünscht, willkommen und angenehm ist. Der Buddha spricht von seiner Erinnerung an die Folgen seiner eigenen verdienstvollen Taten. ",
  "iti-blurbs:iti23": "In Bezug auf taugliche Eigenschaften auf der Hut zu sein, sichert beide Arten von Nutzen: Nutzen in diesem und in künftigen Leben. ",
  "iti-blurbs:iti24": "Im Lauf des Umherwanderns hinterlässt ein Mensch einen Knochenhaufen, der so groß ist wie ein Berg – wenn jemand alle Knochen einsammeln würde und die Sammlung nicht verloren ginge. ",
  "iti-blurbs:iti25": "Ein Mensch, der eine bewusste Lüge spricht, ist zu jeder schlechten Tat fähig. ",
  "iti-blurbs:iti26": "Wenn wir das Ergebnis des Gebens und Teilens so kennen würden wie der Buddha, würden wir nichts essen, ohne etwas abgegeben zu haben. ",
  "iti-blurbs:iti27": "Liebe übertrifft bei Weitem alle anderen Arten des Verdienstschaffens. ",
  "iti-blurbs:iti28": "Wenn man die Tore der Sinne nicht hütet und beim Essen kein Maß hält, leidet man in diesem und im nächsten Leben. ",
  "iti-blurbs:iti29": "Wenn man die Tore der Sinne hütet und beim Essen Maß hält, ist man in diesem und im nächsten Leben glücklich. ",
  "iti-blurbs:iti30": "Zwei Dinge führen zu Reue. ",
  "iti-blurbs:iti31": "Zwei Dinge führen nicht zu Reue. ",
  "iti-blurbs:iti32": "Ein Mensch mit schlechten Gewohnheiten und schlechten Ansichten wird in der Hölle wiedergeboren. ",
  "iti-blurbs:iti33": "Ein Mensch mit guten Gewohnheiten und guten Ansichten wird im Himmel wiedergeboren. ",
  "iti-blurbs:iti34": "Ohne Eifer und Zurückhaltung ist man nicht in der Lage, sich abzulösen. ",
  "iti-blurbs:iti35": "Das geistliche Leben führt man mit dem Ziel der Zügelung und des Aufgebens. ",
  "iti-blurbs:iti36": "Das geistliche Leben führt man mit dem Ziel, unmittelbar zu erkennen und vollständig zu verstehen. ",
  "iti-blurbs:iti37": "Ergriffenheit und entsprechendes Bemühen führen hier und jetzt zu Glück und Freude und auch zur Auflösung der Befleckungen. ",
  "iti-blurbs:iti38": "Zwei Gedanken, die dem Buddha oft in den Sinn kommen, wenn er sich an Güte und Abgeschiedenheit erfreut. ",
  "iti-blurbs:iti39": "Zwei Methoden, um den Dhamma zu lehren: Sieh Böses als böse und werde frei davon. ",
  "iti-blurbs:iti40": "Unwissenheit führt zu Gewissenlosigkeit und fehlender Zurückhaltung. ",
  "iti-blurbs:iti41": "Der Lohn der edlen Weisheit. ",
  "iti-blurbs:iti42": "Gewissen und Zurückhaltung schützen die Welt. ",
  "iti-blurbs:iti43": "Dass es eine ungeborene Dimension gibt, macht das Entrinnen von den Bedingungen möglich. ",
  "iti-blurbs:iti44": "Zwei Elemente des Erlöschens: mit einem Rest und ohne Rest. ",
  "iti-blurbs:iti45": "Lebt abgesondert und genießt das, weiht euch der inneren Sammlung, vernachlässigt nicht die Vertiefung, seht klar und sucht leere Hütten auf. ",
  "iti-blurbs:iti46": "Lebt mit der Schulung als vorteilhafter Folge, mit Weisheit als Aufsicht, mit Freiheit als Herzstück und mit Achtsamkeit als Herrscherin. ",
  "iti-blurbs:iti47": "Seid wach, achtsam, umsichtig, gesammelt, klar und ruhig. Und seht von Zeit zu Zeit die tauglichen Eigenschaften klar. ",
  "iti-blurbs:iti48": "Zwei Arten von Verhalten führen in die Hölle. ",
  "iti-blurbs:iti49": "Der Unterschied zwischen denen, die sehen, und zwei Extremen des Irrglaubens, dem Verlangen nach Fortsetzung des Daseins und dem Verlangen nach Beendigung des Daseins. ",
  "iti-blurbs:iti50": "Drei Wurzeln des Untauglichen. ",
  "iti-blurbs:iti51": "Drei Elemente: Form, Formlosigkeit, Aufhören. ",
  "iti-blurbs:iti52": "Drei Gefühle. ",
  "iti-blurbs:iti53": "Wie man die drei Gefühle sehen soll. ",
  "iti-blurbs:iti54": "Drei Arten der Suche: nach Sinnenfreuden, nach Wiedergeburt und nach einem geistlichen Leben. ",
  "iti-blurbs:iti55": "Drei Arten der Suche: nach Sinnenfreuden, nach Wiedergeburt und nach einem geistlichen Leben. ",
  "iti-blurbs:iti56": "Drei Arten von Befleckungen. ",
  "iti-blurbs:iti57": "Drei Arten von Befleckungen. ",
  "iti-blurbs:iti58": "Drei Arten von Verlangen. ",
  "iti-blurbs:iti59": "Mit drei Eigenschaften entkommt man Māras Bann. ",
  "iti-blurbs:iti60": "Drei Grundlagen für das Schaffen von Verdienst. ",
  "iti-blurbs:iti61": "Drei Arten von Augen: das fleischliche Auge, das hellsichtige Auge und das Auge der Weisheit. ",
  "iti-blurbs:iti62": "Die edlen erhabenen Zustände in Begriffen der drei Fähigkeiten beschrieben. ",
  "iti-blurbs:iti74": "Wenn man Kinder mit ihren Eltern vergleicht, gibt es drei Arten: sie bleiben hinter den Eltern zurück, sind ihnen ebenbürtig oder wachsen über sie hinaus. ",
  "iti-blurbs:iti78": "Gleich und Gleich gesellt sich gern – entsprechend ihrer Elemente, nieder oder erhaben, kommen Menschen zu Gruppen zusammen. ",
  "iti-blurbs:iti91": "Warum vernünftige Menschen sich für ein Leben als Almosenempfänger entscheiden und die Gefahren, die dabei lauern, wenn sie ihren Geist nicht schulen. ",
  "iti-blurbs:iti106": "Eine Familie, in der die Kinder zu Hause ihre Eltern ehren, lebt, so heißt es, mit Brahmā."
}