{
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as1": "Eine disziplinarische Angelegenheit kann nur beigelegt werden, wenn alle Betroffenen bei der Verhandlung anwesend sind. Außerdem muss das Verfahren im Einklang mit allen Aspekten des Ordensrechts ablaufen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as2": "Wenn eine Nonne für ihre klare Erinnerung bekannt ist, kann jede Anklage gegen sie dadurch beigelegt werden, dass sie aufgrund ihrer Erinnerung an die betreffenden Ereignisse ihre Unschuld erklärt. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as3": "Eine geisteskranke Nonne ist für ihre Verstöße nicht verantwortlich. Verstöße, die sie während einer vergangenen Episode von Geisteskrankheit begangen hat, können durch eine Erklärung früherer Geisteskrankheit beigelegt werden. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as4": "Alle Verstöße außer denen, die mit Ausschluss verbunden sind, sollten durch angemessene Wiedergutmachung beigelegt werden. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as5": "Eine Diskussion, die sich in die Länge zieht, ohne zu einer Lösung zu führen, kann durch Mehrheitsbeschluss beigelegt werden. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as6": "Einer Nonne, die in Bezug auf den Verstoß, den sie begangen hat, störrisch ist, kann ein Verweis erteilt werden. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as7": "Wenn es in einem Streit um eine Anzahl von Verstößen auf beiden Seiten geht und der Orden denkt, es könnte zu Verhärtung oder Spaltung führen, wenn jeder Verstoß auf die übliche Art abgehandelt würde, dann kann der Orden beschließen, ein Verfahren anzuwenden, bei dem alle Verstöße auf einmal beigelegt werden. Verstöße, bei denen dies nicht angewendet werden kann, sind die, die mit Ausschluss oder Enthebung verbunden sind, sowie alle Verstöße, bei denen auch Laien betroffen sind. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-as": "Es gibt sieben _Adhikaraṇasamathadhamma_, „Grundsätze für das Beilegen disziplinarischer Angelegenheiten“, die für Mönche und Nonnen gleich sind. Es sind keine Regeln im gewöhnlichen Sinn, und die Einteilung als schwere oder leichte Verstöße trifft daher auf sie nicht zu. Sie geben vielmehr die richtige Methode vor, um mit disziplinarischen Angelegenheiten umzugehen. Die ausführliche Erläuterung dazu findet sich im _Samathakkhandhaka_. Die disziplinarischen Angelegenheiten, die mithilfe dieser Grundsätze beigelegt werden, fallen in vier Gruppen: Streitigkeiten, Anschuldigungen, Verstöße und Verfahren. Unter „Verfahren“ fallen Ordensverfahren wie Ordinationen und das Einhalten des Besinnungstages (_Uposatha_). ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np1": "Eine Nonne, die mehr als eine Schale hat, muss die zusätzliche Schale abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np2": "Eine Nonne, die Robenstoff auf unpassende Art verteilt, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np3": "Eine Nonne, die eine Robe, die sie einer anderen Nonne im Tausch gegeben  hat, wieder wegnimmt, muss die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np4": "Eine Nonne, die um eine Sache bittet, aber wenn sie sie erhält, sagt, sie wolle etwas anderes, muss den Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np5": "Eine Nonne, die etwas von einem Verwalter bekommt, es dann aber gegen etwas anderes tauscht, muss den Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np6": "Eine Nonne, die einen Bedarfsgegenstand, der dem Orden gehört und der für einen bestimmten Zweck bestimmt ist, wegtauscht, muss den eingetauschten Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np7": "Eine Nonne, die um einen Bedarfsgegenstand bittet, der dem Orden gehört und für einen bestimmten Zweck bestimmt ist, ihn dann aber gegen etwas anderes tauscht, muss den eingetauschten Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np8": "Eine Nonne, die einen gemeinschaftlichen Bedarfsgegenstand, der für einen bestimmten Zweck bestimmt ist, wegtauscht, muss den eingetauschten Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np9": "Eine Nonne, die um einen gemeinschaftlichen Bedarfsgegenstand bittet, der für einen bestimmten Zweck bestimmt ist, ihn dann aber gegen etwas anderes tauscht, muss den eingetauschten Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np10": "Eine Nonne, die um einen persönlichen Bedarfsgegenstand für einen bestimmten Zweck bittet, ihn dann aber gegen etwas anderes tauscht, muss den eingetauschten Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np11": "Eine Nonne, die um einen teuren schweren Umhang bittet, muss diesen abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np12": "Eine Nonne, die um einen teuren leichten Umhang bittet, muss diesen abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np13": "Eine Nonne, die zusätzlichen Robenstoff länger als zehn Tage behält, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np14": "Eine Nonne, die eine ihrer fünf Roben länger als einen Tag nicht bei sich hat, muss die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np15": "Eine Nonne kann zusätzlichen Robenstoff bis zu einem Monat behalten, wenn sie mehr in Aussicht hat. Eine Nonne, die ihn darüber hinaus behält, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np16": "Eine Nonne, die einen Laien um Robenstoff bittet, außer, wenn ihre Roben verloren oder zerstört sind, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np17": "Wenn die Roben einer Nonne verloren oder zerstört sind, sollte sie beim Bitten um Robenstoff das rechte Maß kennen. Wenn nicht, muss sie den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np18": "Wenn ein Laie eine Robe für eine Nonne kaufen will und die Nonne bittet um eine erlesene Robe, muss sie die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np19": "Wenn zwei Laien unabhängig voneinander eine Robe für eine Nonne kaufen wollen und die Nonne bittet sie, ihr Geld zusammenzulegen und eine erlesene Robe zu kaufen, muss sie die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np20": "Wenn Geld zum Gebrauch für eine Nonne in der richtigen Weise bei einem Verwalter hinterlegt wurde, kann die Nonne dem Verwalter einen Hinweis geben, dass sie eine Robe braucht. Wenn sie auf diese Art die Robe nicht bekommt, aber sie bekommt eine mittels unangemessenen Verhaltens, muss sie die Robe abtreten und den Verstoß gestehen. Diese Regel schreibt auch das Vorgehen vor, durch das ein Laienanhänger im Namen einer Spenderin Geld zur Unterstützung einer Nonne verwahren kann. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np21": "Eine Nonne, die Geld annimmt, muss es abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np22": "Eine Nonne, die Geld bei einem Handel annimmt, muss es abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np23": "Eine Nonne, die Tauschhandel betreibt, es sei denn mit ihren Klostergenossinnen, muss den erworbenen Artikel abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np24": "Eine Nonne, die um eine neue Schale bittet, wenn ihre Schale noch brauchbar ist, muss diese abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np25": "Eine Nonne, die Tonika länger als sieben Tage behält, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np26": "Eine Nonne, die einer anderen Nonne Robenstoff gibt, ihn aber später aus Zorn wieder wegnimmt, muss ihn abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np27": "Eine Nonne, die um Garn bittet und davon Robenstoff weben lässt, muss diesen abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np28": "Wenn ein Laie für eine Nonne Robenstoff weben lässt und die Nonne stellt Forderungen an die Weber, muss sie den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np29": "Eine Nonne, die eine „eilige Robe“ über die annehmbare Zeitbegrenzung hinaus lagert, muss diese abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np30": "Eine Nonne, die eine für den Orden bestimmte Spende für sich selbst zweckentfremdet, muss den Gegenstand abtreten und den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-np": "Die Regeln dieser Kategorie sind im Pali als _Nissaggiya-Pācittiya_ bekannt, „mit Abtretung und Geständnis verbunden“. Es gibt dreißig dieser Regeln für Nonnen und die gleiche Anzahl für Mönche, obwohl nur achtzehn beiden gemeinsam sind. Diese Regeln werden, wie auch die verbleibenden Regeln der Ordenssatzung, als leichte Verstöße, _lahukāpatti_, eingestuft. Für leichte Verstöße gibt es gewöhnlich keine Sanktionen außer einem Geständnis. Bei den _Nissaggiya-Pācittiya_-Regeln muss allerdings jeder mit dem Begehen des Verstoßes verbundene Gegenstand abgetreten werden. Nachdem der Verstoß gestanden wurde, wird der Gegenstand, von ein paar Ausnahmen abgesehen, der Person, die den Verstoß begangen hat, zurückgegeben. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc1": "Eine Nonne, die rohen Knoblauch isst, muss den Verstoß gestehen. Diese Regel enthält auch die Erzählung des Suvaṇṇahaṁsa-Jātaka, das in das man in etwas anderer Form in der Jātaka-Sammlung findet. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc2": "Eine Nonne, die ihre Achsel- oder Schamhaare entfernt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc3": "Eine Nonne, die auf ihre Geschlechtsteile schlägt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc4": "Eine Nonne, die einen Dildo benutzt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc5": "Eine Nonne, die mehr als zwei Fingergelenke in ihre Scheide einführt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc6": "Eine Nonne, die einem Mönch beim Essen aufwartet, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc7": "Eine Nonne, die um rohes Getreide bittet und es dann zubereitet und isst, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc8": "Eine Nonne, die Kot, Urin oder Abfall über eine Mauer entsorgt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc9": "Eine Nonne, die Kot, Urin oder Abfall auf Nutzpflanzen entsorgt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc10": "Eine Nonne, die hingeht, um eine Show zu sehen, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc11": "Eine Nonne, die in der Absicht, unbeobachtet zu sein, nachts allein bei einem Mann steht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc12": "Eine Nonne, die in der Absicht, unbeobachtet zu sein, mit einem Mann an einem verborgenen Platz steht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc13": "Eine Nonne, die in der Absicht, unbeobachtet zu sein, allein mit einem Mann draußen im Freien steht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc14": "Eine Nonne, die in der Absicht, unbeobachtet zu sein, allein mit einem Mann auf der Straße steht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc15": "Eine Nonne, die ein Haus verlässt, ohne die Eigentümer zu informieren, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc16": "Eine Nonne, die sich in einem Haus auf einen Sitz setzt oder hinlegt, ohne die Eigentümer um Erlaubnis zu bitten, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc17": "Eine Nonne, die in einem Haus Bettzeug ausbreitet und sich dann setzt oder hinlegt, ohne die Eigentümer um Erlaubnis zu bitten, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc18": "Eine Nonne, die jemanden ohne Nachzudenken tadelt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc19": "Eine Nonne, die sich oder jemand anderen verflucht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc20": "Eine Nonne, die weint und sich selbst schlägt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc21": "Eine Nonne, die nackt badet, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc22": "Eine Nonne, die eine zu große Baderobe macht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc23": "Eine Nonne, die die Robe einer anderen Nonne, nachdem sie sie aufgetrennt hat, nicht wieder zusammennäht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc24": "Eine Nonne, die eine ihrer fünf Roben fünf Tage lang nicht berührt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc25": "Eine Nonne, die ohne Erlaubnis der Besitzerin eine geliehene Robe trägt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc26": "Eine Nonne, die einen Nonnenorden daran hindert, Robenstoff zu bekommen, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc27": "Eine Nonne, die eine angemessene Verteilung von Robenstoff blockiert, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc28": "Eine Nonne, die eine Robe jemandem gibt, der nicht dem buddhistischen Orden angehört, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc29": "Eine Nonne, die ohne guten Grund die Verteilung von Robenstoff behindert, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc30": "Eine Nonne, die den Orden daran hindert, die Zeit des Robennähens zu beenden, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc31": "Eine Nonne, die sich ins gleiche Bett legt wie eine andere Nonne, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc32": "Eine Nonne, die ihr Bettzeug mit einer anderen Nonne teilt, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc33": "Eine Nonne, die es einer anderen Nonne absichtlich unbehaglich macht, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc34": "Eine Nonne, die sich um eine kranke Nonnenschülerin nicht kümmert, muss den Verstoß gestehen. ",
  "pli-tv-bi-vb-blurbs:pli-tv-bi-vb-pc": "Die Regeln dieser Kategorie sind im Pali als _Pācittiya_ bekannt, „mit Geständnis verbunden“. Es gibt 166 dieser Regeln für Nonnen, von denen siebzig für die Mönche gleich sind. Das ist die größte Gruppe von Regeln in der Ordenssatzung. Diese Regeln gelten zusammen mit allen anderen Regeln außer den mit Ausschluss und Enthebung verbundenen als leichte Verstöße, _lahukāpatti_. Für leichte Verstöße gibt es keine Sanktionen außer einem Geständnis. "
}