{
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as1": "Eine disziplinarische Angelegenheit kann nur beigelegt werden, wenn alle Betroffenen bei der Verhandlung anwesend sind. Außerdem muss das Verfahren im Einklang mit allen Aspekten des Ordensrechts ablaufen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as2": "Wenn ein Mönch für seine klare Erinnerung bekannt ist, kann jede Anklage gegen ihn dadurch beigelegt werden, dass er aufgrund seiner Erinnerung an die betreffenden Ereignisse seine Unschuld erklärt. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as3": "Ein geisteskranker Mönch ist für seine Verstöße nicht verantwortlich. Verstöße, die er während einer vergangenen Episode von Geisteskrankheit begangen hat, können durch eine Erklärung früherer Geisteskrankheit beigelegt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as4": "Alle Verstöße außer denen, die mit Ausschluss verbunden sind, sollten durch angemessene Wiedergutmachung beigelegt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as5": "Eine Diskussion, die sich in die Länge zieht, ohne zu einer Lösung zu führen, kann durch Mehrheitsbeschluss beigelegt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as6": "Einem Mönch, der in Bezug auf den Verstoß, den er begangen hat, störrisch ist, kann ein Verweis erteilt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as7": "Wenn es in einem Streit um eine Anzahl von Verstößen auf beiden Seiten geht und der Orden denkt, es könnte zu Verhärtung oder Spaltung führen, wenn jeder Verstoß auf die übliche Art abgehandelt würde, dann kann der Orden beschließen, ein Verfahren anzuwenden, bei dem alle Verstöße auf einmal beigelegt werden. Verstöße, bei denen dies nicht angewendet werden kann, sind die, die mit Ausschluss oder Enthebung verbunden sind, sowie alle Verstöße, bei denen auch Laien betroffen sind. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as": "Es gibt sieben _Adhikaraṇasamathadhamma_, „Grundsätze für das Beilegen disziplinarischer Angelegenheiten“, die für Mönche und Nonnen gleich sind. Es sind keine Regeln im gewöhnlichen Sinn, und die Einteilung als schwere oder leichte Verstöße trifft daher auf sie nicht zu. Sie geben vielmehr die richtige Methode vor, um mit disziplinarischen Angelegenheiten umzugehen. Die ausführliche Erläuterung dazu findet sich im _Samathakkhandhaka_. Die disziplinarischen Angelegenheiten, die mithilfe dieser Grundsätze beigelegt werden, fallen in vier Gruppen: Streitigkeiten, Anschuldigungen, Verstöße und Verfahren. Unter „Verfahren“ fallen Ordensverfahren wie Ordinationen und das Einhalten des Besinnungstages (_Uposatha_). ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-ay1": "Eine Laienschülerin kann sehen, dass ein Mönch an einem versteckten Ort bei einer Frau sitzt. Wenn sie ihn eines mit Ausstoßung, Enthebung oder Geständnis verbundenen Verstoßes beschuldigt und er gibt den Verstoß zu, gilt er als des entsprechenden Verstoßes schuldig. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-ay2": "Eine Laienschülerin kann sehen, dass ein Mönch vertraulich bei einer Frau sitzt. Wenn sie ihn eines mit Enthebung oder Geständnis verbundenen Verstoßes beschuldigt und er gibt den Verstoß zu, gilt er als des entsprechenden Verstoßes schuldig. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-ay": "Die Regeln dieser Kategorie sind im Pali als _Aniyata_, „unbestimmt“, bekannt. Für die Mönche gibt es zwei dieser Regeln, für die Nonnen keine. Es handelt sich um Verfahren, die festlegen, wie damit umzugehen ist, wenn ein Mönch eines sexuell unangemessenen Verhaltens gegenüber einer Frau beschuldigt wird. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np1": "Ein Mönch, der zusätzlichen Robenstoff länger als zehn Tage behält, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np2": "Ein Mönch, der eine seiner drei Roben länger als einen Tag nicht bei sich hat, muss die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np3": "Ein Mönch kann zusätzlichen Robenstoff bis zu einem Monat behalten, wenn er mehr in Aussicht hat. Ein Mönch, der ihn darüber hinaus behält, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np4": "Ein Mönch, der eine gebrauchte Robe von einer Nonne waschen oder färben lässt, muss die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np5": "Ein Mönch, der Robenstoff von einer Nonne annimmt, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np6": "Ein Mönch, der einen Laien um Robenstoff bittet, außer, wenn seine Roben verloren oder zerstört sind, muss den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np7": "Wenn die Roben eines Mönchs verloren oder zerstört sind, sollte er beim Bitten um Robenstoff das rechte Maß kennen. Wenn nicht, muss er den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np8": "Wenn ein Laie eine Robe für einen Mönch kaufen will und der Mönch bittet um eine erlesene Robe, muss er die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np9": "Wenn zwei Laien unabhängig voneinander eine Robe für einen Mönch kaufen wollen und der Mönch bittet sie, ihr Geld zusammenzulegen und eine erlesene Robe zu kaufen, muss er die Robe abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np10": "Wenn Geld zum Gebrauch für einen Mönch in der richtigen Weise bei einem Verwalter hinterlegt wurde, kann der Mönch dem Verwalter einen Hinweis geben, dass er eine Robe braucht. Wenn er auf diese Art die Robe nicht bekommt, aber er bekommt eine mittels unangemessenen Verhaltens, muss er die Robe abtreten und den Verstoß gestehen. Diese Regel schreibt auch das Vorgehen vor, durch das ein Laienanhänger im Namen eines Spenders Geld zur Unterstützung eines Mönchs verwahren kann. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np11": "Ein Mönch, der eine Decke herstellt, die Seide enthält, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np12": "Ein Mönch, der eine Decke ausschließlich aus schwarzer Wolle herstellt, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np13": "Ein Mönch, der eine Decke herstellt, die mehr als fünfzig Prozent schwarze Wolle enthält, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np14": "Ein Mönch, der eine Decke herstellt, muss sechs Jahre warten, bevor er eine neue macht. Wenn er das nicht tut, muss er sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np15": "Ein Mönch, der eine Sitzmatte herstellt, ohne dabei ein Stück von einer alten Decke zu verwenden, muss sie abtreten und den Verstoß gestehen. Diese Regel beginnt mit einer Erzählung, in der mehrere wichtige Grundsätze des Ordensrechts vorkommen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np16": "Ein Mönch, der Wolle während einer langen Reise trägt, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np17": "Ein Mönch, der ungesponnene Wolle von einer Nonne waschen, färben oder kämmen lässt, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np18": "Ein Mönch, der Geld annimmt, muss es abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np19": "Ein Mönch, der Geld bei einem Handel annimmt, muss es abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np20": "Ein Mönch, der Tauschhandel betreibt, es sei denn mit seinen Klostergenossen, muss den erworbenen Artikel abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np21": "Ein Mönch, der eine zusätzliche Almosenschale länger als zehn Tage behält, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np22": "Ein Mönch, der um eine neue Schale bittet, wenn seine Schale noch brauchbar ist, muss diese abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np23": "Ein Mönch, der Tonika länger als sieben Tage behält, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np24": "Ein Mönch, der seine Regenzeitrobe auf unangemessene Art benutzt, muss sie abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np25": "Ein Mönch, der einem anderen Mönch Robenstoff gibt, ihn aber später aus Zorn wieder wegnimmt, muss ihn abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np26": "Ein Mönch, der um Garn bittet und davon Robenstoff weben lässt, muss diesen abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np27": "Wenn ein Laie für einen Mönch Robenstoff weben lässt und der Mönch stellt Forderungen an die Weber, muss er den Robenstoff abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np28": "Ein Mönch, der eine „eilige Robe“ über die annehmbare Zeitbegrenzung hinaus lagert, muss diese abtreten und den Verstoß gestehen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-np": "Die Regeln dieser Kategorie sind im Pali als _Nissaggiya-Pācittiya_ bekannt, „mit Abtretung und Geständnis verbunden“. Es gibt dreißig dieser Regeln für Mönche und die gleiche Anzahl für Nonnen, obwohl nur achtzehn beiden gemeinsam sind. Diese Regeln werden, wie auch die verbleibenden Regeln der Ordenssatzung, als leichte Verstöße, _lahukāpatti_, eingestuft. Für leichte Verstöße gibt es gewöhnlich keine Sanktionen außer einem Geständnis. Bei den _Nissaggiya-Pācittiya_-Regeln muss allerdings jeder mit dem Begehen des Verstoßes verbundene Gegenstand abgetreten werden. Nachdem der Verstoß gestanden wurde, wird der Gegenstand, von ein paar Ausnahmen abgesehen, der Person, die den Verstoß begangen hat, zurückgegeben. "
}