{
  "pli-tv-kd-blurbs:pli-tv-kd1": "Das Mahākhandhaka, das „große Kapitel“, beginnt damit, dass es die Geschichte des Buddha nach seinem Erwachen erzählt. Drei der ersten und bekanntesten Lehrreden – „Das Rad des Dhamma ins Rollen bringen“, die „Kennzeichen des Nicht-selbst“ und die Lehrrede über das „Brennen“ – werden in voller Länge wiedergegeben. Mit dem Anwachsen der Zahl von Schülern entwickelt sich allmählich ein Verfahren für die Ordination. Eine große Zahl von Regeln, die die Ordination betreffen, wird niedergelegt, insbesondere darüber, welche Kandidaten ordiniert werden können, sowie auch Regeln, die das Verhältnis zwischen Lehrer und Schülerin regeln, einschließlich Regeln über Novizen. ",
  "pli-tv-kd-blurbs:pli-tv-kd2": "Das Uposathakkhandhaka, das „Kapitel über den Besinnungstag“, legt die Regeln fest, die den zweimal im Monat stattfindenden Besinnungstag, _uposatha_, betreffen, der an den Vollmond- und Neumondtagen abgehalten wird. An diesen Tagen wird die Ordenssatzung oder der Pātimokkha aufgesagt, die wichtigsten Regeln, die für alle Ordensmitglieder bindend sind. Das Kapitel enthält auch die Regeln in Bezug auf die Begrenzung, _sīmā_, die die räumliche Ausdehnung einer einzelnen Klostergemeinschaft absteckt. Regeln zur Wiedergutmachung bei Verstößen findet man hier auch. ",
  "pli-tv-kd-blurbs:pli-tv-kd3": "Das Vassūpanāyikakkhandhaka, das „Kapitel über das Antreten des Regenzeitaufenthalts“, untersagt den Mönchen und Nonnen das Reisen während der drei Monate der Regenzeit. Stattdessen sollen sie an einem geeigneten Ort den Regenzeitaufenthalt antreten. Es werden dann eine Reihe von Ausnahmen aufgezählt, wegen derer ein Mönch oder eine Nonne bis zu höchstens sieben Tagen verreisen kann, um sich um wichtige Dinge zu kümmern. ",
  "pli-tv-kd-blurbs:pli-tv-kd4": "Das Pavāraṇākhandhaka, das „Kapitel über die Einladungszeremonie“, betrifft Regeln bezüglich der Zeremonie, in der man seine Mitmönche und -nonnen um Verbesserung bittet. Die Zeremonie wird jährlich ganz am Ende des Regenzeitaufenthaltes abgehalten, und die Teilnahme ist für alle Mönche und Nonnen verpflichtend. ",
  "pli-tv-kd-blurbs:pli-tv-kd5": "Das Cammakkhandhaka, das „Kapitel über Häute“, enthält Regeln über den Gebrauch von Schuhwerk und Häuten sowie auch Fahrzeugen und Betten. Zu dem Kapitel gehören auch die ergreifenden Geschichten über den Mönch Soṇa Koḷivisa, der der energischste Schüler des Buddha war, und Soṇa Kuṭikaṇṇa, der in dem abgelegenen Land Avanti Mönch wurde, wo der Buddhismus kaum angekommen war. Das Kapitel nennt auch eine Reihe von Regeln, für die für Länder außerhalb der mittleren Gangesebene Erleichterungen gewährt werden. ",
  "pli-tv-kd-blurbs:pli-tv-kd6": "Das Bhesajjakkhandhaka, das „Kapitel über Arzneien“, behandelt erlaubte Arzenien und medizinische Behandlungen. Die hier niedergelegten Regeln schließen verbote verschiedener Fleischarten ein sowie das Kochverbot für Mönche und Nonnen. Das Kapitel enthält auch die bemerkenswerte Geschichte vom Mönch Pilindavaccha und seinen übernatürlichen Fähigkeiten. Es erzählt auch die Geschichten von der Kurtisane Ambapālī, die dem Saṅgha ihren Mangohain spendet, von der Bekehrung des Generals Sīha und von dem außergewöhnlichen Laien Meṇḍaka, nach dem die Meṇḍaka-Erlaubnis benannt ist. Diese Erlaubnis ermöglicht Laienunterstützern, bei einem Verwalter einen Geldbetrag zu hinterlegen, der dann von einem bestimmten Ordensmitglied, das Bedarfsgegenstände braucht, angesprochen werden kann. Das Kapitel schließt mit vier großen Standards, die Mönchen und Nonnen helfen, zu entscheiden, was erlaubt ist und was nicht. "
}