{
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as1": "Eine disziplinarische Angelegenheit kann nur beigelegt werden, wenn alle Betroffenen bei der Verhandlung anwesend sind. Außerdem muss das Verfahren im Einklang mit allen Aspekten des Ordensrechts ablaufen. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as2": "Wenn ein Mönch für seine klare Erinnerung bekannt ist, kann jede Anklage gegen ihn dadurch beigelegt werden, dass er aufgrund seiner Erinnerung an die betreffenden Ereignisse seine Unschuld erklärt. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as3": "Ein geisteskranker Mönch ist für seine Verstöße nicht verantwortlich. Verstöße, die er während einer vergangenen Episode von Geisteskrankheit begangen hat, können durch eine Erklärung früherer Geisteskrankheit beigelegt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as4": "Alle Verstöße außer denen, die mit Ausschluss verbunden sind, sollten durch angemessene Wiedergutmachung beigelegt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as5": "Eine Diskussion, die sich in die Länge zieht, ohne zu einer Lösung zu führen, kann durch Mehrheitsbeschluss beigelegt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as6": "Einem Mönch, der in Bezug auf den Verstoß, den er begangen hat, störrisch ist, kann ein Verweis erteilt werden. ",
  "pli-tv-bu-pm-blurbs:pli-tv-bu-pm-as": "Es gibt sieben _Adhikaraṇasamathadhamma_, „Grundsätze für das Beilegen disziplinarischer Angelegenheiten“, die für Mönche und Nonnen gleich sind. Es sind keine Regeln im gewöhnlichen Sinn, und die Einteilung als schwere oder leichte Verstöße trifft daher auf sie nicht zu. Sie geben vielmehr die richtige Methode vor, um mit disziplinarischen Angelegenheiten umzugehen. Die ausführliche Erläuterung dazu findet sich im _Samathakkhandhaka_. Die disziplinarischen Angelegenheiten, die mithilfe dieser Grundsätze beigelegt werden, fallen in vier Gruppen: Streitigkeiten, Anschuldigungen, Verstöße und Verfahren. Unter „Verfahren“ fallen Ordensverfahren wie Ordinationen und das Einhalten des Besinnungstages (_Uposatha_). "
}