{
  "sn": "Die „Verbundenen“ oder „Zusammenhängenden“ Lehrreden (Saṁyutta Nikāya, abgekürzt SN) sind eine Sammlung von über tausend kurzen Lehrreden im Palikanon. Das Wort „verbunden“ bezieht sich auf die Tatsache, dass die Texte nach Themen gesammelt und zusammengestellt sind. In den meisten Fällen ist das Ordnungsprinzip eine bestimmte Dhammathematik, zum Beispiel die fünf Aggregate, das abhängige Entstehen, der edle achtfache Pfad, Achtsamkeitsmeditation oder die vier edlen Wahrheiten. Diese Sammlung enthält die umfangreichste Textreihe zu diesen Kernthemen. In anderen Fällen sind Kapitel nach einer Person oder einer Personengruppe zusammengestellt, die darin zu Wort kommt. Diese Sammlung hat eine vollständige Parallele im Saṁyuktāgama (SA) der Sarvāstivāda-Schule in chinesischer Übersetzung. Zusätzlich gibt es zwei teilweise Sammlungen auf Chinesisch (SA-2 und SA-3) und eine Reihe gemischter oder fragmentarischer Texte auf Chinesisch, Sanskrit und Tibetisch. Der SN hat große Teile seiner organisatorischen Struktur mit dem SA gemeinsam, was nahelegt, dass diese Struktur der Aufspaltung dieser beiden Sammlungen vorausging.",
  "sn-sagathavaggasamyutta": "Das „Buch mit Strophen“ ist das erste der fünf Bücher der Verbundenen Lehrreden. Es ist in elf <i>Saṁyuttas</i> oder „Abschnitte“ unterteilt und enthält insgesamt 271 Suttas. Die meisten der <i>Saṁyuttas</i> sind weiter in <i>Vaggas</i> von zehn Suttas unterteilt. Das Wort <i>Vagga</i> bezeichnet somit sowohl das größere übergeordnete „Buch“ als auch das untergeordnete „Kapitel“. Jedes Sutta in dieser Sammlung enthält einen lyrischen Teil in einem erzählenden Prosarahmen; in manchen Fällen ist der Prosateil allerdings durch Abkürzung weggefallen. Während der größte Teil des Saṁyutta um Themen herum angeordnet ist, sind hier Menschen der Ordnungsgrundsatz. Jedes <i>Saṁyutta</i> umfasst Gespräche, die der Buddha oder eine Schülerin mit einer anderen Person oder Personengruppe führt, wie etwa mit Göttern, Königen, Nonnen oder Brahmanen. Ein typisches Sutta hat einen einfachen erzählenden Rahmen, in dem jemand zum Buddha kommt und ein Strophe spricht, und der Buddha antwortet mit einer besseren. in manchen Fällen, insbesondere im Sakkasaṁyutta, ist das erzählerische Element zu einem lebhaften Austausch ausgebaut. Manche Texte aus dieser Sammlung sind bekannt und werden häufig zitiert, wie etwa die Einladung Brahmās oder das Gleichnis der Nonne Vajira vom Menschen als einem Wagen. Die meisten der Suttas hier haben Parallelen in den chinesischen Saṁyukāgama-Übersetzungen. Die partiellen Übersetzungen SA 2 und SA 3 enthalten Material aus dem Sagāthāvagga. Zusätzlich haben viele Strophen Parallelen überall in der buddhistischen Literatur aller Sprachen.",
  "sn1": "Die „Verbundenen Lehrreden über Gottheiten“ beinhalten 81 Lehrreden, die alle den Buddha im Gespräch mit einer Gottheit zeigen. Typischerweise besucht eine Gottheit den Buddha im Kloster in Sāvatthī und und erhellt die Nacht mit ihrem Glanz. Die Gottheit spricht den Buddha mit einer Frage oder einem Vers an; das kann ein Lob sein, eine Probe, ein Rätsel oder einfach eine Überlegung. Der Buddha antwortet, gewöhnlich, indem er das Gespräch auf eine höhere Ebene bringt. Wie stets in buddhistischen Texten, wird eine Gottheit nicht verehrt, sondern wird als befristete Wiedergeburt in einem höheren Bereich angesehen; die Gottheiten lernen vom Buddha, nicht umgekehrt. In den meisten Fällen ist der erzählerische Rahmen knapp, und nach einer Weile fällt er ganz weg, und es bleiben nur die Strophen. Die Lehrreden haben kein spezielles Thema; sie reichen vom Einfachen bis zum Tiefgründigen.",
  "sn2": "Die „Verbundenen Lehrreden über Götter“ beinhalten 30 Lehrreden, die alle den Buddha im Gespräch mit einem Gott zeigen. Hier wird statt des Begriffs <i>devatā</i> im vorigen <i>Saṁyutta</i> der Ausdruck <i>devaputta</i>  benutzt. Der Unterschied besteht lediglich dem Namen nach, es gibt keinen Unterschied in der Bedeutung. Der Stil der Lehrreden ist ähnlich wie in den „Verbundenen Lehrreden über Gottheiten“, obwohl hier das Thema der Entsagung stärker betont wird. Einige dieser Lehrreden werden im heutigen Theravada regelmäßig rezitiert; die Tāyana-Verse in SN 2.8 über Beflissenheit werden häufig von Ordinierten rezitiert, wohingegen die Lehrreden über Sonne und Mond (SN 2.9 und SN 2.10) beliebte Chants sind, die man auch auf Tibetisch findet."
}
