{
  "vv-blurbs:vv1": "Der Ehrwürdige Moggallāna fragt eine Gottheit nach ihren früheren guten Taten. ",
  "vv-blurbs:vv2": "Geben wird immer zu guten Ergebnissen führen. ",
  "vv-blurbs:vv3": "Selbst die Spende eines einfachen Gegenstandes an den Saṅgha kann großes Verdienst schaffen. ",
  "vv-blurbs:vv4": "Der Ehrwürdige Moggallāna fragt einen Gott, wie er einen Thron aus Beryll erhielt. ",
  "vv-blurbs:vv5": "Wenn man denen, die frei von Befleckungen sind, mit vertrauensvollem Herzen einen Stuhl spendet, führt das zu großem Glück. ",
  "vv-blurbs:vv6": "Der Ehrwürdige Moggallāna fragt einen Gott, wie er ein Schiff mit goldenem Dach als Villa erhielt. ",
  "vv-blurbs:vv7": "Dem edlen Saṅgha Wasser zu geben, führt zu großem Glück. ",
  "vv-blurbs:vv8": "Eine Göttin erklärt das Verdienst, das sie schuf, als sie einem Mönch, der gestürzt war, Wasser gab. ",
  "vv-blurbs:vv9": "Ein Gott erklärt das Verdienst, das er schuf, als er Licht spendete, sodass andere sehen konnten. ",
  "vv-blurbs:vv10": "Selbst eine kleine Spende von Sesamsamen an den Buddha schafft viel Verdienst. ",
  "vv-blurbs:vv11": "Ein Gott erklärt, welchen Nutzen es hat, seiner Frau treu zu bleiben und ehrlich zu sein. ",
  "vv-blurbs:vv12": "Ein Gott erklärt, dass es zu großem Glück führt, die Ethikregeln einzuhalten und dem Buddha zu folgen. ",
  "vv-blurbs:vv13": "Die Spende eines einzigen Ölkuchens an den Saṅgha schafft viel Verdienst. ",
  "vv-blurbs:vv14": "Eine Göttin erklärt, wie die Spende eines Kuchens mit Honigglasur sie in den himmlischen Nandana-Park brachte. ",
  "vv-blurbs:vv15": "Wenn man sich im Leben zügelt, die Ethikregeln einhält und großzügig ist, führt das nur zu guten Ergebnissen. ",
  "vv-blurbs:vv16": "Die Frau des Königs Bimbisāra, jetzt eine Göttin, erklärt ihr unerschütterliches Vertrauen zum Buddha, zum Dhamma und zum Saṅgha. ",
  "vv-blurbs:vv17": "Der Gott Sakka fragt, welches Verdienst einem Gott half, so strahlend wie ein Brahmā zu werden. ",
  "vv-blurbs:vv18": "Nur wer Gutes und Heilsames tut, wird im Himmel wiedergeboren. ",
  "vv-blurbs:vv19": "Eine Göttin erklärt, wie sie zur Einmalwiederkehrerin wurde. ",
  "vv-blurbs:vv20": "Der Gott Sakka fragt den Ehrwürdigen Kassapa nach einer Frau, die ihm Almosen spendete. "
}