{
  "sn35.247:0.1": "Verbundene Lehrreden 35.247 ",
  "sn35.247:0.2": "19. Das Kapitel über das Gleichnis von den Giftschlangen ",
  "sn35.247:0.3": "Das Gleichnis von den sechs Tieren ",
  "sn35.247:1.1": "„Mönche und Nonnen, wie wenn ein Mensch, dessen Glieder wund und eitrig wären, in ein dorniges Schilfdickicht ginge. ",
  "sn35.247:1.2": "Die Dornen des Kusagrases würden ihm in die Füße stechen und die Schilfblätter würden an seinen Gliedern scheuern. ",
  "sn35.247:1.3": "Und das würde diesem Menschen noch mehr Schmerz und Bedrängnis bereiten. ",
  "sn35.247:1.4": "Ebenso geht ein Mönch in ein Dorf oder eine Wildnis und wird gescholten: ",
  "sn35.247:1.5": "‚Dieser Ehrwürdige, der so handelt und sich so verhält, ist ein schmutziger Dorn für das Dorf.‘ ",
  "sn35.247:1.6": "Wenn er versteht, dass er ein Dorn ist, sollte er verstehen, was Zügelung und was fehlende Zügelung ist. ",
  "sn35.247:2.1": "Und wie ist jemand ungezügelt? ",
  "sn35.247:2.2": "Da sieht ein Mönch mit dem Auge ein Bild. Wenn es angenehm ist, hält er daran fest, aber wenn es unangenehm ist, lehnt er es ab. Seine Achtsamkeit auf den Körper ist nicht verankert und sein Herz ist eng. ",
  "sn35.247:2.3": "Und er versteht nicht wahrhaftig die Freiheit des Herzens und die Freiheit durch Weisheit, wo diese entstandenen schlechten, untauglichen Eigenschaften restlos aufhören. ",
  "sn35.247:2.4": "Da hört er mit dem Ohr einen Ton … ",
  "sn35.247:2.5": "Da riecht er mit der Nase einen Duft … ",
  "sn35.247:2.6": "Da schmeckt er mit der Zunge einen Geschmack … ",
  "sn35.247:2.7": "Da empfindet er mit dem Körper eine Berührung … ",
  "sn35.247:2.8": "Da erkennt er mit dem Geist einen Gedanken. Wenn er angenehm ist, hält er daran fest, aber wenn er unangenehm ist, lehnt er ihn ab. Seine Achtsamkeit auf den Körper ist nicht verankert und sein Herz ist eng. ",
  "sn35.247:2.9": "Und er versteht nicht wahrhaftig die Freiheit des Herzens und die Freiheit durch Weisheit, wo diese entstandenen schlechten, untauglichen Eigenschaften restlos aufhören. ",
  "sn35.247:3.1": "Angenommen, jemand würde sechs Tiere fangen, die ihr je eigenes Revier und ihre Futterplätze hätten, und würde sie mit einem festen Seil anbinden. ",
  "sn35.247:3.5": "einen Hund, "
}