{
  "sn35.116:0.1": "Verbundene Lehrreden 35.116 ",
  "sn35.116:0.2": "12. Das Kapitel über die Welt und die Arten von Sinnesreizen ",
  "sn35.116:0.3": "Ans Ende der Welt gehen ",
  "sn35.116:1.1": "„Mönche und Nonnen, ich sage, es ist nicht möglich, durch Gehen das Ende der Welt zu erkennen oder zu sehen oder zu erreichen. ",
  "sn35.116:1.2": "Aber ich sage auch, dass es nicht möglich ist, dem Leiden ein Ende zu machen, ohne ans Ende der Welt zu gelangen.“ ",
  "sn35.116:1.3": "Nachdem er gesprochen hatte, erhob sich der Buddha von seinem Sitz und ging zu seiner Hütte. ",
  "sn35.116:1.4": "Kurz nachdem der Buddha gegangen war, überlegten diese Mönche und Nonnen: ",
  "sn35.116:1.5": "„Der Buddha hat diesen kurzen Merksatz vorgestellt und ist dann zu seiner Hütte gegangen, ohne die Bedeutung ausführlich zu erklären: ",
  "sn35.116:1.6": "‚Mönche und Nonnen, ich sage, es ist nicht möglich, durch Gehen das Ende der Welt zu erkennen oder zu sehen oder zu erreichen. ",
  "sn35.116:1.7": "Aber ich sage auch, dass es nicht möglich ist, dem Leiden ein Ende zu machen, ohne ans Ende der Welt zu gelangen.‘ ",
  "sn35.116:1.8": "Wer kann die Bedeutung dieses kurzen Merksatzes, der vom Buddha vorgestellt wurde, ausführlich erklären?“ ",
  "sn35.116:2.1": "Da dachten diese Mönche und Nonnen: ",
  "sn35.116:2.2": "„Dieser Ehrwürdige Ānanda wird vom Buddha gepriesen und von seinen vernünftigen geistlichen Gefährten geschätzt. ",
  "sn35.116:2.3": "Er kann die Bedeutung dieses kurzen Merksatzes, der vom Buddha vorgestellt wurde, ausführlich erklären. ",
  "sn35.116:2.4": "Wir wollen zu ihm gehen und ihn zu der Sache befragen.“ ",
  "sn35.116:3.1": "Da gingen diese Mönche und Nonnen zu Ānanda und tauschten Willkommensgrüße mit ihm aus. ",
  "sn35.116:3.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin. Sie berichteten ihm das Geschehene und sagten: ",
  "sn35.116:4.13": "„Dass der Ehrwürdige Ānanda das bitte erkläre.“ ",
  "sn35.116:5.1": "„Werte Freunde, wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Doch er würde die Wurzel und den Stamm übergehen und dächte, das Kernholz wäre in den Zweigen und Blättern zu suchen. ",
  "sn35.116:5.2": "So geht es den Ehrwürdigen. Obwohl ihr beim Buddha persönlich wart, habt ihr ihn übergangen und gedacht, ihr solltet mich zu der Sache befragen. ",
  "sn35.116:5.3": "Denn er ist der Buddha, der erkennt und sieht. Er ist das Sehen, er ist das Erkennen, er ist die Wahrheit, er ist die Heiligkeit. Er ist der Lehrer, der Verkünder, der Erheller der Bedeutung, der Gewährer der Unsterblichkeit, der Herr der Wahrheit, der Klargewordene. ",
  "sn35.116:5.5": "Das wäre die Zeit gewesen, euch zum Buddha zu begeben und ihn zu der Sache zu befragen. "
}