{
  "sn35.121:0.1": "Verbundene Lehrreden 35.121 ",
  "sn35.121:0.2": "12. Das Kapitel über die Welt und die Arten sinnlicher Erregung ",
  "sn35.121:0.3": "Rat an Rāhula ",
  "sn35.121:1.1": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "sn35.121:1.2": "Da kam ihm, als er für sich allein in Klausur war, dieser Gedanke in den Sinn: ",
  "sn35.121:1.3": "„Die Eigenschaften, die die Freiheit zur Reife bringen, sind in Rāhula gereift. ",
  "sn35.121:1.4": "Warum leite ich ihn nicht weiter an zur Auflösung der Befleckungen?“ ",
  "sn35.121:1.5": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Sāvatthī zum Almosengang. ",
  "sn35.121:1.6": "Nach dem Essen, als er vom Almosengang zurückkam, wandte er sich an den Ehrwürdigen Rāhula: ",
  "sn35.121:1.7": "„Rāhula, hol dein Sitztuch. ",
  "sn35.121:1.8": "Lass uns in den Finsteren Wald gehen, um den Tag über dort zu meditieren.“ ",
  "sn35.121:1.9": "„Ja, Herr“, antwortete Rāhula. Er nahm sein Sitztuch und folgte dem Buddha. ",
  "sn35.121:2.1": "Da folgten zu dieser Zeit viele tausend Gottheiten dem Buddha und dachten: ",
  "sn35.121:2.2": "„Heute wird der Buddha Rāhula weiter anleiten zur Auflösung der Befleckungen!“ ",
  "sn35.121:2.3": "Der Buddha begab sich tief in den Finsteren Wald und setzte sich an den Fuß eines Baumes auf den ausgebreiteten Sitz. ",
  "sn35.121:2.4": "Rāhula verbeugte sich vor dem Buddha und setzte sich zur Seite hin. ",
  "sn35.121:2.5": "Der Buddha sagte zu ihm: ",
  "sn35.121:3.1": "„Was denkst du, Rāhula? ",
  "sn35.121:3.2": "Ist das Auge beständig oder unbeständig?“ ",
  "sn35.121:4.1": "„Unbeständig, Herr.“ ",
  "sn35.121:5.1": "„Aber wenn es unbeständig ist, ist es Leiden oder Glück?“ ",
  "sn35.121:6.1": "„Leiden, Herr.“ ",
  "sn35.121:7.1": "„Aber wenn es unbeständig und Leiden ist und zugrunde gehen muss, kann man es dann so ansehen: ",
  "sn35.121:7.2": "‚Das ist mein, das bin ich, das ist mein Selbst‘?“ ",
  "sn35.121:8.1": "„Nein, Herr.“ ",
  "sn35.121:9.1": "„Sind Bilder … ",
  "sn35.121:11.1": "Ist Augenbewusstsein … ",
  "sn35.121:13.1": "Ist Augenberührung beständig oder unbeständig?“ ",
  "sn35.121:14.1": "„Unbeständig, Herr.“ … ",
  "sn35.121:15.1": "„Alles, was zu Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein gehört, das durch Augenberührung bedingt entsteht – ist das beständig oder unbeständig?“ "
}