{
  "sn35.235:0.1": "Verbundene Lehrreden 35.235 ",
  "sn35.235:0.2": "18. Das Kapitel über das Meer ",
  "sn35.235:0.3": "Die Darlegung über das Brennen ",
  "sn35.235:1.1": "„Mönche und Nonnen, ich will euch eine Lehrdarlegung über das Brennen geben. ",
  "sn35.235:1.2": "Hört zu … ",
  "sn35.235:1.3": "„Und was ist die Lehrdarlegung über das Brennen? ",
  "sn35.235:1.4": "Es wäre besser für euch, euer Sehvermögen mit einem rot glühenden Eisennagel, der brennt, lodert und glüht, auszulöschen, als bei Bildern, die das Auge erkennt, mittels Einzelheiten an den Merkmalen hängen zu bleiben. ",
  "sn35.235:1.5": "Denn wenn ihr zu einer Zeit sterbt, zu der euer Bewusstsein noch an den vorteilhaften Folgen der Merkmale oder Einzelheiten hängt, ist es möglich, dass ihr zu einem von zwei Bestimmungsorten geht: ",
  "sn35.235:1.6": "in die Hölle oder ins Tierreich. ",
  "sn35.235:1.7": "Ich spreche so, da ich diese nachteilige Folge gesehen habe. ",
  "sn35.235:2.1": "Es wäre besser für euch, euer Hörvermögen mit einem spitzen Eisenpflock, der brennt, lodert und glüht, auszulöschen … ",
  "sn35.235:3.1": "Es wäre besser für euch, euer Riechvermögen mit einer scharfen Nagelschere, die brennt, lodert und glüht, auszulöschen … ",
  "sn35.235:4.1": "Es wäre besser für euch, euer Schmeckvermögen mit einem scharfen Rasiermesser, das brennt, lodert und glüht, auszulöschen … ",
  "sn35.235:5.1": "Es wäre besser für euch, euer Körperempfindungsvermögen mit einem scharfen Speer, der brennt, lodert und glüht, auszulöschen, als bei Berührungen, die der Körper erkennt, mittels Einzelheiten an den Merkmalen hängen zu bleiben. ",
  "sn35.235:5.2": "Denn wenn ihr zu einer Zeit sterbt, zu der euer Bewusstsein noch an den vorteilhaften Folgen der Merkmale oder Einzelheiten hängt, ist es möglich, dass ihr zu einem von zwei Bestimmungsorten geht: ",
  "sn35.235:5.4": "in die Hölle oder ins Tierreich. ",
  "sn35.235:5.5": "Ich spreche so, da ich diese nachteilige Folge gesehen habe. ",
  "sn35.235:6.1": "Es wäre besser für euch , zu schlafen. ",
  "sn35.235:6.2": "Denn ich sage, Schlaf ist nutzlos und fruchtlos und ist Bewusstlosigkeit für die Lebenden. Aber solange ihr schlaft, geratet ihr nicht in den Bann solcher Gedanken, die euch veranlassen, eine Spaltung des Saṅgha herbeizuführen. ",
  "sn35.235:6.3": "Ich spreche so, da ich diese nachteilige Folge gesehen habe. ",
  "sn35.235:7.1": "Ein gebildeter edler Schüler denkt darüber nach: ",
  "sn35.235:7.2": "‚Vergiss das Auslöschen des Sehvermögens mit einem rot glühenden Eisennagel, der brennt, lodert und glüht! ",
  "sn35.235:7.3": "Ich will lieber meine Aufmerksamkeit darauf richten, "
}