{
  "patthana13.5:0.1": "Paṭṭhānapakaraṇa",
  "patthana13.5:0.2": "Dhammānulomapaccanīya (3), Tikapaṭṭhānapāḷi (1)",
  "patthana13.5:0.3": "13.5. Saṅkiliṭṭhattika",
  "patthana13.5:1.0": "Hetu",
  "patthana13.5:1.1": "Saṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā. Saṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca naasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā. Saṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca naasaṅkiliṭṭhaasaṅkilesiko dhammo uppajjati hetupaccayā. Saṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko ca naasaṅkiliṭṭhaasaṅkilesiko ca dhammā uppajjanti hetupaccayā. Saṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca naasaṅkiliṭṭhasaṅkilesiko ca naasaṅkiliṭṭhaasaṅkilesiko ca dhammā uppajjanti hetupaccayā. (5)",
  "patthana13.5:2.1": "Asaṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā. Asaṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca naasaṅkiliṭṭhaasaṅkilesiko dhammo uppajjati hetupaccayā. Asaṅkiliṭṭhasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko ca naasaṅkiliṭṭhaasaṅkilesiko ca dhammā uppajjanti hetupaccayā. (3)",
  "patthana13.5:3.1": "Asaṅkiliṭṭhaasaṅkilesikaṃ dhammaṃ paṭicca naasaṅkiliṭṭhaasaṅkilesiko dhammo uppajjati hetupaccayā. Asaṅkiliṭṭhaasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā. Asaṅkiliṭṭhaasaṅkilesikaṃ dhammaṃ paṭicca naasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā. Asaṅkiliṭṭhaasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko ca naasaṅkiliṭṭhaasaṅkilesiko ca dhammā uppajjanti hetupaccayā. Asaṅkiliṭṭhaasaṅkilesikaṃ dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko ca naasaṅkiliṭṭhasaṅkilesiko ca dhammā uppajjanti hetupaccayā. (5)",
  "patthana13.5:4.1": "Asaṅkiliṭṭhasaṅkilesikañca asaṅkiliṭṭhaasaṅkilesikañca dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā … tīṇi.",
  "patthana13.5:5.1": "Saṅkiliṭṭhasaṅkilesikañca asaṅkiliṭṭhasaṅkilesikañca dhammaṃ paṭicca nasaṅkiliṭṭhasaṅkilesiko dhammo uppajjati hetupaccayā …pe… tīṇi. (Saṅkhittaṃ.)",
  "patthana13.5:6.1": "Hetuyā ekūnavīsa, ārammaṇe nava …pe… vipāke ekādasa …pe… avigate ekūnavīsa. (Sahajātavārampi paccayavārampi nissayavārampi saṃsaṭṭhavārampi sampayuttavārampi vitthāretabbaṃ. Pañhāvāre na sadisaṃ.)",
  "patthana13.5:7.1": "Hetuyā terasa, ārammaṇe pannarasa, adhipatiyā pannarasa, anantare soḷasa …pe… sahajāte ekūnavīsa, aññamaññe nava, nissaye chabbīsa, upanissaye sattarasa, purejāte cha, pacchājāte nava, āsevane aṭṭha, kamme terasa, vipāke aṭṭha, āhāre terasa …pe… magge terasa, sampayutte nava, vippayutte dvādasa …pe… avigate chabbīsa."
}