{
  "sn7.9:3.2": "Diese Zeile hat ein Wortspiel zwischen _jāti_ („Geburt“), _jāyati_ („gebären“) und _jātaveda_ („geborenes Wissen“?), ein poetischer Ausdruck für Feuer. (Sujato) ",
  "sn7.9:4.3": "BB hat „anrufen“ (invoke) für _upavhayati_, was bedeutet, dass der Angesprochene mit einer formellen religiösen Strophe angeredet wird. Das Wort erscheint allerdings nur einmal an anderer Stelle, in DN 20 Mahasamaya, wo es sich auf die Supannas und Nagas bezieht; nachdem der Buddha zwischen ihnen einen Friedensvertrag arrangiert hat, reden sie mit freundlichen Worten zueinander. An beiden Stellen haben wir die Vorstellung einer initialen Spannung, vielleicht eines ideologischen Gegensatzes, der mit Worten versöhnt oder überbrückt wird. Ich entdecke etwas davon in der Vorsilbe upa, die gewöhnlich ein Gefühl von Nähe oder Wärme beinhaltet. Vielleicht kommt dem der Gedanke am nächsten, dass man sich dem anderen vorstellt, das Eis bricht, wie bei der Versammlung. (Sujato) ",
  "sn7.9:7.1": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/on-chanting-and-enchanting/3376 ",
  "sn7.9:12.1": "Das PTS-Wörterbuch führt _samādahati_ auf _ādahati1_ zurück, d. h. versammeln oder zusammenstellen. Ich kann dazu keine nennenswerte Diskussion finden, vielleicht ist es gut bekannt, aber der Begriff – und ebenso _samādhi_ – muss, wie _jhāna_, auch die Feuermetapher enthalten. Diesen Gebrauch findet man durchgängig in Bu Pc 56. Leider definiert der Vibhanga dort _samadahati_ nicht. Doch der Verstoß entsteht, wenn man ein Feuer „samadahadit“; und das kann sicher nicht bedeuten, dass man nur Holz zusammenträgt. Es muss bedeuten, wie in den Übersetzungen und den Wörterbüchern anerkannt, dass man es entzündet. Aber diese Bedeutung kann nicht auf _ādahati1_ zurückgeführt werden und muss von _ādahati2_ abgeleitet sein, d. h. _dahati_, brennen, anzünden. (Sujato) ",
  "sn7.9:14.1": "BB erklärt _kharibhara_ als Tragestange mit zwei Körben, was unwahrscheinlich erscheint. Auf alten Bildern von Brahmanen sehe ich nicht, dass sie das benutzen, es scheint mehr ein Gerät für Arbeiter zu sein. Ich denke, es bezieht sich auf die verschiedenen Utensilien, die ein Brahmane bei sich trägt, etwa in einer Schultertasche. Solche Dinge dienen, jedenfalls in der modernen buddhistischen Kultur, als subtile Erinnerung an den Status, was zu der Metapher passt. Ich habe versucht, so zu übersetzen, dass die Metapher deutlich wird, nicht so sehr das Ding. (Sujato) ",
  "sn7.9:16.2": "_brahmapatti_ hat hier offensichtlich eine doppelte Bedeutung. (Sujato) "
}