{
  "dn1:0.1": "Discorsi lunghi 1 ",
  "dn1:0.2": "La rete divina ",
  "dn1:1.0": "1. Dialogo sugli erranti ",
  "dn1:1.1.1": "Così ho sentito. ",
  "dn1:1.1.2": "Una volta il Buddha stava viaggiando lungo la strada tra Rājagaha e Nāḷandā assieme ad una grande comunità di cinquecento monaci. ",
  "dn1:1.1.3": "Anche l’errante Suppiya stava viaggiando sulla stessa strada, assieme al proprio allievo, lo studente bramanico Brahmadatta. ",
  "dn1:1.1.4": "Durante il viaggio, Suppiya criticava il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.1.5": "ma il suo allievo Brahmadatta li lodava in vari modi. ",
  "dn1:1.1.6": "E quindi entrambi maestro e allievo seguivano il Buddha e la comunità di mendicanti contraddicendosi a vicenda. ",
  "dn1:1.2.1": "Poi il Buddha si fermò per la notte nella locanda reale ad Ambalaṭṭhikā assieme alla comunità di mendicanti. ",
  "dn1:1.2.2": "E fecero così pure Suppiya e Brahmadatta. ",
  "dn1:1.2.3": "Anche lì, Suppiya criticava il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.2.4": "ma il suo allievo Brahmadatta li lodava in vari modi. ",
  "dn1:1.2.5": "E quindi entrambi maestro e allievo continuavano a contraddirsi a vicenda. ",
  "dn1:1.3.1": "Poi vari mendicanti si alzarono alle prime luci dell’alba e si sedettero insieme nel padiglione, dove iniziarono a conversare: ",
  "dn1:1.3.2": "“È incredibile, fratelli, è strabiliante come le diverse convinzioni degli esseri viventi siano state comprese chiaramente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "dn1:1.3.3": "Poiché questo Suppiya critica il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.3.4": "ma il suo allievo Brahmadatta li loda in vari modi. ",
  "dn1:1.3.5": "E quindi entrambi maestro e allievo seguivano il Buddha e la comunità di mendicanti contraddicendosi a vicenda”. ",
  "dn1:1.4.1": "Quando il Buddha venne a sapere della conversazione tra i mendicanti, andò nel padiglione, dove si sedette sul posto preparato per lui e si rivolse ai mendicanti: ",
  "dn1:1.4.2": "“Mendicanti, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "dn1:1.4.3": "I mendicanti gli raccontarono ciò che era accaduto, aggiungendo: ",
  "dn1:1.4.9": "“Questa era la conversazione che è stata interrotta quando il Buddha arrivò”. ",
  "dn1:1.5.1": "“Mendicanti, se gli altri criticano me, l’insegnamento, o la comunità monastica, non siate risentiti, aspri, ed esasperati. ",
  "dn1:1.5.2": "Vi arrabbiereste e turberesti, il che sarebbe un ostacolo solo per voi stessi. ",
  "dn1:1.5.3": "Se gli altri dovessero criticare me, l’insegnamento, o la comunità monastica, e voi ne foste arrabbiati e turbati, sareste in grado di capire se hanno parlato bene o male?” ",
  "dn1:1.5.4": "“No, Signore”. ",
  "dn1:1.6.1": "“Se gli altri criticano me, l’insegnamento, o la comunità monastica, dovete spiegare che ciò che è falso è davvero falso: ",
  "dn1:1.6.2": "‘Questo è il motivo per il quale ciò che dici non è vero, questo è il motivo per il quale ciò che dici è falso. Questo non esiste tra noi, non si trova tra di noi’. ",
  "dn1:1.6.3": "Se gli altri lodano me, l’insegnamento, o la comunità monastica, non siate entusiasti, euforici, e concitati. ",
  "dn1:1.6.4": "Sareste entusiasti, euforici, e concitati, il che sarebbe un ostacolo solo per voi stessi. ",
  "dn1:1.6.5": "Se gli altri lodano me, l’insegnamento, o la comunità monastica, dovete sostenere ciò che è vero come davvero vero: ",
  "dn1:1.6.6": "‘Questo è il motivo per il quale ciò che dici è vero, questo è il motivo per il quale ciò che dici è corretto. Questo esiste tra noi, si trova tra di noi’. ",
  "dn1:1.7.0.1": "2. Etica ",
  "dn1:1.7.0.2": "2.1. La sezione più corta sull’etica ",
  "dn1:1.7.1": "Quando una persona ordinaria loda al Realizzato, parla solo di dettagli banali ed insignificanti di mera etica. ",
  "dn1:1.7.2": "E quali sono i dettagli banali ed insignificanti di mera etica di cui una persona ordinaria parla? ",
  "dn1:1.8.1": "‘L’asceta Gotama evita di uccidere esseri viventi. Ha rinunciato a bastone e spada. È scrupoloso e gentile, vivendo pieno di compassione per ogni essere vivente’. ",
  "dn1:1.8.2": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.8.3": "‘L’asceta Gotama evita di rubare. Prende solo ciò che gli viene dato, e si aspetta solo ciò che gli viene dato. Si mantiene puro non rubando’. ",
  "dn1:1.8.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.8.5": "‘L’asceta Gotama evita l’impudicizia. È casto, distinto, evitando la pratica volgare del sesso’. ",
  "dn1:1.8.6": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.1": "‘L’asceta Gotama evita di mentire. Dice la verità e si attiene alla verità. È onesto e affidabile, e non inganna il mondo con le proprie parole’. ",
  "dn1:1.9.2": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.3": "‘L’asceta Gotama evita linguaggio divisivo. Non ripete in un posto ciò che ha sentito in un altro al fine di dividere le persone l’una contro l’altra. Al contrario, riconcilia coloro che sono divisi, supportando l’armonia, rallegrandosi nell’armonia, amando l’armonia, usando parole che promuovono armonia’. ",
  "dn1:1.9.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.5": "‘L’asceta Gotama evita linguaggio aspro. Parla in modo dolce, piacevole all’orecchio, amabile, che va dritto al cuore, gentile, piacevole, e gradevole alla gente’. ",
  "dn1:1.9.6": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.7": "‘L’asceta Gotama evita di dire cose senza senso. Le sue parole sono opportune, vere, e significative, in linea con l’insegnamento e l’addestramento. Dice le cose al momento giusto e che hanno valore, sono ragionevoli, succinte, e benefiche. ",
  "dn1:1.9.8": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.10.1": "‘L’asceta Gotama evita di danneggiare piante e semi’. ",
  "dn1:1.10.3": "‘Mangia in una parte del giorno, astenendosi dal mangiare la sera e al momento sbagliato’. ",
  "dn1:1.10.4": "‘Evita di ballare, cantare, la musica e di vedere spettacoli’. ",
  "dn1:1.10.5": "‘Evita di abbellirsi e ornarsi con collane, profumi, e trucco’. ",
  "dn1:1.10.6": "‘Evita letti alti e lussuosi’. ",
  "dn1:1.10.7": "‘Evita di ricevere oro e soldi, ",
  "dn1:1.10.8": "grani crudi, ",
  "dn1:1.10.9": "carne cruda, ",
  "dn1:1.10.10": "donne e ragazze, ",
  "dn1:1.10.11": "servi maschi e femmine, ",
  "dn1:1.10.12": "capre e pecore, ",
  "dn1:1.10.13": "polli e maiali, ",
  "dn1:1.10.14": "elefanti, vacche, cavalli, e cavalle, ",
  "dn1:1.10.15": "e campi e terreni’. ",
  "dn1:1.10.16": "‘Evita di gestire commissioni e messaggi; ",
  "dn1:1.10.17": "di comprare e vendere; ",
  "dn1:1.10.18": "di falsificare pesi, metalli, o misure; ",
  "dn1:1.10.19": "corruzione, frode, imbrogli, e doppio gioco; ",
  "dn1:1.10.20": "mutilazioni, omicidi, rapimenti, brigantaggio, saccheggio, e violenza’. ",
  "dn1:1.10.21": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.10.22": "La sezione più corta sull’etica è finita. ",
  "dn1:1.11.0": "2.2. La Sezione Media sull’Etica ",
  "dn1:1.11.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel danneggiare piante e semi. ",
  "dn1:1.11.2": "Queste includono piante propagate da radici, gambi, talee, o giunti; e quelle da normali semi come quinte. ",
  "dn1:1.11.3": "L’asceta Gotama evita tale danneggiamento di piante e semi’. ",
  "dn1:1.11.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.12.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’accumulare beni per uso personale. ",
  "dn1:1.12.2": "Questo include cose come cibo, bevande, vestiti, veicoli, letti, fragranze, e cose per il piacere personale. ",
  "dn1:1.12.3": "L’asceta Gotama evita di accumulare queste cose’. ",
  "dn1:1.12.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.13.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’andare a vedere spettacoli. ",
  "dn1:1.13.2": "Questi includono cose come balli, canti, musica, esibizioni, e recite; battiti di mani, gong, e timpani; concorsi di bellezza e cerimonie tribali di lavaggio delle ossa; combattimenti fra elefanti, cavalli, bufali, tori, capre, arieti, polli, e quaglie; lotta col bastone, pugilato, e wrestling; combattimenti, parate, schieramenti, e marce delle forze armate ",
  "dn1:1.13.3": "L’asceta Gotama evita questi spettacoli’. ",
  "dn1:1.13.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.14.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel gioco che causa negligenza. ",
  "dn1:1.14.2": "Questo include cose come dama con otto o dieci file, dama nell’aria, il gioco della campana, shanghai, giochi da tavolo, lippa, tirare a sorte, dadi, fischi con le foglie, aratri giocattolo, capriole, girandole, misure giocattolo, carrelli giocattolo, archi giocattolo, indovinare lettere scritte in aria o sulla schiena, indovinare i pensieri degli altri, e mimare deformità. ",
  "dn1:1.14.3": "L’asceta Gotama evita questi giochi’. ",
  "dn1:1.14.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.15.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’usare letti alti e lussuosi. ",
  "dn1:1.15.2": "Questi includono cose come poltrone, divani, coperte a pelo lungo, colorate, bianche, ricamate con fiori, trapuntate, ricamate con animali, con frange singole o doppie, di seta costellate di gemme, ed anche lenzuola di seta, tappeti tessuti, tappeti da elefante, cavallo, o carrozza, tappeti di pelle di antilope, e di pelle raffinata di cervo, con baldacchino e cuscini rossi da entrambi i lati. ",
  "dn1:1.15.3": "L’asceta Gotama evita questi letti’. ",
  "dn1:1.15.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.16.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’abbellirsi e ornarsi con collane, profumi, e trucco. ",
  "dn1:1.16.2": "Questo include cose come applicare prodotti di bellezza oliando, massaggiando, facendo il bagno, ed accarezzando; specchi, unguenti, collane, profumi, e trucco; cipria, fondo tinta, bracciali, fasce per capelli, bastoni e contenitori decorati, stocchi, ombrelloni, sandali decorati, turbanti, gioielli, peli di animale, e tuniche bianche con frange lunghe. ",
  "dn1:1.16.3": "L’asceta Gotama evita tali abbellimenti ed ornamenti’. ",
  "dn1:1.16.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.17.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel conversare su argomenti vili. Questi includono argomenti come ",
  "dn1:1.17.2": "conversazioni su re, banditi, e ministri; conversazioni su eserciti, minacce, e guerre; conversazioni su cibo, bevande, vestiti, e letti; conversazioni su collane e profumi; conversazioni su famiglia, veicoli, villaggi, cittadine, città, e Paesi; conversazioni su donne ed eroi, conversazioni da strada e pettegolezzi; conversazioni sui defunti, chiacchiere; storie di terra e mare; e conversazioni sull’esistenza in questo o quello stato. ",
  "dn1:1.17.3": "L’asceta Gotama evita queste conversazioni vili’. ",
  "dn1:1.17.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.18.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel litigare. ",
  "dn1:1.18.2": "Dicono cose come: “Tu non capisci questo insegnamento e addestramento. Io capisco questo insegnamento e addestramento. Cosa? Tu capisci questo insegnamento e addestramento? Stai praticando male. Io sto praticando bene. Io rimando in tema, tu no. Hai detto per ultimo ciò che avresti dovuto dire per prima cosa. Hai detto per prima cosa ciò che avresti dovuto dire per ultimo. Ciò su cui hai pensato così tanto è stato smentito. La tua dottrina è confutata. Dai, salva la tua dottrina! Sei in trappola; prova a uscirne, se riesci!” ",
  "dn1:1.18.3": "L’asceta Gotama evita questi litigi’. ",
  "dn1:1.18.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.19.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel gestire commissioni e messaggi. ",
  "dn1:1.19.2": "Questo include gestire commissioni per governanti, ministri, aristocratici, bramini, capifamiglia, o principi che dicono: “Vai qui, vai là. Prendi questo, porta qui quello da là”. ",
  "dn1:1.19.3": "L’asceta Gotama evita queste commissioni’. ",
  "dn1:1.19.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.20.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono negli inganni, lusinghe, insinuazioni, e insulti, e nell’usare i propri aver per rincorrere altri averi. ",
  "dn1:1.20.2": "L’asceta Gotama evita tali inganni e lusinghe’. ",
  "dn1:1.20.3": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.20.4": "La sezione media sull’etica è finita. ",
  "dn1:1.21.0": "2.3. La grande sezione sull’etica ",
  "dn1:1.21.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato, ",
  "dn1:1.21.2": "come: leggere gli arti, omenologia, prevedere eventi celesti, interpretare sogni, prevedere attraverso segni corporei, prevedere attraverso buchi nella stoffa fatti da topi, offerte al fuoco, offerte dal mestolo, offerte di bucce, polvere di riso, riso, burro chiarificato, o olio; offerte dalla bocca, sacrifici di sangue, chiromanzia, geomanzia per la costruzione di siti, campi, e cimiteri; esorcismi, magia della terra, incanti di serpenti, veleni; conoscenza degli scorpioni, del topo, dell’uccello, e del corvo; profetizzare la durata della vita, canti protettivi, e divinazione dagli animali selvatici. ",
  "dn1:1.21.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.21.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.22.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn1:1.22.2": "come: leggere i segni sulle gemme, sui tessuti, sui bastoni, sulle spade, sulle frecce, sulle armi, sulle donne, sugli uomini, sulle ragazze, su servi maschi e femmine, sugli elefanti, sui cavalli, sui bufali, sui tori, sulle vacche, sulle capre, sugli arieti, sui polli, sulle quaglie, sulle lucertole, sui conigli, sulle tartarughe, o sui cervi. ",
  "dn1:1.22.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.22.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.23.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn1:1.23.2": "come: prevedere che il re marcerà avanti o indietro; che il nostro re attaccherà il nemico ed il re nemico si ritirerà, o viceversa; o che il nostro re trionferà ed il re nemico sarà sconfitto, o viceversa; così ci sarà vittoria per uno e sconfitta per l’altro. ",
  "dn1:1.23.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.23.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.24.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn1:1.24.2": "come: prevedere che ci sarà un eclissi lunare, solare, o stellare; che il sole, la luna, e le stelle saranno in congiunzione o in opposizione; che ci sarà una pioggia di meteoriti, cielo infuocato, un terremoto, o tuoni; che la luna, il sole, o le stelle saliranno, scenderanno, si inscuriranno, si schiariranno. E prevedere le conseguenze di tutti questi fenomeni. ",
  "dn1:1.24.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.24.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.25.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn1:1.25.2": "come: prevedere se ci sarà abbondanza di pioggia o siccità, abbondanza di cibo o carestia; raccolto abbondante o povero, sicurezza o pericolo, malattia o salute. Aritmetica, contabilità, calcolo, poesia, e cosmologia. ",
  "dn1:1.25.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.25.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.26.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn1:1.26.2": "come: organizzare unioni matrimoniali; fidanzamenti e divorzi; lancio di riso all’interno o all’esterno alla cerimonia matrimoniale. Lanciare incantesimi per fortuna o sfortuna, per curare feti danneggiati, per bloccare la lingua o la mascella, le mani o l’udito; interrogare uno specchio, una ragazza, o un angelo come oracolo; adorare il sole, il Grande Uno, mangiare fuoco, ed invocare Siri, la dea della fortuna. ",
  "dn1:1.26.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.26.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.27.1": "‘Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn1:1.27.2": "come: riti propiziatori, per esaudire desideri, per gli spiriti, per la terra, per la pioggia, per saldare proprietà, per consacrare siti di case, e riti che richiedono il lavaggio e il bagno, e l’oblazione. Amministrare emetici, purgativi, espettoranti, e flemmagoghi; amministrare olii per le orecchie, ricostituenti per gli occhi, medicine per il naso, unguenti, e contro-unguenti. Chirurgia con ago e scalpello, curare i bambini, prescrivere medicine erboristiche e da radici. ",
  "dn1:1.27.3": "L’asceta Gotama evita tale conoscenza vile, sostentamento inadeguato’. ",
  "dn1:1.27.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.27.5": "Questi sono i dettagli banali ed insignificanti di mera etica di cui una persona ordinaria parla quando loda il Realizzato. ",
  "dn1:1.27.6": "La grande sezione sull’etica è finita. ",
  "dn1:1.28.0.1": "3. Opinioni ",
  "dn1:1.28.0.2": "3.1. Teorie sul passato ",
  "dn1:1.28.1": "Ci sono altri principi, profondi, difficili da vedere, difficili da comprendere, pacifici, sublimi, fuori dalla portata del ragionamento, raffinati, comprensibili agli astuti, che il Realizzato rende noti dopo averli realizzati con la propria esperienza diretta. Coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:1.28.2": "E quali sono questi principi? ",
  "dn1:1.29.1": "Ci sono asceti e bramini che teorizzano sul passato, e sostengono varie ipotesi riguardo al passato su diciotto basi. ",
  "dn1:1.29.2": "E quali sono le diciotto basi su cui fanno affidamento? ",
  "dn1:1.30.0": "3.1.1. Eternalismo ",
  "dn1:1.30.1": "Ci sono asceti e bramini che sono eternalisti, che sostengono che il sé ed il cosmo sono eterni su quattro basi. ",
  "dn1:1.30.2": "E quali sono le quattro basi su cui fanno affidamento? ",
  "dn1:1.31.1": "È quando un asceta o un bramino, attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda i propri vari tipi di vite passate. ",
  "dn1:1.31.2": "Cioè: una, due, tre, quattro, cinque, dieci, venti, trenta, quaranta, cinquanta, cento, mille, centomila nascite; Si ricorda: ‘Lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono nato da un’altra parte. Anche lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono nato qui.’ E così ricorda i suoi molti tipi di vite passate, con caratteristiche e dettagli. ",
  "dn1:1.31.3": "Dice: ",
  "dn1:1.31.4": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. ",
  "dn1:1.31.5": "Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono. ",
  "dn1:1.31.6": "Perché questo? ",
  "dn1:1.31.7": "Perché attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, ho fatto esperienza di uno stato di raccoglimento mentale tale che mi sono ricordato i miei vari tipi di vite passate. ",
  "dn1:1.31.8": "con caratteristiche e dettagli. ",
  "dn1:1.31.9": "Per questo so: ",
  "dn1:1.31.10": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. ",
  "dn1:1.31.11": "Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono.”’ ",
  "dn1:1.31.12": "Questa è la prima base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono eterni. ",
  "dn1:1.32.1": "E qual è la seconda base su cui fanno affidamento? ",
  "dn1:1.32.2": "È quando un asceta o un bramino, attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda i propri vari tipi di vite passate. ",
  "dn1:1.32.3": "Cioè: un era del cosmo che si espande e contrae; due, tre, quattro, cinque, o dieci ere del cosmo che si espande e contrae. Si ricorda: ‘Lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato da un'altra parte. Anche lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato qui.’ E così ricorda i suoi molti tipi di vite passate, con caratteristiche e dettagli. ",
  "dn1:1.32.4": "Dice: ",
  "dn1:1.32.5": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. ",
  "dn1:1.32.6": "Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono. ",
  "dn1:1.32.7": "Perché questo? ",
  "dn1:1.32.8": "Perché attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, ho fatto esperienza di uno stato di raccoglimento mentale tale che mi sono ricordato i miei vari tipi di vite passate. ",
  "dn1:1.32.9": "con caratteristiche e dettagli. ",
  "dn1:1.32.10": "Per questo so: ",
  "dn1:1.32.11": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono.”’ ",
  "dn1:1.32.12": "Questa è la seconda base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono eterni. ",
  "dn1:1.33.1": "E qual è la terza base su cui fanno affidamento? ",
  "dn1:1.33.2": "È quando un asceta o un bramino, attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda i propri vari tipi di vite passate. ",
  "dn1:1.33.3": "Cioè: dieci ere del cosmo che si espande e contrae; venti, trenta, o quaranta ere del cosmo che si espande e contrae. Si ricorda: ‘Lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato da un'altra parte. Anche lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono rinato qui.’ E così ricorda i suoi molti tipi di vite passate, con caratteristiche e dettagli. ",
  "dn1:1.33.4": "Dice: ",
  "dn1:1.33.5": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. ",
  "dn1:1.33.6": "Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono. ",
  "dn1:1.33.7": "Perché questo? ",
  "dn1:1.33.8": "Perché attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, ho fatto esperienza di uno stato di raccoglimento mentale tale che mi sono ricordato i miei vari tipi di vite passate. ",
  "dn1:1.33.9": "con caratteristiche e dettagli. ",
  "dn1:1.33.10": "Per questo so: ",
  "dn1:1.33.11": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono.”’ ",
  "dn1:1.33.12": "Questa è la terza base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono eterni. ",
  "dn1:1.34.1": "E qual è la quarta base su cui fanno affidamento? ",
  "dn1:1.34.2": "È quando un asceta o un bramino fa affidamento sul ragionamento e sull’indagine razionale. Parla di ciò che ha pensato con la logica, seguendo una linea di pensiero, esprimendo la propria prospettiva: ",
  "dn1:1.34.3": "‘Il sé ed il cosmo sono eterni, stabili, e costanti come la cima di una montagna, rimangono fermi come un pilastro. ",
  "dn1:1.34.4": "Rimangono uguali per tutta l’eternità, mentre questi esseri viventi vagano e trasmigrano e decedono e risorgono. ",
  "dn1:1.34.5": "Questa è la quarta base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono eterni. ",
  "dn1:1.35.1": "Queste sono le quattro basi su cui quegli asceti e bramini che sostengono che il sé ed il cosmo sono eterni fanno affidamento. ",
  "dn1:1.35.2": "Qualunque asceta o bramino che sostiene che il sé ed il cosmo sono eterni lo fa basandosi su una o l’altra di queste quattro basi. Oltre a queste non ce ne solo altre. ",
  "dn1:1.36.1": "Il Realizzato comprende questo: ",
  "dn1:1.36.2": "‘Se afferri e ti attacchi a queste basi epistemiche ciò porterà a questo o quel destino nella prossima vita’. ",
  "dn1:1.36.3": "Comprende questo, e ciò che va oltre questo. E, dato che non fraintende tale comprensione, ha realizzato l’estinzione dentro sé. ",
  "dn1:1.36.4": "Avendo compreso secondo realtà l’origine, la fine, la gratifica, lo svantaggio, e la fuga dalle sensazioni, il Realizzato è libero attraverso il distacco. ",
  "dn1:1.37.1": "Questi sono i principi, profondi, difficili da vedere, difficili da comprendere, pacifici, sublimi, fuori dalla portata del ragionamento, raffinati, comprensibili agli astuti, che il Realizzato rende noti dopo averli realizzati con la propria esperienza diretta. Coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:1.37.2": "La prima sezione di recitazione ",
  "dn1:2.1.0": "3.1.2. Eternalismo parziale ",
  "dn1:2.1.1": "Ci sono asceti e bramini che sono eternalisti parziali, che sostengono che il sé ed il cosmo sono parzialmente eterni e parzialmente non eterni su quattro basi. ",
  "dn1:2.1.2": "E quali sono le quattro basi su cui fanno affidamento? ",
  "dn1:2.2.1": "Arriva un punto in cui, dopo molto tempo, questo cosmo si contrae. ",
  "dn1:2.2.2": "Durante la contrazione del cosmo, gli esseri viventi vanno per la maggior parte verso il regno che emana splendore. ",
  "dn1:2.2.3": "Lì sono fatti di materia mentale, si cibano di estasi, brillano di luce propria, si muovono nel cielo, costantemente gloriosi, e rimangono così per molto tempo. ",
  "dn1:2.3.1": "Arriva un punto in cui, dopo molto tempo, questo cosmo si espande. ",
  "dn1:2.3.2": "Durante l’espansione del cosmo appare un palazzo di Dio vuoto. ",
  "dn1:2.3.3": "Poi un certo essere vivente, a causa dell’esaurimento della durata della propria vita o del proprio merito, muore dalla schiera degli angeli raggianti e nasce in quel palazzo di Dio vuoto. ",
  "dn1:2.3.4": "Lì è fatto di materia mentale, si ciba di estasi, brilla di luce propria, si muove nel cielo, costantemente glorioso, e rimane così per molto tempo. ",
  "dn1:2.4.1": "Ma dopo essere stato lì da solo per molto tempo diventa insoddisfatto ed ansioso: ",
  "dn1:2.4.2": "‘Oh, se solo un’altro essere venisse in questo stato di esistenza’. ",
  "dn1:2.4.3": "Poi altro essere viventi, a causa dell’esaurimento della durata della propria vita o del proprio merito, muoiono dalla schiera degli angeli raggianti e nascono in quel palazzo di Dio vuoto, in compagnia di quell’essere. ",
  "dn1:2.4.4": "Anche loro sono fatti di materia mentale, si cibano di estasi, brillano di luce propria, si muovono nel cielo, costantemente gloriosi, e rimangono così per molto tempo. ",
  "dn1:2.5.1": "Ora, l’essere che è nato lì per primo pensa: ",
  "dn1:2.5.2": "‘Io sono Dio, il Grande Dio, il Vincitore, l’Invitto, il Veggente Universale, il Detentore del Potere, Dio Onnipotente, l’Artefice, il Creatore, il Primo, il Generatore, il Controllore, il Padre di coloro che sono nati e di coloro che devono ancora nascere. ",
  "dn1:2.5.3": "Questi esseri sono stati creati da me! ",
  "dn1:2.5.4": "Perché questo? ",
  "dn1:2.5.5": "Perché prima ho pensato: ",
  "dn1:2.5.6": "“Oh, se solo un’altro essere venisse in questo stato di esistenza”. ",
  "dn1:2.5.7": "Questo era il desiderio del mio cuore, e poi queste creature sono venute in esistenza.’ ",
  "dn1:2.5.8": "E gli esseri che sono nati lì dopo anche loro pensano: ",
  "dn1:2.5.9": "‘Questo deve essere Dio, il Grande Dio, il Vincitore, l’Invitto, il Veggente Universale, il Detentore del Potere, Dio Onnipotente, l’Artefice, il Creatore, il Primo, il Generatore, il Controllore, il Padre di coloro che sono nati e di coloro che devono ancora nascere. ",
  "dn1:2.5.10": "E noi siamo stati creati da lui. ",
  "dn1:2.5.11": "Perché questo? ",
  "dn1:2.5.12": "Perché vediamo che lui è nato qui prima, e noi siamo arrivati dopo’. ",
  "dn1:2.6.1": "E l’essere che è nato lì per primo è più longevo, bello, ed illustre di quelli che sono arrivati dopo. ",
  "dn1:2.6.3": "È possibile che uno di quegli esseri muoia da quella schiera e nasca in questo stato di esistenza. ",
  "dn1:2.6.4": "Dopo che ciò accade, lascia la vita laica per quella da senzatetto. ",
  "dn1:2.6.5": "Attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda quella vita passata, ma non oltre. ",
  "dn1:2.6.6": "Dice: ",
  "dn1:2.6.7": "‘Lui che è Dio, il Grande Dio, il Vincitore, l’Invitto, il Veggente Universale, il Detentore del Potere, Dio Onnipotente, l’Artefice, il Creatore, il Primo, il Generatore, il Controllore, il Padre di coloro che sono nati e di coloro che devono ancora nascere, noi siamo stati creati da lui. Lui è permanente, perenne, eterno, indistruttibile, e rimane uguale per tutta l’eternità. ",
  "dn1:2.6.8": "Noi che siamo stati creati da quel Dio siamo impermanenti, non duriamo, non siamo longevi, siamo deperibili, e siamo venuti a questo stato di esistenza’. ",
  "dn1:2.6.9": "Questa è la prima base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono parzialmente eterni. ",
  "dn1:2.7.1": "E qual è la seconda base su cui fanno affidamento? ",
  "dn1:2.7.2": "Ci sono angeli chiamati ‘corrotti dal gioco’. Passano troppo tempo a ridere, giocare, e a divertirsi. E così facendo, perdono consapevolezza, e muoiono da quella schiera di angeli. ",
  "dn1:2.8.1": "È possibile che uno di quegli esseri muoia da quella schiera e nasca in questo stato di esistenza. ",
  "dn1:2.8.2": "Dopo che ciò accade, lascia la vita laica per quella da senzatetto. ",
  "dn1:2.8.3": "Attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda quella vita passata, ma non oltre. ",
  "dn1:2.9.1": "Dice: ",
  "dn1:2.9.2": "Gli angeli che non sono corrotti dal gioco non passano troppo tempo a ridere, giocare, e a divertirsi. E quindi non perdono consapevolezza, e non muoiono da quella schiera di angeli. ",
  "dn1:2.9.3": "Sono permanenti, perenni, eterni, indistruttibili, e rimangono uguali per tutta l’eternità. ",
  "dn1:2.9.4": "Ma noi che siamo stati corrotti dal gioco abbiamo passato troppo tempo a ridere, giocare, e a divertirci. E così facendo, abbiamo perso consapevolezza, e siamo morti da quella schiera di angeli. ",
  "dn1:2.9.5": "Noi siamo impermanenti, non duriamo, non siamo longevi, siamo deperibili, e siamo venuti a questo stato di esistenza’. ",
  "dn1:2.9.6": "Questa è la seconda base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono parzialmente eterni. ",
  "dn1:2.10.1": "E qual è la terza base su cui fanno affidamento? ",
  "dn1:2.10.2": "Ci sono angeli chiamati ‘malevoli’. Passano troppo tempo guardandosi l’un l’altro, e così si arrabbiano gli uni con gli altri, ed i loro corpi e le loro menti si stancano. Così muoiono da quella schiera di angeli. ",
  "dn1:2.11.1": "È possibile che uno di quegli esseri muoia da quella schiera e nasca in questo stato di esistenza. ",
  "dn1:2.11.2": "Dopo che ciò accade, lascia la vita laica per quella da senzatetto. ",
  "dn1:2.11.3": "Attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda quella vita passata, ma non oltre. ",
  "dn1:2.12.1": "Dice: ",
  "dn1:2.12.2": "Gli angeli che non sono malevoli non passano troppo tempo guardandosi l’un l’altro, e così non si arrabbiano gli uni con gli altri, ed i loro corpi e le loro menti non si stancano. Così non muoiono da quella schiera di angeli. ",
  "dn1:2.12.3": "Sono permanenti, perenni, eterni, indistruttibili, e rimangono uguali per tutta l’eternità. ",
  "dn1:2.12.4": "Ma noi che siamo stati malevoli abbiamo passano troppo tempo guardandoci l’un l’altro, e così ci siamo arrabbiati gli uni con gli altri, ed i nostri corpi e le nostre menti si sono stancate. Così siamo morti da quella schiera di angeli. ",
  "dn1:2.12.5": "Noi siamo impermanenti, non duriamo, non siamo longevi, siamo deperibili, e siamo venuti a questo stato di esistenza’. ",
  "dn1:2.12.6": "Questa è la terza base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono eterni. ",
  "dn1:2.13.1": "E qual è la quarta base su cui fanno affidamento? ",
  "dn1:2.13.2": "È quando un asceta o un bramino fa affidamento sul ragionamento e sull’indagine razionale. Parla di ciò che ha pensato con la logica, seguendo una linea di pensiero, esprimendo la propria prospettiva: ",
  "dn1:2.13.3": "‘Ciò che è chiamato “occhio”, “orecchio”, “naso”, “lingua”, e “corpo”: quel sé è impermanente, non dura, è transitorio, e deperibile. ",
  "dn1:2.13.4": "Ciò che si chiama “mente” o “senzienza” o “coscienza”: quel sé è permanente, perenne, eterno, indistruttibile, e rimane uguale per tutta l’eternità’. ",
  "dn1:2.13.5": "Questa è la quarta base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sono parzialmente eterni. ",
  "dn1:2.14.1": "Queste sono le quattro basi su cui quegli asceti e bramini che sostengono che il sé ed il cosmo sono parzialmente eterni e parzialmente non eterni fanno affidamento. ",
  "dn1:2.14.2": "Qualunque asceta o bramino che sostiene che il sé ed il cosmo sono parzialmente eterni lo fa basandosi su una o l’altra di queste quattro basi. Oltre a queste non ce ne solo altre. ",
  "dn1:2.15.1": "Il Realizzato comprende questo: ",
  "dn1:2.15.2": "‘Se afferri e ti attacchi a queste basi epistemiche ciò porterà a questo o quel destino nella prossima vita’. ",
  "dn1:2.15.3": "Comprende questo, e ciò che va oltre questo. E, dato che non fraintende tale comprensione, ha realizzato l’estinzione dentro sé. ",
  "dn1:2.15.4": "Avendo compreso secondo realtà l’origine, la fine, la gratifica, lo svantaggio, e la fuga dalle sensazioni, il Realizzato è libero attraverso il distacco. ",
  "dn1:2.15.5": "Questi sono i principi, profondi, difficili da vedere, difficili da comprendere, pacifici, sublimi, fuori dalla portata del ragionamento, raffinati, comprensibili agli astuti, che il Realizzato rende noti dopo averli realizzati con la propria esperienza diretta. Coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:2.16.0": "3.1.3. Il cosmo è limitato o infinito ",
  "dn1:2.16.1": "Ci sono asceti e bramini che teorizzano riguardo alle dimensioni del cosmo, e sostengono che sia limitato o infinito su quattro basi. ",
  "dn1:2.16.2": "E quali sono le quattro basi su cui fanno affidamento? ",
  "dn1:2.17.1": "È quando un asceta o un bramino, attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che percepisce il cosmo come finito. ",
  "dn1:2.17.2": "Dice: ",
  "dn1:2.17.3": "‘Il cosmo è finito e limitato. ",
  "dn1:2.17.4": "Perché questo? ",
  "dn1:2.17.5": "Perché attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, ho fatto esperienza di uno stato di raccoglimento mentale tale che ho meditato percependo il cosmo come finito. ",
  "dn1:2.17.6": "Per questo so: ",
  "dn1:2.17.7": "‘Il cosmo è finito e limitato. ",
  "dn1:2.17.8": "Questa è la prima base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il cosmo è limitato o infinito. ",
  "dn1:2.18.1": "E qual è la seconda base su cui fanno affidamento? ",
  "dn1:2.18.2": "È quando un asceta o un bramino, attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che percepisce il cosmo come infinito. ",
  "dn1:2.18.3": "Dice: ",
  "dn1:2.18.4": "‘Il cosmo è infinito ed illimitato. ",
  "dn1:2.18.5": "Gli asceti e bramini che dicono che ",
  "dn1:2.18.6": "il cosmo è finito si sbagliano. ",
  "dn1:2.18.7": "Il cosmo è infinito ed illimitato. ",
  "dn1:2.18.8": "Perché questo? ",
  "dn1:2.18.9": "Perché attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, ho fatto esperienza di uno stato di raccoglimento mentale tale che ho meditato percependo il cosmo come infinito. ",
  "dn1:2.18.10": "Per questo so: ",
  "dn1:2.18.11": "“Il cosmo è infinito ed illimitato”’. ",
  "dn1:2.18.12": "Questa è la seconda base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il cosmo è limitato o infinito. ",
  "dn1:2.19.1": "E qual è la terza base su cui fanno affidamento? ",
  "dn1:2.19.2": "È quando un asceta o un bramino, attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che medita percependo il cosmo come limitato verticalmente ma infinito orizzontalmente. ",
  "dn1:2.19.3": "Dice: ",
  "dn1:2.19.4": "‘Il cosmo è sia limitato che infinito. ",
  "dn1:2.19.5": "Gli asceti e bramini che dicono che ",
  "dn1:2.19.6": "il cosmo è finito si sbagliano, ",
  "dn1:2.19.7": "e così anche quelli che dicono che ",
  "dn1:2.19.8": "il cosmo è infinito. ",
  "dn1:2.19.9": "Il cosmo è sia limitato che infinito. ",
  "dn1:2.19.10": "Perché questo? ",
  "dn1:2.19.11": "Perché attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, ho fatto esperienza di uno stato di raccoglimento mentale tale che ho meditato percependo il cosmo come limitato verticalmente ma infinito orizzontalmente. ",
  "dn1:2.19.12": "Per questo so: ",
  "dn1:2.19.13": "“Il cosmo è sia limitato che infinito”’. ",
  "dn1:2.19.14": "Questa è la terza base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il cosmo è limitato o infinito. ",
  "dn1:2.20.1": "E qual è la quarta base su cui fanno affidamento? ",
  "dn1:2.20.2": "È quando un asceta o un bramino fa affidamento sul ragionamento e sull’indagine razionale. Parla di ciò che ha pensato con la logica, seguendo una linea di pensiero, esprimendo la propria prospettiva: ",
  "dn1:2.20.3": "‘Il cosmo non è ne limitato ne infinito. ",
  "dn1:2.20.4": "Gli asceti e bramini che dicono che ",
  "dn1:2.20.5": "il cosmo è limitato si sbagliano, ",
  "dn1:2.20.6": "e così anche quelli che dicono che ",
  "dn1:2.20.7": "il cosmo è infinito, ",
  "dn1:2.20.8": "e anche quelli che dicono che ",
  "dn1:2.20.9": "Il cosmo è sia limitato che infinito. ",
  "dn1:2.20.10": "Il cosmo non è ne limitato ne infinito’. ",
  "dn1:2.20.11": "Questa è la quarta base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il cosmo è limitato o infinito. ",
  "dn1:2.21.1": "Queste sono le quattro basi su cui quegli asceti e bramini che teorizzano riguardo alle dimensioni del cosmo, e sostengono che sia limitato o infinito fanno affidamento. ",
  "dn1:2.21.2": "Qualunque asceta o bramino che sostiene che il cosmo sia limitato o infinito lo fa basandosi su una o l’altra di queste quattro basi. Oltre a queste non ce ne solo altre. ",
  "dn1:2.22.1": "Il Realizzato comprende questo: ",
  "dn1:2.22.2": "‘Se afferri e ti attacchi a queste basi epistemiche ciò porterà a questo o quel destino nella prossima vita’. ",
  "dn1:2.22.3": "Comprende questo, e ciò che va oltre questo. E, dato che non fraintende tale comprensione, ha realizzato l’estinzione dentro sé. ",
  "dn1:2.22.4": "Avendo compreso secondo realtà l’origine, la fine, la gratifica, lo svantaggio, e la fuga dalle sensazioni, il Realizzato è libero attraverso il distacco. ",
  "dn1:2.22.5": "Questi sono i principi, profondi, difficili da vedere, difficili da comprendere, pacifici, sublimi, fuori dalla portata del ragionamento, raffinati, comprensibili agli astuti, che il Realizzato rende noti dopo averli realizzati con la propria esperienza diretta. Coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:2.23.0": "3.1.4. Evasività senza fine ",
  "dn1:2.23.1": "Ci sono asceti e bramini che sono evasivisti senza fine. Quando viene posta loro una domanda ricorrono a dichiarazioni equivoche ed evasività senza fine su quattro basi. ",
  "dn1:2.23.2": "E quali sono le quattro basi su cui fanno affidamento? ",
  "dn1:2.24.1": "È quando un asceta o bramino non comprende secondo realtà ciò che è sano e ciò che è malsano. ",
  "dn1:2.24.2": "Pensa: ",
  "dn1:2.24.3": "‘Non comprendo secondo realtà ciò che è sano e ciò che è malsano. ",
  "dn1:2.24.4": "Se dichiarassi che qualcosa è sano o malsano potrei sbagliarmi. ",
  "dn1:2.24.5": "Ciò sarebbe frustrante per me, ",
  "dn1:2.24.6": "e quella frustrazione sarebbe un ostacolo’. ",
  "dn1:2.24.7": "Quindi per paura e disgusto nei confronti della parola falsa evita di dichiarare se qualcosa è sano o malsano. Quando gli viene posta una domanda ricorre a dichiarazioni equivoche ed evasività senza fine: ",
  "dn1:2.24.8": "‘Non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così’. ",
  "dn1:2.24.9": "Questa è la prima base sulla quale alcuni asceti e bramini fanno affidamento nel ricorrere a dichiarazioni equivoche ed evasività senza fine. ",
  "dn1:2.25.1": "E qual è la seconda base su cui fanno affidamento? ",
  "dn1:2.25.2": "È quando un asceta o bramino non comprende secondo realtà ciò che è sano e ciò che è malsano. ",
  "dn1:2.25.3": "Pensa: ",
  "dn1:2.25.4": "‘Non comprendo secondo realtà ciò che è sano e ciò che è malsano. ",
  "dn1:2.25.5": "Se dichiarassi che qualcosa è sano o malsano potrei provare desiderio, o febbre per il piacere, o odio, o repulsione. ",
  "dn1:2.25.6": "Ciò sarebbe attaccamento da parte mia. ",
  "dn1:2.25.7": "Ciò sarebbe frustrante per me, ",
  "dn1:2.25.8": "e quella frustrazione sarebbe un ostacolo’. ",
  "dn1:2.25.9": "Quindi per paura e disgusto nei confronti dell’attaccamento evita di dichiarare se qualcosa è sano o malsano. Quando gli viene posta una domanda ricorre a dichiarazioni equivoche ed evasività senza fine: ",
  "dn1:2.25.10": "‘Non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così’. ",
  "dn1:2.25.11": "Questa è la seconda base sulla quale alcuni asceti e bramini fanno affidamento nel ricorrere a dichiarazioni equivoche ed evasività senza fine. ",
  "dn1:2.26.1": "E qual è la terza base su cui fanno affidamento? ",
  "dn1:2.26.2": "È quando un asceta o bramino non comprende secondo realtà ciò che è sano e ciò che è malsano. ",
  "dn1:2.26.3": "Pensa: ",
  "dn1:2.26.4": "‘Non comprendo secondo realtà ciò che è sano e ciò che è malsano. ",
  "dn1:2.26.5": "Supponiamo che io dichiari che qualcosa è sano o malsano. ",
  "dn1:2.26.6": "Ci sono asceti e bramini intelligenti che sono minuziosi, esperti nelle dottrine altrui, molto pignoli. Si penserebbe che vivono per demolire le convinzioni altrui col proprio intelletto. ",
  "dn1:2.26.7": "Potrebbero perseguirmi, pressarmi, e spingermi riguardo a ciò. ",
  "dn1:2.26.8": "Ed io ne sarei perplesso. ",
  "dn1:2.26.9": "Ciò sarebbe frustrante per me, ",
  "dn1:2.26.10": "e quella frustrazione sarebbe un ostacolo’. ",
  "dn1:2.26.11": "Quindi per paura e disgusto nei confronti dell’esaminazione evita di dichiarare se qualcosa è sano o malsano. Quando gli viene posta una domanda ricorre a dichiarazioni equivoche ed evasività senza fine: ",
  "dn1:2.26.12": "‘Non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così’. ",
  "dn1:2.26.13": "Questa è la terza base sulla quale alcuni asceti e bramini fanno affidamento nel ricorrere a dichiarazioni equivoche ed evasività senza fine. ",
  "dn1:2.27.1": "E qual è la quarta base su cui fanno affidamento? ",
  "dn1:2.27.2": "È quando un asceta o bramino è ottuso e stupido. ",
  "dn1:2.27.3": "A causa di ciò, quando gli viene posta una domanda ricorre a dichiarazioni equivoche ed evasività senza fine: ",
  "dn1:2.27.4": "‘Supponiamo tu mi chieda se l’aldilà esiste. Se io credessi che esista, lo direi. ",
  "dn1:2.27.5": "Ma io non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così. ",
  "dn1:2.27.6": "Supponiamo tu mi chieda se l’aldilà non esiste … ",
  "dn1:2.27.7": "se l’aldilà sia esiste che non esiste ",
  "dn1:2.27.8": "se l’aldilà né esiste né non esiste … ",
  "dn1:2.27.9": "se gli esseri che nascono in maniera spontanea esistono … ",
  "dn1:2.27.10": "se gli esseri che nascono in maniera spontanea non esistono … ",
  "dn1:2.27.11": "se gli esseri che nascono in maniera spontanea sia  esistono che non esistono … ",
  "dn1:2.27.12": "se gli esseri che nascono in maniera spontanea né esistono né non esistono … ",
  "dn1:2.27.13": "se il frutto di azioni buone o cattive esiste … ",
  "dn1:2.27.14": "se il frutto di azioni buone o cattive non esiste … ",
  "dn1:2.27.15": "se il frutto di azioni buone o cattive sia esiste che non esiste … ",
  "dn1:2.27.16": "se il frutto di azioni buone o cattive né esiste né non esiste … ",
  "dn1:2.27.17": "se un Realizzato esiste ancora dopo la morte … ",
  "dn1:2.27.18": "se un Realizzato non esiste più dopo la morte … ",
  "dn1:2.27.19": "se un Realizzato sia esiste ancora che non esiste più dopo la morte … ",
  "dn1:2.27.20": "se un Realizzato né esiste ancora né non esiste più dopo la morte. Se io credessi che sia così, lo direi. ",
  "dn1:2.27.21": "Ma io non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così. ",
  "dn1:2.27.22": "Questa è la quarta base sulla quale alcuni asceti e bramini fanno affidamento nel ricorrere a dichiarazioni equivoche ed evasività senza fine. ",
  "dn1:2.28.1": "Queste sono le quattro basi su cui quegli asceti e bramini che sono evasivisti senza fine fanno affidamento ricorrendo a dichiarazioni equivoche ed evasività senza fine. ",
  "dn1:2.28.2": "Qualsiasi asceta o bramino che ricorre a dichiarazioni equivoche ed evasività senza fine lo fa basandosi su una di queste quattro basi. Oltre a queste non ce ne sono altre. ",
  "dn1:2.29.1": "Il Realizzato comprende questo … ",
  "dn1:2.29.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:2.30.0": "3.1.5. Dottrine dell’origine per caso ",
  "dn1:2.30.1": "Ci sono asceti e bramini che teorizzano riguardo al caso. Sostengono che il sé ed il cosmo sorsero per caso su due basi. ",
  "dn1:2.30.2": "E quali sono le due basi su cui fanno affidamento? ",
  "dn1:2.31.1": "Ci sono angeli chiamati ‘esseri non percipienti’. ",
  "dn1:2.31.2": "Nel momento il cui la percezione sorge in loro, muoiono da quella schiera di angeli. ",
  "dn1:2.31.3": "È possibile che uno di quegli esseri muoia da quella schiera e nasca in questo stato di esistenza. ",
  "dn1:2.31.4": "Dopo che ciò accade, lascia la vita laica per quella da senzatetto. ",
  "dn1:2.31.5": "Attraverso sforzo entusiasta, risoluto, determinato, e diligente, ed adeguata attenzione, fa esperienza di uno stato di raccoglimento mentale tale che si ricorda il sorgere della percezione, ma non oltre. ",
  "dn1:2.31.6": "Dice: ",
  "dn1:2.31.7": "‘Il sé ed il cosmo sorsero per caso. ",
  "dn1:2.31.8": "Perché questo? ",
  "dn1:2.31.9": "Perché prima non esistevo. Ora, non essendo esistito, mi sono trasformato in questo stato di esistenza’. ",
  "dn1:2.31.10": "Questa è la prima base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sorsero per caso. ",
  "dn1:2.32.1": "E qual è la seconda base su cui fanno affidamento? ",
  "dn1:2.32.2": "È quando un asceta o un bramino fa affidamento sul ragionamento e sull’indagine razionale. ",
  "dn1:2.32.3": " Parla di ciò che ha pensato con la logica, seguendo una linea di pensiero, esprimendo la propria prospettiva: ",
  "dn1:2.32.4": "‘Il sé ed il cosmo sorsero per caso’. ",
  "dn1:2.32.5": "Questa è la seconda base sulla quale alcuni asceti e bramini fanno affidamento nel sostenere che il sé ed il cosmo sorsero per caso. ",
  "dn1:2.33.1": "Queste sono le due basi su cui quegli asceti e bramini che sostengono che il sé ed il cosmo sorsero per caso fanno affidamento. ",
  "dn1:2.33.2": "Qualunque asceta o bramino che sostiene che il sé ed il cosmo sorse per caso lo fa basandosi su una o l’altra di queste due basi. Oltre a queste non ce ne solo altre. ",
  "dn1:2.34.1": "Il Realizzato comprende questo … ",
  "dn1:2.34.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:2.35.1": "Queste sono le diciotto basi su cui quegli asceti e bramini che teorizzano sul passato, e sostengono varie ipotesi riguardo al passato fanno affidamento. ",
  "dn1:2.35.2": "Qualsiasi asceta o bramino che teorizza sul passato lo fa basandosi su una di queste diciotto basi. Oltre a queste non ce ne sono altre. ",
  "dn1:2.36.1": "Il Realizzato comprende questo: ",
  "dn1:2.36.2": "‘Se afferri e ti attacchi a queste basi epistemiche ciò porterà a questo o quel destino nella prossima vita’. ",
  "dn1:2.36.3": "Comprende questo, e ciò che va oltre questo. E, dato che non fraintende tale comprensione, ha realizzato l’estinzione dentro sé. ",
  "dn1:2.36.4": "Avendo compreso secondo realtà l’origine, la fine, la gratifica, lo svantaggio, e la fuga dalle sensazioni, il Realizzato è libero attraverso il distacco. ",
  "dn1:2.36.5": "Questi sono i principi, profondi, difficili da vedere, difficili da comprendere, pacifici, sublimi, fuori dalla portata del ragionamento, raffinati, comprensibili agli astuti, che il Realizzato rende noti dopo averli realizzati con la propria esperienza diretta. Coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:2.36.6": "La seconda sezione di recitazione. ",
  "dn1:2.37.0": "3.2. Teorie sul futuro ",
  "dn1:2.37.1": "Ci sono asceti e bramini che teorizzano sul futuro, e sostengono varie ipotesi riguardo al futuro su quarantaquattro basi. ",
  "dn1:2.37.2": "E quali sono le quarantaquattro basi su cui fanno affidamento? ",
  "dn1:2.38.0": "3.2.1. Vita percipiente dopo la morte ",
  "dn1:2.38.1": "Ci sono asceti e bramini che dicono ci sia vita dopo la morte, e sostengono che il sé continua a vivere dopo la morte in maniera percipiente su sedici basi. ",
  "dn1:2.38.2": "E quali sono le sedici basi su cui fanno affidamento? ",
  "dn1:2.38.3": "Sostengono: ‘Il sé è sano e percipiente dopo la morte, e ha forma … ",
  "dn1:2.38.4": "è senza forma … ",
  "dn1:2.38.5": "sia ha forma che è senza forma … ",
  "dn1:2.38.6": "né ha forma né è senza forma … ",
  "dn1:2.38.7": "è limitato … ",
  "dn1:2.38.8": "è infinito … ",
  "dn1:2.38.9": "è sia limitato che infinito … ",
  "dn1:2.38.10": "non è né limitato né infinito … ",
  "dn1:2.38.11": "è di percezione unificata … ",
  "dn1:2.38.12": "è di percezione diversificata … ",
  "dn1:2.38.13": "è di percezione limitata … ",
  "dn1:2.38.14": "è di percezione illimitata … ",
  "dn1:2.38.15": "non prova altro che felicità … ",
  "dn1:2.38.16": "non prova altro che sofferenza … ",
  "dn1:2.38.17": "prova sia felicità che sofferenza … ",
  "dn1:2.38.18": "non prova né felicità né sofferenza’. ",
  "dn1:2.39.1": "Queste sono le sedici basi su cui quegli asceti e bramini che sostengono che il sé continua a vivere dopo la morte in maniera percipiente fanno affidamento. ",
  "dn1:2.39.2": "Qualunque asceta o bramino che sostiene che il sé continua a vivere dopo la morte in maniera percipiente lo fa basandosi su una o l’altra di queste sedici basi. Oltre a queste non ce ne solo altre. ",
  "dn1:2.40.1": "Il Realizzato comprende questo … ",
  "dn1:2.40.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.1.0": "3.2.2. Vita non percipiente dopo la morte ",
  "dn1:3.1.1": "Ci sono asceti e bramini che dicono ci sia vita dopo la morte, e sostengono che il sé continua a vivere dopo la morte in maniera non percipiente su sedici basi. ",
  "dn1:3.1.2": "E quali sono le otto basi su cui fanno affidamento? ",
  "dn1:3.2.1": "Sostengono: ‘Il sé è sano e non percipiente dopo la morte, e ha forma … ",
  "dn1:3.2.2": "è senza forma … ",
  "dn1:3.2.3": "sia ha forma che è senza forma … ",
  "dn1:3.2.4": "né ha forma né è senza forma … ",
  "dn1:3.2.5": "è limitato … ",
  "dn1:3.2.6": "è infinito … ",
  "dn1:3.2.7": "è sia limitato che infinito … ",
  "dn1:3.2.8": "non è né limitato né infinito … ",
  "dn1:3.3.1": "Queste sono le otto basi su cui quegli asceti e bramini che sostengono che il sé continua a vivere dopo la morte in maniera non percipiente fanno affidamento. ",
  "dn1:3.3.2": "Qualunque asceta o bramino che sostiene che il sé continua a vivere dopo la morte in maniera non percipiente lo fa basandosi su una o l’altra di queste otto basi. Oltre a queste non ce ne solo altre. ",
  "dn1:3.4.1": "Il Realizzato comprende questo … ",
  "dn1:3.4.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.5.0": "3.2.3. Vita né percipiente né non percipiente dopo la morte ",
  "dn1:3.5.1": "Ci sono asceti e bramini che dicono ci sia vita dopo la morte, e sostengono che il sé continua a vivere dopo la morte in maniera né percipiente né non percipiente su otto basi. ",
  "dn1:3.5.2": "E quali sono le otto basi su cui fanno affidamento? ",
  "dn1:3.6.1": "Sostengono: ‘Il sé è sano e né percipiente né non percipiente dopo la morte, e ha forma … ",
  "dn1:3.6.2": "è senza forma … ",
  "dn1:3.6.3": "sia ha forma che è senza forma … ",
  "dn1:3.6.4": "né ha forma né è senza forma … ",
  "dn1:3.6.5": "è limitato … ",
  "dn1:3.6.6": "è infinito … ",
  "dn1:3.6.7": "è sia limitato che infinito … ",
  "dn1:3.6.8": "non è né limitato né infinito … ",
  "dn1:3.7.1": "Queste sono le otto basi su cui quegli asceti e bramini che sostengono che il sé continua a vivere dopo la morte in maniera né percipiente né non percipiente fanno affidamento. ",
  "dn1:3.7.2": "Qualunque asceta o bramino che sostiene che il sé continua a vivere dopo la morte in maniera né percipiente né non percipiente lo fa basandosi su una o l’altra di queste otto basi. Oltre a queste non ce ne solo altre. ",
  "dn1:3.8.1": "Il Realizzato comprende questo … ",
  "dn1:3.8.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.9.0": "3.2.4. Annichilazionismo ",
  "dn1:3.9.1": "Ci sono asceti e bramini che sono annichilazionisti. Sostengono l’annientamento, l’eradicazione, e l’obliterazione di un essere esistente su sette basi. ",
  "dn1:3.9.2": "E quali sono le sette basi su cui fanno affidamento? ",
  "dn1:3.10.1": "Ci sono asceti e bramini che sono di questa opinione e dottrina: ",
  "dn1:3.10.2": "‘Questo sé ha forma, fatta dai quattro elementi primari, e prodotta da madre e padre. Dato che viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.10.3": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.11.1": "Ma altri dicono loro: ",
  "dn1:3.11.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.11.3": "Ma non è così che *questo* sé viene totalmente annientato. ",
  "dn1:3.11.4": "C’è un altro sé che è divino, ha forma, sensuale, e consuma cibo solido. ",
  "dn1:3.11.5": "Tu non lo conosci e non lo vedi. ",
  "dn1:3.11.6": "Ma io lo conosco e lo vedo. ",
  "dn1:3.11.7": "Dato che questo sé viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.11.8": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.12.1": "Ma altri dicono loro: ",
  "dn1:3.12.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.12.3": "Ma non è così che *questo* sé viene totalmente annientato. ",
  "dn1:3.12.4": "C’è un altro sé che è divino, ha forma, fatto di materia mentale, completo in tutte le sue varie parti, a cui non manca alcuna facoltà. ",
  "dn1:3.12.5": "Tu non lo conosci e non lo vedi. ",
  "dn1:3.12.6": "Ma io lo conosco e lo vedo. ",
  "dn1:3.12.7": "Dato che questo sé viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.12.8": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.13.1": "Ma altri dicono loro: ",
  "dn1:3.13.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.13.3": "Ma non è così che *questo* sé viene totalmente annientato. ",
  "dn1:3.13.4": "C’è un altro sé che va totalmente oltre le percezioni della forma. Mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, nasce nella dimensione dello spazio infinito. ",
  "dn1:3.13.5": "Tu non lo conosci e non lo vedi. ",
  "dn1:3.13.6": "Ma io lo conosco e lo vedo. ",
  "dn1:3.13.7": "Dato che questo sé viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.13.8": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.14.1": "Ma altri dicono loro: ",
  "dn1:3.14.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.14.3": "Ma non è così che *questo* sé viene totalmente annientato. ",
  "dn1:3.14.4": "C’è un altro sé che va totalmente oltre la dimensione dello spazio infinito. Consapevole che ‘la coscienza è infinita’, nasce nella dimensione della coscienza infinita. ",
  "dn1:3.14.5": "Tu non lo conosci e non lo vedi. ",
  "dn1:3.14.6": "Ma io lo conosco e lo vedo. ",
  "dn1:3.14.7": "Dato che questo sé viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.14.8": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.15.1": "Ma altri dicono loro: ",
  "dn1:3.15.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.15.3": "Ma non è così che *questo* sé viene totalmente annientato. ",
  "dn1:3.15.4": "C’è un altro sé che va totalmente oltre la dimensione della coscienza infinita. Consapevoli che ‘non c'è nulla in assoluto’, nasce nella dimensione del nulla. ",
  "dn1:3.15.5": "Tu non lo conosci e non lo vedi. ",
  "dn1:3.15.6": "Ma io lo conosco e lo vedo. ",
  "dn1:3.15.7": "Dato che questo sé viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.15.8": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.16.1": "Ma altri dicono loro: ",
  "dn1:3.16.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.16.3": "Ma non è così che *questo* sé viene totalmente annientato. ",
  "dn1:3.16.4": "C’è un altro sé che va totalmente oltre la dimensione del nulla. Consapevole che “Questo è pace, questo è sublime”, nasce nella dimensione della né percezione né non-percezione. ",
  "dn1:3.16.5": "Tu non lo conosci e non lo vedi. ",
  "dn1:3.16.6": "Ma io lo conosco e lo vedo. ",
  "dn1:3.16.7": "Dato che questo sé viene annientato e distrutto alla dissoluzione del corpo, e non esiste dopo la morte, è così che questo sé viene totalmente annientato’. ",
  "dn1:3.16.8": "Così è come alcuni sostengono l’annientamento di un essere esistente. ",
  "dn1:3.17.1": "Queste sono le sette basi su cui quegli asceti e bramini che sostengono l’annientamento, l’eradicazione, e l’obliterazione di un essere esistente fanno affidamento. ",
  "dn1:3.17.2": "Qualunque asceta o bramino che sostiene l’annientamento, l’eradicazione, e l’obliterazione di un essere esistente lo fa basandosi su una o l’altra di queste sette basi. Oltre a queste non ce ne sono altre. ",
  "dn1:3.18.1": "Il Realizzato comprende questo … ",
  "dn1:3.18.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.19.0": "3.2.5. Estinzione nella vita presente ",
  "dn1:3.19.1": "Ci sono asceti e bramini che parlando di estinzione nella vita presente. Sostengono l’estinzione suprema di un essere esistente nella vita presente su cinque basi. ",
  "dn1:3.19.2": "E quali sono le cinque basi su cui fanno affidamento? ",
  "dn1:3.20.1": "Ci sono asceti e bramini che sono di questa opinione e dottrina: ",
  "dn1:3.20.2": "‘Quando questo sé si diverte, fornito dei cinque tipi di stimolazione dei sensi, è così che questo sé ottiene l’estinzione suprema nella vita presente’. ",
  "dn1:3.20.3": "Così è come alcuni sostengono l’estinzione suprema di un essere esistente nella vita presente. ",
  "dn1:3.21.1": "Ma altri dicono loro: ",
  "dn1:3.21.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.21.3": "Ma non è così che *questo* sé ottiene l’estinzione suprema nella vita presente. ",
  "dn1:3.21.4": "Perché questo? ",
  "dn1:3.21.5": "Perché i piaceri dei sensi sono impermanenti, sofferenza, e deperibili. La loro fine e esaurimento danno vita a tristezza, lamento, dolore, malinconia, e angoscia. ",
  "dn1:3.21.6": "Sufficientemente appartato dai piaceri dei sensi, appartato da qualità malsane, questo sé entra e rimane nel primo assorbimento mentale, con estasi e felicità nate dall'isolamento, con pensiero direzionato e valutazione sostenuta. Così è come questo sé ottiene l’estinzione suprema nella vita presente.’ ",
  "dn1:3.21.7": "Così è come alcuni sostengono l’estinzione suprema di un essere esistente nella vita presente ",
  "dn1:3.22.1": "Ma altri dicono loro: ",
  "dn1:3.22.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.22.3": "Ma non è così che *questo* sé ottiene l’estinzione suprema nella vita presente. ",
  "dn1:3.22.4": "Perché questo? ",
  "dn1:3.22.5": "Perché l’inclinazione e sostentazione mentali sono grossolane. ",
  "dn1:3.22.6": "Ma con il placarsi del pensiero direzionato e della valutazione sostenuta, questo sé entra e rimane nel secondo assorbimento mentale, con estasi e felicità nate dal raccoglimento mentale, con chiarezza interna e mente unificata, senza pensiero direzionato e valutazione sostenuta. Così è come questo sé ottiene l’estinzione suprema nella vita presente.’ ",
  "dn1:3.22.7": "Così è come alcuni sostengono l’estinzione suprema di un essere esistente nella vita presente. ",
  "dn1:3.23.1": "Ma altri dicono loro: ",
  "dn1:3.23.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.23.3": "Ma non è così che *questo* sé ottiene l’estinzione suprema nella vita presente. ",
  "dn1:3.23.4": "Perché questo? ",
  "dn1:3.23.5": "Perché quell’estasi ed eccitazione emotiva sono grossolani. ",
  "dn1:3.23.6": "Ma con lo svanire dell’estasi, questo sé entra e rimane nel terzo assorbimento mentale, dove medita con equanimità, consapevole e presente, facendo esperienza della felicità di cui i nobili dichiarano: “Equanime e consapevole, egli medita nella felicità”. Così è come questo sé ottiene l’estinzione suprema nella vita presente.’ ",
  "dn1:3.23.7": "Così è come alcuni sostengono l’estinzione suprema di un essere esistente nella vita presente. ",
  "dn1:3.24.1": "Ma altri dicono loro: ",
  "dn1:3.24.2": "‘*Quel* sé di cui parli esiste, non lo nego. ",
  "dn1:3.24.3": "Ma non è così che *questo* sé ottiene l’estinzione suprema nella vita presente. ",
  "dn1:3.24.4": "Perché questo? ",
  "dn1:3.24.5": "Perché quel piacere e quella soddisfazione sono grossolani. ",
  "dn1:3.24.6": "M abbandonando gioia e dolore, e mettendo fine ad allegria e tristezza precedenti, questo sé entra e rimane nel quarto assorbimento mentale, senza piacere o dolore, con pura equanimità e consapevolezza. Così è come questo sé ottiene l’estinzione suprema nella vita presente.’ ",
  "dn1:3.24.7": "Così è come alcuni sostengono l’estinzione suprema di un essere esistente nella vita presente. ",
  "dn1:3.25.1": "Queste sono le cinque basi su cui quegli asceti e bramini che sostengono l’estinzione suprema di un essere esistente nella vita presente fanno affidamento. ",
  "dn1:3.25.2": "Qualunque asceta o bramino che sostiene l’estinzione suprema di un essere esistente nella vita presente lo fa basandosi su una o l’altra di queste cinque basi. Oltre a queste non ce ne sono altre. ",
  "dn1:3.26.1": "Il Realizzato comprende questo … ",
  "dn1:3.26.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.27.1": "Queste sono le quarataquattro basi su cui quegli asceti e bramini che teorizzano sul futuro, e sostengono varie ipotesi riguardo al futuro fanno affidamento. ",
  "dn1:3.27.2": "Qualsiasi asceta o bramino che teorizza sul futuro lo fa basandosi su una di queste quarantaquattro basi. Oltre a queste non ce ne sono altre. ",
  "dn1:3.28.1": "Il Realizzato comprende questo … ",
  "dn1:3.28.2": "E coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.29.1": "Queste sono le sessantadue basi su cui quegli asceti e bramini che teorizzano sul passato e futuro, e sostengono varie ipotesi riguardo al passato e futuro fanno affidamento. ",
  "dn1:3.29.2": "Qualsiasi asceta o bramino che teorizza sul passato e futuro lo fa basandosi su una di queste sessantadue basi. Oltre a queste non ce ne sono altre. ",
  "dn1:3.30.1": "Il Realizzato comprende questo: ",
  "dn1:3.30.2": "‘Se afferri e ti attacchi a queste basi epistemiche ciò porterà a questo o quel destino nella prossima vita’. ",
  "dn1:3.30.3": "Comprende questo, e ciò che va oltre questo. E, dato che non fraintende tale comprensione, ha realizzato l’estinzione dentro sé. ",
  "dn1:3.30.4": "Avendo compreso secondo realtà l’origine, la fine, la gratifica, lo svantaggio, e la fuga dalle sensazioni, il Realizzato è libero attraverso il distacco. ",
  "dn1:3.31.1": "Questi sono i principi, profondi, difficili da vedere, difficili da comprendere, pacifici, sublimi, fuori dalla portata del ragionamento, raffinati, comprensibili agli astuti, che il Realizzato rende noti dopo averli realizzati con la propria esperienza diretta. Coloro che lodano in maniera genuina il Realizzato parlano correttamente di queste cose. ",
  "dn1:3.32.0.1": "4. Basi per l’asserzione del sé e del cosmo ",
  "dn1:3.32.0.2": "4.1. Ansia ed evasività ",
  "dn1:3.32.1": "Ora, queste cose sono solo le sensazioni di coloro che non sanno e non vedono, l’ansia e l’evasività di coloro che sono preda della voglia sfrenata. Cioè, quando quegli asceti e bramini sostengono che il sé ed il cosmo sono eterni su quattro basi … ",
  "dn1:3.33.1": "parzialmente eterni su quattro basi … ",
  "dn1:3.34.1": "finiti o infiniti su quattro basi … ",
  "dn1:3.35.1": "o ricorrono a dichiarazioni equivoche su quattro basi … ",
  "dn1:3.36.1": "o sostengono che il sé ed il cosmo sorsero per caso su due basi … ",
  "dn1:3.37.1": "o teorizzano sul passato su diciotto basi … ",
  "dn1:3.38.1": "o sostengono che il sé continua a vivere dopo la morte in maniera percipiente su sedici basi … ",
  "dn1:3.39.1": "o che il sé continua a vivere dopo la morte in maniera non percipiente su otto basi … ",
  "dn1:3.40.1": "o che il sé continua a vivere dopo la morte in maniera né percipiente né non percipiente su otto basi … ",
  "dn1:3.41.1": "o sostengono l’annientamento di un essere esistente su sette basi … ",
  "dn1:3.42.1": "o sostengono l’estinzione suprema di un essere esistente nella vita presente su cinque basi … ",
  "dn1:3.43.1": "o teorizzano sul futuro su quarantaquattro basi … ",
  "dn1:3.44.1": "Quando quegli asceti e bramini teorizzano sul passato e futuro su queste sessantadue basi, queste cose sono solo le sensazioni di coloro che non sanno e non vedono, l’ansia e l’evasività di coloro che sono preda della voglia sfrenata. ",
  "dn1:3.45.0": "4.2. Condizionato dal contatto ",
  "dn1:3.45.1": "Ora, queste cose sono condizionate dal contatto. Cioè, quando quegli asceti e bramini sostengono che il sé ed il cosmo sono eterni su quattro basi … ",
  "dn1:3.46.1": "parzialmente eterni su quattro basi … ",
  "dn1:3.47.1": "finiti o infiniti su quattro basi … ",
  "dn1:3.48.1": "o ricorrono a dichiarazioni equivoche su quattro basi … ",
  "dn1:3.49.1": "o sostengono che il sé ed il cosmo sorsero per caso su due basi … ",
  "dn1:3.50.1": "o teorizzano sul passato su diciotto basi … ",
  "dn1:3.51.1": "o sostengono che il sé continua a vivere dopo la morte in maniera percipiente su sedici basi … ",
  "dn1:3.52.1": "o che il sé continua a vivere dopo la morte in maniera non percipiente su otto basi … ",
  "dn1:3.53.1": "o che il sé continua a vivere dopo la morte in maniera né percipiente né non percipiente su otto basi … ",
  "dn1:3.54.1": "o sostengono l’annientamento di un essere esistente su sette basi … ",
  "dn1:3.55.1": "o sostengono l’estinzione suprema di un essere esistente nella vita presente su cinque basi … ",
  "dn1:3.56.1": "o teorizzano sul futuro su quarantaquattro basi … ",
  "dn1:3.57.1": "Quando quegli asceti e bramini teorizzano sul passato e futuro su queste sessantadue basi, anche questo è condizionato dal contatto. ",
  "dn1:3.58.0": "4.3. Impossibile ",
  "dn1:3.70.1": "Ora, quando quegli asceti e bramini teorizzano sul passato e futuro su queste sessantadue basi, non è possibile che facciano esperienza di queste cose senza contatto. ",
  "dn1:3.71.0": "4.4. Originazione dipendente ",
  "dn1:3.71.12": "Ora, quando quegli asceti e bramini teorizzano sul passato e futuro su queste sessantadue basi, ognuno di loro fa esperienza di questo attraverso ripetuto contatto per mezzo dei sei campi sensoriali. La loro sensazione è condizione per la voglia sfrenata. La voglia sfrenata è condizione per l’attaccamento. L’attaccamento è condizione per l’esistenza. L’esistenza è condizione per la nascita. La nascita è condizione per il sorgere di vecchiaia e morte, tristezza, lamento, dolore, malinconia, e angoscia. ",
  "dn1:3.72.0": "5. La fine del giro ",
  "dn1:3.72.1": "Quando un mendicante comprende secondo realtà l’origine, la fine, la gratifica, lo svantaggio, e la fuga dai sei campi del contatto, comprende ciò che sta oltre a tutte queste cose. ",
  "dn1:3.72.2": "Tutti questi asceti e bramini che teorizzano sul passato o futuro sono intrappolati nella rete di queste sessantadue basi, così che ovunque emergano vengono catturati ed intrappolati in questa stessa rete. ",
  "dn1:3.72.3": "Immaginate un abile pescatore o il suo apprendista che lancia una rete a maglia fine in un piccolo stagno. Pensa: ‘Qualsiasi creatura di dimensioni ragionevoli verrà intrappolata in questa rete. Ovunque emerga viene catturata ed intrappolata in questa stessa rete’. ",
  "dn1:3.72.4": "Allo stesso modo, tutti questi asceti e bramini che teorizzano sul passato o futuro sono intrappolati nella rete di queste sessantadue basi, così che ovunque emergano vengono catturati ed intrappolati in questa stessa rete. ",
  "dn1:3.73.1": "Il corpo del Realizzato rimane, ma il guinzaglio all’esistenza è stato tagliato. ",
  "dn1:3.73.2": "Finché il suo corpo rimarrà egli sarà visto da esseri celesti e umani. ",
  "dn1:3.73.3": "Ma una volta che il suo corpo si dissolverà, dopo che la vita sarà finita, gli angeli e gli uomini non lo vedranno più. ",
  "dn1:3.73.4": "Quando il gambo di un grappolo di manghi viene tagliato, tutti i manghi attaccati al gambo cadono. ",
  "dn1:3.73.5": "Allo stesso modo, il corpo del Realizzato rimane, ma il guinzaglio all’esistenza è stato tagliato. ",
  "dn1:3.73.6": "Finché il suo corpo rimarrà egli sarà visto da esseri celesti e umani. ",
  "dn1:3.73.7": "Ma una volta che il suo corpo si dissolverà, dopo che la vita sarà finita, gli angeli e gli uomini non lo vedranno più”. ",
  "dn1:3.74.1": "Una volta che il Buddha ebbe parlato, il Venerabile Ānanda disse al Buddha: ",
  "dn1:3.74.2": "“È incredibile, Signore, è strabiliante! Qual è il nome di questa esposizione dell’insegnamento?” ",
  "dn1:3.74.3": "“Beh, Ānanda, puoi ricordare questa esposizione dell’insegnamento come il ‘La rete del significato’, oppure ‘La rete dell’insegnamento’, oppure ‘La rete divina’, oppure ‘La rete delle opinioni’, oppure ‘La vittoria suprema in battaglia’”. ",
  "dn1:3.74.4": "Questo è ciò che il Buddha disse. ",
  "dn1:3.74.5": "Soddisfatti, i mendicanti approvarono ciò che il Buddha disse. ",
  "dn1:3.74.6": "E, mentre questo discorso veniva esposto, la galassia tremò. "
}