{
  "dn1:0.1": "Discorsi Lunghi 1 ",
  "dn1:0.2": "La Rete Divina ",
  "dn1:1.0": "1. Dialogo sugli Erranti ",
  "dn1:1.1.1": "Così ho sentito. ",
  "dn1:1.1.2": "Una volta il Buddha stava viaggiando lungo la strada tra Rājagaha e Nāḷandā assieme ad una grande comunità di cinquecento monaci. ",
  "dn1:1.1.3": "Anche l’errante Suppiya stava viaggiando sulla stessa strada, assieme al proprio allievo, lo studente bramanico Brahmadatta. ",
  "dn1:1.1.4": "Durante il viaggio, Suppiya criticava il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.1.5": "ma il suo allievo Brahmadatta li lodava in vari modi. ",
  "dn1:1.1.6": "E quindi entrambi maestro e allievo seguivano il Buddha e la comunità di mendicanti contraddicendosi a vicenda. ",
  "dn1:1.2.1": "Poi il Buddha si fermò per la notte nella locanda reale ad Ambalaṭṭhikā assieme alla comunità di mendicanti. ",
  "dn1:1.2.2": "E fecero così pure Suppiya e Brahmadatta. ",
  "dn1:1.2.3": "Anche lì, Suppiya criticava il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.2.4": "ma il suo allievo Brahmadatta li lodava in vari modi. ",
  "dn1:1.2.5": "E quindi entrambi maestro e allievo continuavano a contraddirsi a vicenda. ",
  "dn1:1.3.1": "Poi vari mendicanti si alzarono alle prime luci dell’alba e si sedettero insieme nel padiglione, dove iniziarono a conversare: ",
  "dn1:1.3.2": "“È incredibile, fratelli, è strabiliante come le diverse convinzioni degli esseri viventi siano state comprese chiaramente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "dn1:1.3.3": "Poiché questo Suppiya critica il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.3.4": "ma il suo allievo Brahmadatta li loda in vari modi. ",
  "dn1:1.3.5": "E quindi entrambi maestro e allievo seguivano il Buddha e la comunità di mendicanti contraddicendosi a vicenda”. ",
  "dn1:1.4.1": "Quando il Buddha venne a sapere della conversazione tra i mendicanti, andò nel padiglione, dove si sedette sul posto preparato per lui e si rivolse ai mendicanti: ",
  "dn1:1.4.2": "“Mendicanti, di cosa stavate parlando mentre eravate seduti proprio ora? Quale conversazione è stata interrotta?” ",
  "dn1:1.4.3": "I mendicanti gli dissero ciò che era accaduto, aggiungendo: ",
  "dn1:1.4.9": "“Questa era la conversazione che è stata interrotta quando il Buddha arrivò”. ",
  "dn1:1.5.1": "“Mendicanti, se gli altri criticano me, l’insegnamento, o la comunità monastica, non siate risentiti, aspri, ed esasperati. ",
  "dn1:1.5.2": "Vi arrabbiereste e turberesti, il che sarebbe un ostacolo solo per voi stessi. ",
  "dn1:1.5.3": "Se gli altri dovessero criticare me, l’insegnamento, o la comunità monastica, e voi ne foste arrabbiati e turbati, sareste in grado di capire se hanno parlato bene o male?” ",
  "dn1:1.5.4": "“No, Signore”. ",
  "dn1:1.6.1": "“Se gli altri criticano me, l’insegnamento, o la comunità monastica, dovete spiegare che ciò che è falso è davvero falso: ",
  "dn1:1.6.2": "‘Questo è il motivo per il quale ciò che dici non è vero, questo è il motivo per il quale ciò che dici è falso. Questo non esiste tra noi, non si trova tra di noi’. ",
  "dn1:1.6.3": "Se gli altri lodano me, l’insegnamento, o la comunità monastica, non siate entusiasti, euforici, e concitati. ",
  "dn1:1.6.4": "Sareste entusiasti, euforici, e concitati, il che sarebbe un ostacolo solo per voi stessi. ",
  "dn1:1.6.5": "Se gli altri criticano me, l’insegnamento, o la comunità monastica, dovete ammettere che ciò che è vero è davvero vero: ",
  "dn1:1.6.6": "‘Questo è il motivo per il quale ciò che dici è vero, questo è il motivo per il quale ciò che dici è corretto. Questo esiste tra noi, si trova tra di noi’. ",
  "dn1:1.7.0.1": "2. Etica ",
  "dn1:1.7.0.2": "2.1. La Sezione Più Corta sull’Etica ",
  "dn1:1.7.1": "Quando una persona ordinaria loda al Realizzato, parla solo di dettagli banali ed insignificanti di mera etica. ",
  "dn1:1.7.2": "E quali sono i dettagli banali ed insignificanti di mera etica di cui una persona ordinaria parla? ",
  "dn1:1.8.1": "‘L’asceta Gotama evita di uccidere esseri viventi. Ha rinunciato a bastone e spada. È scrupoloso e gentile, vivendo pieno di compassione per ogni essere vivente’. ",
  "dn1:1.8.2": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.8.3": "‘L’asceta Gotama evita di rubare. Prende solo ciò che gli viene dato, e si aspetta solo ciò che gli viene dato. Si mantiene puro non rubando’. ",
  "dn1:1.8.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.8.5": "‘L’asceta Gotama evita l’impudicizia. È casto, distinto, evitando la pratica volgare del sesso’. ",
  "dn1:1.8.6": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.1": "‘L’asceta Gotama evita di mentire. Dice la verità e si attiene alla verità. È onesto e affidabile, e non inganna il mondo con le proprie parole’. ",
  "dn1:1.9.2": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.3": "‘L’asceta Gotama evita linguaggio divisivo. Non ripete in un posto ciò che ha sentito in un altro al fine di dividere le persone l’una contro l’altra. Al contrario, riconcilia coloro che sono divisi, supportando l’armonia, rallegrandosi nell’armonia, amando l’armonia, usando parole che promuovono armonia’. ",
  "dn1:1.9.4": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.5": "‘L’asceta Gotama evita linguaggio aspro. Parla in modo dolce, piacevole all’orecchio, amabile, che va dritto al cuore, gentile, piacevole, e gradevole alla gente’. ",
  "dn1:1.9.6": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.9.7": "‘L’asceta Gotama evita di dire cose senza senso. Le sue parole sono opportune, vere, e significative, in linea con l’insegnamento e l’addestramento. Dice le cose al momento giusto e che hanno valore, sono ragionevoli, succinte, e benefiche. ",
  "dn1:1.9.8": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.10.1": "‘L’asceta Gotama evita di danneggiare piante e semi’. ",
  "dn1:1.10.3": "‘Mangia in una parte del giorno, astenendosi dal mangiare la sera e al momento sbagliato’. ",
  "dn1:1.10.4": "‘Evita di ballare, cantare, la musica e di vedere spettacoli’. ",
  "dn1:1.10.5": "‘Evita di abbellirsi e ornarsi con collane, profumi, e trucco’. ",
  "dn1:1.10.6": "‘Evita letti alti e lussuosi’. ",
  "dn1:1.10.7": "‘Evita di ricevere oro e soldi, ",
  "dn1:1.10.8": "grani crudi, ",
  "dn1:1.10.9": "carne cruda, ",
  "dn1:1.10.10": "donne e ragazze, ",
  "dn1:1.10.11": "servi maschi e femmine, ",
  "dn1:1.10.12": "capre e pecore, ",
  "dn1:1.10.13": "polli e maiali, ",
  "dn1:1.10.14": "elefanti, vacche, cavalli, e cavalle, ",
  "dn1:1.10.15": "e campi e terreni’. ",
  "dn1:1.10.16": "‘Evita di gestire commissioni e messaggi; ",
  "dn1:1.10.17": "di comprare e vendere; ",
  "dn1:1.10.18": "di falsificare pesi, metalli, o misure; ",
  "dn1:1.10.19": "corruzione, frode, imbrogli, e doppio gioco; ",
  "dn1:1.10.20": "mutilazioni, omicidi, rapimenti, brigantaggio, saccheggio, e violenza’. ",
  "dn1:1.10.21": "Questa è la lode al Realizzato di una persona ordinaria . ",
  "dn1:1.10.22": "La sezione più corta sull’etica è finita. ",
  "dn1:1.11.0": "2.2. La Sezione Media sull’Etica "
}