{
  "dn1:0.1": "Discorsi Lunghi 1 ",
  "dn1:0.2": "La Rete Divina ",
  "dn1:1.0": "1. Dialogo sugli Erranti ",
  "dn1:1.1.1": "Così ho sentito. ",
  "dn1:1.1.2": "Una volta il Buddha stava viaggiando lungo la strada tra Rājagaha e Nāḷandā assieme ad una grande comunità di cinquecento monaci. ",
  "dn1:1.1.3": "Anche l’errante Suppiya stava viaggiando sulla stessa strada, assieme al proprio allievo, lo studente bramanico Brahmadatta. ",
  "dn1:1.1.4": "Durante il viaggio, Suppiya criticava il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.1.5": "ma il suo allievo Brahmadatta li lodava in vari modi. ",
  "dn1:1.1.6": "E quindi entrambi maestro e allievo seguivano il Buddha e la comunità di mendicanti contraddicendosi a vicenda. ",
  "dn1:1.2.1": "Poi il Buddha si fermò per la notte nella locanda reale ad Ambalaṭṭhikā assieme alla comunità di mendicanti. ",
  "dn1:1.2.2": "E fecero così pure Suppiya e Brahmadatta. ",
  "dn1:1.2.3": "Anche lì, Suppiya criticava il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.2.4": "ma il suo allievo Brahmadatta li lodava in vari modi. ",
  "dn1:1.2.5": "E quindi entrambi maestro e allievo continuavano a contraddirsi a vicenda. ",
  "dn1:1.3.1": "Poi vari mendicanti si alzarono alle prime luci dell’alba e si sedettero insieme nel padiglione, dove iniziarono a conversare: ",
  "dn1:1.3.2": "“È incredibile, fratelli, è strabiliante come le diverse convinzioni degli esseri viventi siano state comprese chiaramente dal Beato, che sa e vede, il perfetto, il Buddha completamente risvegliato. ",
  "dn1:1.3.3": "Poiché questo Suppiya critica il Buddha, l’insegnamento, e la comunità monastica in vari modi, ",
  "dn1:1.3.4": "ma il suo allievo Brahmadatta li loda in vari modi. ",
  "dn1:1.3.5": "E quindi entrambi maestro e allievo seguivano il Buddha e la comunità di mendicanti contraddicendosi a vicenda”. ",
  "dn1:1.4.1": "Quando il Buddha venne a sapere della conversazione tra i mendicanti, andò nel padiglione, dove si sedette sul posto preparato per lui e si rivolse ai mendicanti: ",
  "dn1:1.4.2": "“Mendicanti, di cosa stavate parlando mentre eravate seduti proprio ora? Quale conversazione è stata interrotta?” ",
  "dn1:1.4.3": "I mendicanti gli dissero ciò che era accaduto, aggiungendo: ",
  "dn1:1.4.9": "“Questa era la conversazione che è stata interrotta quando il Buddha arrivò”. ",
  "dn1:1.5.1": "“Mendicanti, se gli altri criticano me, l’insegnamento, o la comunità monastica, non siate risentiti, aspri, ed esasperati. ",
  "dn1:1.5.2": "Vi arrabbiereste e turberesti, il che sarebbe un ostacolo solo per voi stessi. ",
  "dn1:1.5.3": "Se gli altri dovessero criticare me, l’insegnamento, o la comunità monastica, e voi ne foste arrabbiati e turbati, sareste in grado di capire se hanno parlato bene o male?” ",
  "dn1:1.5.4": "“No, Signore”. ",
  "dn1:1.6.1": "“Se gli altri criticano me, l’insegnamento, o la comunità monastica, dovete spiegare che ciò che è falso è davvero falso: ",
  "dn1:1.6.2": "‘Questo è il motivo per il quale ciò che dici non è vero, questo è il motivo per il quale ciò che dici è falso. Questo non esiste tra noi, non si trova tra di noi’. ",
  "dn1:1.6.3": "Se gli altri lodano me, l’insegnamento, o la comunità monastica, non siate entusiasti, euforici, e concitati. ",
  "dn1:1.6.4": "Sareste entusiasti, euforici, e concitati, il che sarebbe un ostacolo solo per voi stessi. ",
  "dn1:1.6.5": "“Se gli altri criticano me, l’insegnamento, o la comunità monastica, dovete ammettere che ciò che è vero è davvero vero: ",
  "dn1:1.6.6": "‘Questo è il motivo per il quale ciò che dici è vero, questo è il motivo per il quale ciò che dici è corretto. Questo esiste tra noi, si trova tra di noi’. "
}