{
  "dn2:0.1": "Discorsi lunghi 2 ",
  "dn2:0.2": "I frutti della vita ascetica ",
  "dn2:1.0": "1. La conversazione con i ministri del re ",
  "dn2:1.1": "Così ho sentito. ",
  "dn2:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel boschetto di mango di Jīvaka Komārabhacca, insieme ad una grande comunità di 1250 mendicanti. ",
  "dn2:1.3": "Ora, in quell’occasione era il giorno di festa, la luna piena di Komudī del quindicesimo giorno del quarto mese, ed il re Ajātasattu di Maghada, figlio della principessa di Videha, era seduto al piano di sopra nel palazzo reale circondato dai propri ministri. ",
  "dn2:1.4": "Poi Ajātasattu di Maghada, figlio della principessa di Videha, espresse questo pensiero sentito: ",
  "dn2:1.5": "“Oh, signori, questa notte al chiaro di luna è così deliziosa, così bella, così gloriosa, così piacevole, così suggestiva. ",
  "dn2:1.6": "Ora, a quale asceta o bramino posso rendere omaggio oggi, rendendo omaggio al quale la mia mente possa trovare pace?” ",
  "dn2:2.1": "Detto ciò, uno dei ministri del re gli disse: ",
  "dn2:2.2": "“Sire, Pūraṇa Kassapa è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:2.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:2.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:2.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:3.1": "Un altro dei ministri del re gli disse: ",
  "dn2:3.2": "“Sire, l’asceta dal bastone di bambù Gosāla è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:3.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:3.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:3.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:4.1": "Un altro dei ministri del re gli disse: ",
  "dn2:4.2": "“Sire, Ajita dalla coperta di pelo è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:4.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:4.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:4.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:5.1": "Un altro dei ministri del re gli disse: ",
  "dn2:5.2": "“Sire, Pakudha Kaccāyana è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:5.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:5.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:5.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:6.1": "Un altro dei ministri del re gli disse: ",
  "dn2:6.2": "“Sire, Sañjaya Belaṭṭhiputta è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. "
}