{
  "dn2:0.1": "Discorsi lunghi 2 ",
  "dn2:0.2": "I frutti della vita ascetica ",
  "dn2:1.0": "1. La conversazione con i ministri del re ",
  "dn2:1.1": "Così ho sentito. ",
  "dn2:1.2": "Una volta il Buddha si trovava vicino a Rājagaha, nel boschetto di mango di Jīvaka Komārabhacca, insieme ad una grande comunità di 1 250 mendicanti. ",
  "dn2:1.3": "Ora, in quell’occasione era il giorno di festa, la luna piena di Komudī del quindicesimo giorno del quarto mese, ed il re Ajātasattu di Maghada, figlio della principessa di Videha, era seduto al piano di sopra nel palazzo reale circondato dai propri ministri. ",
  "dn2:1.4": "Poi Ajātasattu di Maghada, figlio della principessa di Videha, espresse questo pensiero sentito: ",
  "dn2:1.5": "“Oh, signori, questa notte al chiaro di luna è così deliziosa, così bella, così gloriosa, così piacevole, così suggestiva. ",
  "dn2:1.6": "Ora, a quale asceta o bramino posso rendere omaggio oggi, affinché la mia mente possa trovare pace?” ",
  "dn2:2.1": "Detto ciò, uno dei ministri del re gli disse: ",
  "dn2:2.2": "“Sire, Pūraṇa Kassapa è il leader di un ordine e di una comunità, e insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età e ha raggiunto lo stadio finale della vita. ",
  "dn2:2.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:2.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:2.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:3.1": "Un altro dei ministri del re gli disse: ",
  "dn2:3.2": "“Sire, l’asceta dal bastone di bambù Gosāla è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:3.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:3.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:3.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:4.1": "Un altro dei ministri del re gli disse: ",
  "dn2:4.2": "“Sire, Ajita dalla coperta di pelo è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:4.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:4.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:4.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:5.1": "Un altro dei ministri del re gli disse: ",
  "dn2:5.2": "“Sire, Pakudha Kaccāyana è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:5.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:5.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:5.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:6.1": "Un altro dei ministri del re gli disse: ",
  "dn2:6.2": "“Sire, Sañjaya Belaṭṭhiputta è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:6.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:6.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:6.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:7.1": "Un altro dei ministri del re gli disse: ",
  "dn2:7.2": "“Sire, l’asceta Giainista del clan Ñātika è il leader di un ordine e di una comunità, ed insegna ad una comunità. È un fondatore religioso molto noto e famoso, ritenuto santo da molti. È di lunga data, avendo preso i voti da molto; è su di età ed ha raggiunto lo stadio finale della vita. ",
  "dn2:7.3": "Che Sua Maestà gli renda omaggio. ",
  "dn2:7.4": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:7.5": "Ma detto ciò, il re rimase in silenzio. ",
  "dn2:8.0": "2. La conversazione con Jīvaka Komārabhacca ",
  "dn2:8.1": "Ora in quell’occasione Jīvaka Komārabhacca era seduto in silenzio non lontano dal re. ",
  "dn2:8.2": "Allora il re gli disse: ",
  "dn2:8.3": "“Ma mio caro Jīvaka, perché stai in silenzio?” ",
  "dn2:8.4": "“Sire, il Beato, il perfetto, il Buddha correttamente risvegliato si trova nel mio boschetto di mango insieme ad una grande comunità di 1 250 mendicanti. ",
  "dn2:8.5": "Ha questa buona reputazione: ",
  "dn2:8.6": "‘Il Beato è perfetto, un Buddha correttamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e uomini, risvegliato, beato’. ",
  "dn2:8.7": "Che Sua Maestà gli renda omaggio. ",
  "dn2:8.8": "Magari facendo ciò la sua mente troverà pace”. ",
  "dn2:8.9": "“Beh allora, mio caro Jīvaka, prepara gli elefanti”. ",
  "dn2:9.1": "“Sì, Sua Maestà”, rispose Jīvaka. Fece preparare circa cinquecento elefantesse, oltre all’elefante maschio reale. Poi informò il re: ",
  "dn2:9.2": "“Gli elefanti sono pronti, sire. ",
  "dn2:9.3": "Prego, vada pure quando vuole”. ",
  "dn2:10.1": "Allora il re Ajātasattu fece montare delle donne su ognuna delle cinquecento elefantesse, mentre lui montò sul proprio elefante maschio. Con assistenti che portavano fiaccole, si avviò in pieno sfarzo reale da Rājagaha al boschetto di mango di Jīvaka. ",
  "dn2:10.2": "Ma mentre si avvicinava al boschetto, il re si impaurì, si spaventò, con peli che drizzarono. ",
  "dn2:10.3": "Disse a Jīvaka: ",
  "dn2:10.4": "“Mio caro Jīvaka, spero tu non mi stia ingannando! ",
  "dn2:10.5": "Spero tu non mi stia tradendo! ",
  "dn2:10.6": "Spero tu non mi stia consegnando ai miei nemici! ",
  "dn2:10.7": "Perché com’è mai possibile che non ci sia alcun suono di colpi di tosse o schiarimenti di gola, o qualsiasi altro suono in una comunità così grande di 1 250 mendicanti?” ",
  "dn2:10.8": "“Non tema, grande re, non tema! ",
  "dn2:10.9": "Non la sto ingannando, ",
  "dn2:10.10": "o tradendo, ",
  "dn2:10.11": "o consegnando ai suoi nemici. ",
  "dn2:10.12": "Vada avanti, grande re, vada avanti! Quelle sono luci che brillano nel padiglione”. ",
  "dn2:11.0": "3. Le domande sui frutti della vita ascetica ",
  "dn2:11.1": "Allora il re Ajātasattu cavalcò l’elefante finché il terreno lo permise, poi scese e si avvicinò all’entrata del padiglione a piedi, dove chiese a Jīvaka: ",
  "dn2:11.2": "“Ma, mio caro Jīvaka, dov’è il Buddha?” ",
  "dn2:11.3": "“Quello è il Buddha, grande re, quello è il Buddha! ",
  "dn2:11.4": "È seduto contro la colonna centrale affacciata a est, di fronte alla comunità di mendicanti”. ",
  "dn2:12.1": "Allora il re andò dal Buddha e rimase in piedi a lato. ",
  "dn2:12.2": "Si guardò intorno fra la comunità di mendicanti, che erano così silenziosi, come un lago fermo e limpido, ed espresse questo pensiero sentito: ",
  "dn2:12.3": "“Che mio figlio, il principe Udāyibhadda, sia benedetto da così tanta pace come quella che la comunità di mendicanti prova ora!” ",
  "dn2:12.4": "“La tua mente è andata verso qualcuno che ami, grande re?” ",
  "dn2:12.5": "“Io amo mio figlio, Signore, il principe Udāyibhadda. ",
  "dn2:12.6": "Che sia benedetto da così tanta pace come quella che la comunità di mendicanti prova ora!” ",
  "dn2:13.1": "Poi il re si inchinò al Buddha, alzò le mani giunte verso la comunità, e si sedette a lato. ",
  "dn2:13.2": "Disse al Buddha: ",
  "dn2:13.3": "“Signore, vorrei farle una domanda riguardo a un certo argomento, se ha il tempo di rispondere”. ",
  "dn2:13.5": "“Chiedi ciò che vuoi, grande re”. ",
  "dn2:14.1": "“Signore, ci sono vari campi professionali. ",
  "dn2:14.2": "Ad esempio: cavalcatori di elefanti, cavalleria, aurighi, arcieri, alfieri, assistenti, camerieri, cavalieri, principi, destrieri, grandi guerrieri, eroi, soldati, e figli di servi. ",
  "dn2:14.3": "Tra cui panettieri, barbieri, infermieri, cuochi, gioiellieri, tintori, sarti, produttori di cestini, vasai, contabili, contatori, o altre simili professioni. Ognuno di questi vive dei frutti della propria professione, i quali sono visibili nella vita presente. ",
  "dn2:14.4": "Con ciò rendono felici e contenti loro stessi, i propri genitori, i propri figli e partner, ed i propri amici e colleghi. E possono permettersi donazioni religiose confortanti ad asceti e bramini  che conducono al paradiso, risultano in felicità, e portano al paradiso. ",
  "dn2:14.5": "Signore, può indicarmi un frutto della vita ascetica che è anch’esso visibile nella vita presente?” ",
  "dn2:15.1": "“Grande re, ricordi di aver posto la stessa domanda ad altri asceti e bramini?” ",
  "dn2:15.2": "“Sì, Signore”. ",
  "dn2:15.3": "“Se non ti dispiace, grande re, dimmi come ti risposero”. ",
  "dn2:15.4": "“Non è un problema quando qualcuno come il Beato è seduto qui”. ",
  "dn2:15.5": "“Allora parla, grande re”. ",
  "dn2:16.0": "3.1. La dottrina di Pūraṇa Kassapa ",
  "dn2:16.1": "“Una volta, Signore, andai da Pūraṇa Kassapa e ci scambiai saluti. ",
  "dn2:16.2": "Una volta che i saluti e le cordialità terminarono, mi sedetti a lato e gli feci la stessa domanda. ",
  "dn2:17.1": "Lui mi disse: ",
  "dn2:17.2": "“Grande re, colui che agisce non fa nulla di sbagliato quando punisce, mutila, tortura, addolora, opprime, intimida, o quando incoraggia gli altri a fare lo stesso. Non fa nulla di sbagliato quando uccide, ruba, entra in casa d’altri, saccheggia, ruba da edifici isolati, commette rapide di strada, commette adulterio, e mente. Se riducessi ogni creatura su questa terra ad un mucchio e massa di carne con un chakram affilato come un rasoio, nessun male ne verrebbe, nessun risultato del male. ",
  "dn2:17.3": "Se andassi sulla riva sud del Gange uccidendo, mutilando, e torturando, ed incoraggiando altri a fare lo stesso, nessun male ne verrebbe, nessun risultato del male. ",
  "dn2:17.4": "Se andassi sulla riva nord del Gange donando e compiendo sacrifici, ed incoraggiando gli altri a fare lo stesso, nessun merito ne verrebbe, nessun risultato del merito. ",
  "dn2:17.5": "Nel donare, controllarsi, contenersi, e dire la verità non c’è merito, né risultato del merito’. ",
  "dn2:18.1": "E così quando chiesi a Pūraṇa Kassapa riguardo ai frutti della vita ascetica visibili nella vita presente, lui mi rispose con la dottrina dell’inazione. ",
  "dn2:18.2": "È stato come qualcuno che, quando gli viene chiesto un mango, porta un frutto dell’albero del pane, o quando gli viene chiesto un frutto dell’albero del pane, porta un mango. ",
  "dn2:18.4": "Pensai: ",
  "dn2:18.5": "‘Come può uno come me presumere di rimproverare un asceta o un bramino che vive nel mio regno?’ ",
  "dn2:18.6": "Così né approvai né respinsi quella dichiarazione di Pūraṇa Kassapa. ",
  "dn2:18.7": "Ero dispiaciuto, ma non espressi il mio dispiacere. Né accettando né contraddicendo ciò che disse, mi alzai e me ne andai. ",
  "dn2:19.0": "3.2. La dottrina dell’asceta dal bastone di bambù Gosāla ",
  "dn2:19.1": "Una volta, Signore, andai dall’asceta dal bastone di bambù Gosāla e ci scambiai saluti. ",
  "dn2:19.2": "Una volta che i saluti e le cordialità terminarono, mi sedetti a lato e gli feci la stessa domanda. ",
  "dn2:20.1": "Lui disse: ",
  "dn2:20.2": "‘Grande re, non esiste causa o ragione per la corruzione degli esseri senzienti. Gli esseri senzienti vengono corrotti senza causa o ragione. ",
  "dn2:20.3": "Non esiste causa o ragione per la purificazione degli esseri senzienti. ",
  "dn2:20.4": "Gli esseri senzienti vengono purificati senza causa o ragione. ",
  "dn2:20.5": "Non si agisce secondo il proprio arbitrio, non si agisce secondo l’arbitrio di qualcun altro, non si agisce secondo l’arbitrio di nessuno. Non esiste potere, energia, o forza e vigore virili. ",
  "dn2:20.6": "Nessun essere senziente, creatura vivente, essere, o anima ha controllo, potere, o energia. Modellati dal destino, circostanze, e natura, provano piacere e dolore nelle sei classi di esistenza. ",
  "dn2:20.7": "Ci sono 1,4 milioni di grembi principali, e 6 000, e 600. Ci sono 500 azioni, e cinque, e tre. Ci sono azioni e mezze azioni. Ci sono 62 percorsi, 62 sub-ere, sei classi di esistenza, ed otto stadi nella vita di una persona. Ci sono 4 900 asceti Ājīvaka, 4 900 erranti, e 4 900 asceti nudi. Ci sono 2 000 facoltà, 3 000 inferni, e 36 regni di polvere. Ci sono sette embrioni percipienti, sette embrioni non percipienti, e sette embrioni senza nodi. Ci sono sette angeli, sette umani, e sette goblin. Ci sono sette laghi, sette fiumi, 700 fiumi, sette rupi, e 700 rupi. Ci sono sette sogni e 700 sogni. Ci sono 8,4 milioni di grandi ere attraverso le quali gli stolti e gli astuti trasmigrano prima di porre fine alla sofferenza. ",
  "dn2:20.8": "E non esiste questo: “Attraverso questo precetto, osservanza, fervida austerità o vita spirituale forzerò le azioni acerbe a dare i propri frutti, o eliminerò vecchie azioni facendo esperienza dei loro risultati poco a poco”, poiché questo non può essere. ",
  "dn2:20.9": "Piacere e dolore sono assegnati. La trasmigrazione dura solo per un periodo limitato, quindi non c’è aumento o diminuzione, nessun miglioramento o peggioramento. ",
  "dn2:20.10": "È come, quando tiri un gomitolo, si svolge rotolando. ",
  "dn2:20.11": "Allo stesso modo, dopo aver trasmigrato gli stolti e gli astuti porranno fine alla sofferenza’. ",
  "dn2:21.1": "E così quando chiesi all’asceta dal bastone di bambù Gosāla riguardo ai frutti della vita ascetica visibili nella vita presente, lui mi rispose con la dottrina della purificazione attraverso la trasmigrazione. ",
  "dn2:21.2": "È stato come qualcuno che, quando gli viene chiesto un mango, porta un frutto dell’albero del pane, o quando gli viene chiesto un frutto dell’albero del pane, porta un mango. ",
  "dn2:21.4": "Pensai: ",
  "dn2:21.5": "‘Come può uno come me presumere di rimproverare un asceta o un bramino che vive nel mio regno?’ ",
  "dn2:21.6": "Così né approvai né respinsi quella dichiarazione dell’asceta dal bastone di bambù Gosāla. ",
  "dn2:21.7": "Ero dispiaciuto, ma non espressi il mio dispiacere. Né accettando né contraddicendo ciò che disse, mi alzai e me ne andai. ",
  "dn2:22.0": "3.3. La dottrina di Ajita dalla coperta di pelo ",
  "dn2:22.1": "Una volta, Signore, andai da Ajita dalla coperta di pelo e ci scambiai saluti. ",
  "dn2:22.2": "Una volta che i saluti e le le cordialità terminarono, mi sedetti a lato e gli feci la stessa domanda. ",
  "dn2:23.1": "Lui disse: ",
  "dn2:23.2": "‘Grande re, non c’è significato nel donare, sacrificare, o nelle offerte. Non c’è frutto o risultato di azioni buone o cattive. Non c’è l’aldilà. Non ci sono madre e padre, o esseri che nascono spontaneamente. E non ci sono asceti o bramini di buona condotta e buona pratica che descrivono l’aldilà dopo averlo realizzato con la propria esperienza diretta. ",
  "dn2:23.3": "Questa persona è fatta dei quattro elementi primari. Quando muore, la terra nel suo corpo si fonde e viene assorbita dalla grande massa della terra. L’acqua nel suo corpo si fonde e viene assorbita dalla grande massa di acqua. Il fuoco nel suo corpo si fonde e viene assorbito dalla grande massa di fuoco. L’aria nel suo corpo si fonde e viene assorbita dalla grande massa di aria. Le facoltà si dissolvono nello spazio. ",
  "dn2:23.4": "Quattro uomini portano via il corpo in una bara. ",
  "dn2:23.5": "Le loro impronte mostrano la via per il cimitero. ",
  "dn2:23.6": "Le ossa si sbiancano. Le offerte finiscono in cenere. ",
  "dn2:23.7": "Donare offerte è da ritardati. ",
  "dn2:23.8": "Quando qualcuno sostiene un insegnamento positivo sono solo sciocchezze vuote e false. ",
  "dn2:23.9": "Entrambi gli stolti e gli astuti vengono annientati e distrutti quando il loro corpo muore, e non esistono dopo la morte’. ",
  "dn2:24.1": "E così quando chiesi ad Ajita dalla coperta di pelo riguardo ai frutti della vita ascetica visibili nella vita presente, lui mi rispose con la dottrina dell’annichilazionismo. ",
  "dn2:24.2": "È stato come qualcuno che, quando gli viene chiesto un mango, porta un frutto dell’albero del pane, o quando gli viene chiesto un frutto dell’albero del pane, porta un mango. ",
  "dn2:24.4": "Pensai: ",
  "dn2:24.5": "‘Come può uno come me presumere di rimproverare un asceta o un bramino che vive nel mio regno?’ ",
  "dn2:24.6": "Così né approvai né respinsi quella dichiarazione di Ajita dalla coperta di pelo. ",
  "dn2:24.7": "Ero dispiaciuto, ma non espressi il mio dispiacere. Né accettando né contraddicendo ciò che disse, mi alzai e me ne andai. ",
  "dn2:25.0": "3.4. La dottrina di Pakudha Kaccāyana ",
  "dn2:25.1": "Una volta, Signore, andai da Pakudha Kaccāyana e ci scambiai saluti. ",
  "dn2:25.2": "Una volta che i saluti e le cordialità terminarono, mi sedetti a lato e gli feci la stessa domanda. ",
  "dn2:26.1": "Lui disse: ",
  "dn2:26.2": "‘Grande re, queste sette sostanze non sono state fatte, non sono derivate, non sono state create, sono senza creatore, stabili, costanti come la cima di una montagna, e rimangono ferme come un pilastro. ",
  "dn2:26.3": "Non si muovono, non si deteriorano e non si ostruiscono l’una con l’altra. Non possono causare piacere, dolore, o entrambi piacere e dolore l’una all’altra. ",
  "dn2:26.4": "Quali sette? ",
  "dn2:26.5": "Le sostanze della terra, acqua, fuoco, aria, piacere, dolore, e l’anima come settima. ",
  "dn2:26.6": "Queste sette sostanze non sono state fatte, non sono derivate, non sono state create, sono senza creatore, stabili, costanti come la cima di una montagna, e rimangono ferme come un pilastro. ",
  "dn2:26.7": "Non si muovono, non si deteriorano e non si ostruiscono l’una con l’altra. Non possono causare piacere, dolore, o entrambi piacere e dolore l’una all’altra. ",
  "dn2:26.8": "E non c’è nessuno che uccide o che fa uccidere; nessuno che impara ed educa gli altri; nessuno che comprende o aiuta gli altri a comprendere. ",
  "dn2:26.9": "Se tagli la testa a qualcuno con una spada affilata, non togli la vita a nessuno. ",
  "dn2:26.10": "La spada passa semplicemente attraverso lo spazio fra le sette sostanze’. ",
  "dn2:27.1": "E così quando chiesi a Pakudha Kaccāyana riguardo ai frutti della vita ascetica visibili nella vita presente, lui mi rispose tutt’altro. ",
  "dn2:27.2": "È stato come qualcuno che, quando gli viene chiesto un mango, porta un frutto dell’albero del pane, o quando gli viene chiesto un frutto dell’albero del pane, porta un mango. ",
  "dn2:27.4": "Pensai: ",
  "dn2:27.5": "‘Come può uno come me presumere di rimproverare un asceta o un bramino che vive nel mio regno?’ ",
  "dn2:27.6": "Così né approvai né respinsi quella dichiarazione di Pakudha Kaccāyana. ",
  "dn2:27.7": "Ero dispiaciuto, ma non espressi il mio dispiacere. Né accettando né contraddicendo ciò che disse, mi alzai e me ne andai. ",
  "dn2:28.0": "3.5. La dottrina dell’asceta Giainista del clan Ñātika ",
  "dn2:28.1": "Una volta, Signore, andai dall’asceta Giainista del clan Ñātika e ci scambiai saluti. ",
  "dn2:28.2": "Una volta che i saluti e le cordialità terminarono, mi sedetti a lato e gli feci la stessa domanda. ",
  "dn2:29.1": "Lui disse: ",
  "dn2:29.2": "‘Grande re, considera un asceta Giainista contenuto nel quadruplice contegno. ",
  "dn2:29.3": "E com’è che un asceta Giainista è contenuto nel quadruplice contegno? ",
  "dn2:29.4": "È quando un asceta Giainista è ostruito da tutta l’acqua, devoto a tutta l’acqua, si scrolla di dosso tutta l’acqua, ed è pervaso da tutta l’acqua. ",
  "dn2:29.5": "Così è come un asceta Giainista è contenuto nel quadruplice contegno. ",
  "dn2:29.6": "Quando un asceta Giainista è contenuto nel quadruplice contegno ",
  "dn2:29.7": "è chiamato senza nodi, auto-realizzato, auto-controllato, e stabile’. ",
  "dn2:30.1": "E così quando chiesi all’asceta Giainista del clan Ñātika riguardo ai frutti della vita ascetica visibili nella vita presente, lui mi rispose con il quadruplice contegno. ",
  "dn2:30.2": "È stato come qualcuno che, quando gli viene chiesto un mango, porta un frutto dell’albero del pane, o quando gli viene chiesto un frutto dell’albero del pane, porta un mango. ",
  "dn2:30.4": "Pensai: ",
  "dn2:30.5": "‘Come può uno come me presumere di rimproverare un asceta o un bramino che vive nel mio regno?’ ",
  "dn2:30.6": "Così né approvai né respinsi quella dichiarazione dell’asceta Giainista del clan Ñātika. ",
  "dn2:30.7": "Ero dispiaciuto, ma non espressi il mio dispiacere. Né accettando né contraddicendo ciò che disse, mi alzai e me ne andai. ",
  "dn2:31.0": "3.6. La dottrina di Sañjaya Belaṭṭhiputta ",
  "dn2:31.1": "Una volta, Signore, andai da Sañjaya Belaṭṭhiputta e ci scambiai saluti. ",
  "dn2:31.2": "Una volta che i saluti e le cordialità terminarono, mi sedetti a lato e gli feci la stessa domanda. ",
  "dn2:32.1": "Lui disse: ",
  "dn2:32.2": "‘Supponiamo tu mi chieda se l’aldilà esiste. Se io credessi che esista, lo direi. ",
  "dn2:32.3": "Ma io non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così. ",
  "dn2:32.4": "Supponiamo tu mi chieda se l’aldilà non esiste … ",
  "dn2:32.5": "se l’aldilà sia esiste che non esiste … ",
  "dn2:32.6": "se l’aldilà né esiste né non esiste … ",
  "dn2:32.7": "se gli esseri che nascono in maniera spontanea esistono … ",
  "dn2:32.8": "se gli esseri che nascono in maniera spontanea non esistono … ",
  "dn2:32.9": "se gli esseri che nascono in maniera spontanea sia esistono che non esistono … ",
  "dn2:32.10": "se gli esseri che nascono in maniera spontanea né esistono né non esistono … ",
  "dn2:32.11": "se il frutto di azioni buone o cattive esiste … ",
  "dn2:32.12": "se il frutto di azioni buone o cattive non esiste … ",
  "dn2:32.13": "se il frutto di azioni buone o cattive sia esiste che non esiste … ",
  "dn2:32.14": "se il frutto di azioni buone o cattive né esiste né non esiste … ",
  "dn2:32.15": "se un Realizzato esiste ancora dopo la morte … ",
  "dn2:32.16": "se un Realizzato non esiste più dopo la morte … ",
  "dn2:32.17": "se un Realizzato sia esiste ancora che non esiste più dopo la morte … ",
  "dn2:32.18": "se un Realizzato né esiste ancora né non esiste più dopo la morte. Se io credessi che sia così, lo direi. ",
  "dn2:32.19": "Ma io non dico sia così. Non dico sia cosà. Non dico sia altrimenti. Non dico non sia così. E non nego che non sia così’. ",
  "dn2:33.1": "E così quando chiesi a Sañjaya Belaṭṭhiputta riguardo ai frutti della vita ascetica visibili nella vita presente, lui mi rispose con evasività. ",
  "dn2:33.2": "È stato come qualcuno che, quando gli viene chiesto un mango, porta un frutto dell’albero del pane, o quando gli viene chiesto un frutto dell’albero del pane, porta un mango. ",
  "dn2:33.4": "Pensai: ",
  "dn2:33.5": "‘Questo è il più ottuso e stupido di tutti questi asceti e bramini! ",
  "dn2:33.6": "Come diavolo fa a rispondere con evasività quando gli si chiede riguardo ai frutti della vita ascetica visibili nella vita presente?’ ",
  "dn2:33.7": "Pensai: ",
  "dn2:33.8": "‘Come può uno come me presumere di rimproverare un asceta o un bramino che vive nel mio regno?’ ",
  "dn2:33.9": "Così né approvai né respinsi quella dichiarazione di Sañjaya Belaṭṭhiputta. ",
  "dn2:33.10": "Ero dispiaciuto, ma non espressi il mio dispiacere. Né accettando né contraddicendo ciò che disse, mi alzai e me ne andai. ",
  "dn2:34.0.1": "4. I frutti della vita ascetica ",
  "dn2:34.0.2": "4.1. Il primo frutto della vita ascetica ",
  "dn2:34.1": "Allora chiedo al Buddha: ",
  "dn2:34.2": "Signore, ci sono vari campi professionali. ",
  "dn2:34.3": "Ad esempio: cavalcatori di elefanti, cavalleria, aurighi, arcieri, alfieri, assistenti, camerieri, cavalieri, principi, destrieri, grandi guerrieri, eroi, soldati, e figli di servi. ",
  "dn2:34.4": "Tra cui panettieri, barbieri, infermieri, cuochi, gioiellieri, tintori, sarti, produttori di cestini, vasai, contabili, contatori, o altre simili professioni. Ognuno di questi vive dei frutti della propria professione, i quali sono visibili nella vita presente. ",
  "dn2:34.5": "Con ciò rendono felici e contenti loro stessi, i propri genitori, i propri figli e partner, ed i propri amici e colleghi. E possono permettersi donazioni religiose confortanti ad asceti e bramini  che conducono al paradiso, risultano in felicità, e portano al paradiso. ",
  "dn2:34.6": "Signore, può indicarmi un frutto della vita ascetica che è anch’esso visibile nella vita presente?” ",
  "dn2:34.7": "“Posso, grande re. ",
  "dn2:34.8": "Allora, ti chiedo questo, e potrai rispondere come vuoi. ",
  "dn2:35.1": "Cosa ne pensi, grande re? ",
  "dn2:35.2": "Immagina tu abbia un servo, un operaio. Si alza prima di te e va a dormire dopo di te, ed è premuroso, si comporta bene e parla gentilmente, ammirandoti. ",
  "dn2:35.3": "Poi pensa: ",
  "dn2:35.4": "‘L’esito e il risultato delle azioni buone è davvero incredibile, davvero strabiliante! ",
  "dn2:35.5": "Poiché questo re Ajātasattu è un essere umano, ed anche io lo sono. ",
  "dn2:35.6": "Eppure, lui si diverte, fornito dei cinque tipi di stimolazione dei sensi come se fosse un angelo. ",
  "dn2:35.7": "Mentre io sono suo servo, suo operaio. Mi alzo prima di lui e vado a dormire dopo di lui, e sono premuroso, mi comporto bene e parlo gentilmente, ammirandolo. ",
  "dn2:35.8": "Dovrei davvero compiere buone azioni. ",
  "dn2:35.9": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella da senzatetto?’ ",
  "dn2:35.10": "Dopo un po’ di tempo fa così. ",
  "dn2:35.11": "Avendo preso i voti vive contenuto in corpo, parola, e mente, soddisfatto con niente più di cibo e tuniche, apprezzando il ritiro. ",
  "dn2:35.12": "E immagina che i tuoi uomini ti riferiscano tutto questo. ",
  "dn2:35.16": "Diresti loro: ",
  "dn2:35.17": "‘Portatemi quell’uomo! Che sia di nuovo mio servo, mio operaio’?” ",
  "dn2:36.1": "“No, Signore. ",
  "dn2:36.2": "Al contrario, mi inchinerei a lui, mi alzerei in sua presenza, e gli offrirei da sedere. Lo inviterei ad accettare tuniche, cibo elemosinato, alloggi, e medicine e provvigioni per malati. E organizzerei la sua protezione e guardia”. ",
  "dn2:36.3": "“Cosa ne pensi, grande re? ",
  "dn2:36.4": "Se è così, c’è un frutto della vita ascetica visibile nella vita presente o no?” ",
  "dn2:36.5": "“Chiaramente, Signore, c’è”. ",
  "dn2:36.6": "“Questo è il primo frutto della vita ascetica visibile nella vita presente che ti indico”. ",
  "dn2:37.0": "4.2. Il secondo frutto della vita ascetica ",
  "dn2:37.1": "“Ma, Signore, riesce ad indicare un altro frutto della vita ascetica anch’esso visibile nella vita presente?” ",
  "dn2:37.2": "“Posso, grande re. ",
  "dn2:37.3": "Allora, ti chiedo questo, e potrai rispondere come vuoi. ",
  "dn2:37.4": "Cosa ne pensi, grande re? ",
  "dn2:37.5": "Immagina tu abbia un contadino, un capofamiglia, un duro lavoratore, uno che si costruisce il proprio capitale. ",
  "dn2:37.6": "Pensa: ",
  "dn2:37.7": "‘L’esito ed il risultato delle azioni buone è davvero incredibile, davvero strabiliante! ",
  "dn2:37.8": "Poiché questo re Ajātasattu è un essere umano, ed anche io lo sono. ",
  "dn2:37.9": "Eppure, lui si diverte, fornito dei cinque tipi di stimolazione dei sensi come se fosse un angelo. ",
  "dn2:37.10": "Mentre io sono un contadino, un capofamiglia, un duro lavoratore, uno che si costruisce il proprio capitale. ",
  "dn2:37.11": "Dovrei davvero compiere buone azioni. ",
  "dn2:37.12": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella da senzatetto?’ ",
  "dn2:37.13": "Dopo un po’ lascia una fortuna grossa o piccola che sia, e una famiglia grossa o piccola che sia. Si taglia capelli e barba, indossa la tunica ocra, e lascia la vita laica per quella da senzatetto. ",
  "dn2:37.14": "Avendo preso i voti vive contenuto in corpo, parola, e mente, soddisfatto con niente più di cibo e tuniche, apprezzando il ritiro. ",
  "dn2:37.15": "E immagina che i tuoi uomini ti riferiscano tutto questo. ",
  "dn2:37.19": "Diresti loro: ",
  "dn2:37.20": "‘Portatemi quell’uomo! Che sia di nuovo mio contadino, capofamiglia, duro lavoratore, che si costruisce il proprio capitale’?” ",
  "dn2:38.1": "“No, Signore. ",
  "dn2:38.2": "Al contrario, mi inchinerei a lui, mi alzerei in sua presenza, e gli offrirei da sedere. Lo inviterei ad accettare tuniche, cibo elemosinato, alloggi, e medicine e provvigioni per malati. E organizzerei la sua protezione e guardia”. ",
  "dn2:38.3": "“Cosa ne pensi, grande re? ",
  "dn2:38.4": "Se è così, c’è un frutto della vita ascetica visibile nella vita presente o no?” ",
  "dn2:38.5": "“Chiaramente, Signore, c’è”. ",
  "dn2:38.6": "“Questo è il secondo frutto della vita ascetica visibile nella vita presente che ti indico”. ",
  "dn2:39.0": "4.3. I frutti migliori della vita ascetica ",
  "dn2:39.1": "“Ma, Signore, può indicarmi un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime di questi?” ",
  "dn2:39.2": "“Posso, grande re. ",
  "dn2:39.3": "Allora ascolta e presta attenzione, ora parlo”. ",
  "dn2:39.4": "“Sì, Signore”, rispose il re. ",
  "dn2:39.5": "Il Buddha disse: ",
  "dn2:40.1": "“Considera quando un Realizzato sorge nel mondo, perfetto, un Buddha correttamente risvegliato, esperto in conoscenza e condotta, santo, conoscitore del mondo, guida suprema per coloro che desiderano addestrarsi, insegnante di esseri celesti e uomini, risvegliato, beato. ",
  "dn2:40.2": "Realizza con la propria esperienza diretta questo mondo, con i suoi angeli, diavoli e dei, questa popolazione con i suoi asceti e bramini, esseri celesti e umani, e lo rende noto agli altri. ",
  "dn2:40.3": "Spiega un’insegnamento buono all’inizio, nel mezzo, e alla fine, significativo e ben espresso. E rivela una pratica spirituale completamente piena e pura. ",
  "dn2:41.1": "Un capofamiglia sente quell’insegnamento, o il figlio di un capofamiglia, o qualcuno nato in qualche buona famiglia. ",
  "dn2:41.2": "Sorge in lui fede nel Realizzato ",
  "dn2:41.3": "e riflette: ",
  "dn2:41.4": "‘Vivere a casa è limitato e sporco, mentre la vita di uno che ha preso i voti è aperta. ",
  "dn2:41.5": "Non è facile per qualcuno che vive a casa condurre la vita spirituale completamente piena e pura, come un guscio lucidato. ",
  "dn2:41.6": "Perché non mi taglio capelli e barba, indosso la tunica ocra, e lascio la vita laica per quella da senzatetto?’ ",
  "dn2:41.7": "Dopo un po’ lascia una fortuna grossa o piccola che sia, e una famiglia grossa o piccola che sia. Si taglia capelli e barba, indossa la tunica ocra, e lascia la vita laica per quella da senzatetto. ",
  "dn2:42.1": "Una volta presi i voti, vive con contegno basato sul codice monastico, comportandosi bene e cercando elemosina in posti adatti. Vedendo il pericolo nella colpa più piccola, mantiene le regole che ha intrapreso. Agisce sanamente attraverso corpo e parola. È puro in sostentamento e in condotta etica. Controlla le porte sensoriali, ha consapevolezza e presenza mentale, ed è soddisfatto con poco. ",
  "dn2:43.0.1": "4.3.1. Etica ",
  "dn2:43.0.2": "4.3.1.1. La sezione più corta sull’etica ",
  "dn2:43.1": "E com’è, grande re, che un mendicante adempie l’etica? ",
  "dn2:43.2": "È quando un mendicante evita di uccidere esseri viventi, rinunciando a bastone e spada. È scrupoloso e gentile, vivendo pieno di compassione per ogni essere vivente. ",
  "dn2:43.3": "Questo ha a che fare con la sua etica. ",
  "dn2:43.4": "Evita di rubare. Prende solo ciò che gli viene dato, e si aspetta solo ciò che gli viene dato. Si mantiene puro non rubando. ",
  "dn2:43.5": "Questo ha a che fare con la sua etica. ",
  "dn2:43.6": "Evita l’impudicizia. È casto, distinto, evitando la pratica volgare del sesso. ",
  "dn2:43.7": "Questo ha a che fare con la sua etica. ",
  "dn2:44.1": "Evita di mentire. Dice la verità e si attiene alla verità. È onesto e affidabile, e non inganna il mondo con le proprie parole. ",
  "dn2:44.2": "Questo ha a che fare con la sua etica. ",
  "dn2:44.3": "Evita linguaggio divisivo. Non ripete in un posto ciò che ha sentito in un altro al fine di dividere le persone l’una contro l'altra. Al contrario, riconcilia coloro che sono divisi, supportando l’armonia, rallegrandosi nell’armonia, amando l’armonia, usando parole che promuovono armonia. ",
  "dn2:44.4": "Questo ha a che fare con la sua etica. ",
  "dn2:44.5": "Evita linguaggio aspro. Parla in modo dolce, piacevole all’orecchio, amabile, che va dritto al cuore, gentile, piacevole, e gradevole alla gente. ",
  "dn2:44.6": "Questo ha a che fare con la sua etica. ",
  "dn2:44.7": "Evita di dire cose senza senso. Le sue parole sono opportune, vere, e significative, in linea con l’insegnamento e l’addestramento. Dice le cose al momento giusto, che hanno valore, sono ragionevoli, succinte, e benefiche. ",
  "dn2:44.8": "Questo ha a che fare con la sua etica. ",
  "dn2:45.1": "Evita di danneggiare piante e semi. ",
  "dn2:45.2": "Mangia in una parte del giorno, astenendosi dal mangiare la sera e al momento sbagliato. ",
  "dn2:45.3": "Evita di ballare, cantare, musica e di vedere spettacoli. ",
  "dn2:45.4": "Evita di abbellirsi e ornarsi con collane, profumi, e trucco. ",
  "dn2:45.5": "Evita letti alti e lussuosi. ",
  "dn2:45.6": "Evita di ricevere oro e soldi, ",
  "dn2:45.7": "grani crudi, ",
  "dn2:45.8": "carne cruda, ",
  "dn2:45.9": "donne e ragazze, ",
  "dn2:45.10": "servi maschi e femmine, ",
  "dn2:45.11": "capre e pecore, ",
  "dn2:45.12": "polli e maiali, ",
  "dn2:45.13": "elefanti, mucche, cavalli, e cavalle, ",
  "dn2:45.14": "e campi e terreni. ",
  "dn2:45.15": "Evita di gestire commissioni e messaggi; ",
  "dn2:45.16": "di comprare e vendere; ",
  "dn2:45.17": "di falsificare pesi, metalli, o misure; ",
  "dn2:45.18": "corruzione, frode, imbrogli, e doppio gioco; ",
  "dn2:45.19": "mutilazioni, omicidi, rapimenti, brigantaggio, saccheggio, e violenza. ",
  "dn2:45.20": "Questo ha a che fare con la sua etica. ",
  "dn2:45.21": "La sezione più corta sull’etica è finita. ",
  "dn2:46.0": "4.3.1.2. La sezione media sull’etica ",
  "dn2:46.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel danneggiare piante e semi. ",
  "dn2:46.2": "Queste includono piante propagate da radici, gambi, talee, o giunti; e quelle da normali semi come quinte. Lui evita tale danneggiamento di piante e semi. ",
  "dn2:46.3": "Questo ha a che fare con la sua etica. ",
  "dn2:47.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’accumulare beni per uso personale. ",
  "dn2:47.2": "Questo include cose come cibo, bevande, vestiti, veicoli, letti, fragranze, e cose per il piacere personale. ",
  "dn2:47.3": "Lui  evita di accumulare queste cose. ",
  "dn2:47.4": "Questo ha a che fare con la sua etica. ",
  "dn2:48.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’andare a vedere spettacoli. ",
  "dn2:48.2": "Questi includono cose come balli, canti, musica, esibizioni, e recite; battiti di mani, gong, e timpani; concorsi di bellezza e cerimonie tribali di lavaggio delle ossa; combattimenti fra elefanti, cavalli, bufali, tori, capre, arieti, polli, e quaglie; lotta col bastone, pugilato, e wrestling; combattimenti, parate, schieramenti, e marce delle forze armate. ",
  "dn2:48.3": "Lui evita questi spettacoli. ",
  "dn2:48.4": "Questo ha a che fare con la sua etica. ",
  "dn2:49.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel gioco che causa negligenza. ",
  "dn2:49.2": "Questo include cose come dama con otto o dieci file, dama nell’aria, il gioco della campana, shanghai, giochi da tavolo, lippa, tirare a sorte, dadi, fischi con le foglie, aratri giocattolo, capriole, girandole, misure giocattolo, carrelli giocattolo, archi giocattolo, indovinare lettere scritte in aria o sulla schiena, indovinare i pensieri degli altri, e mimare deformità. ",
  "dn2:49.3": " Lui evita questi giochi. ",
  "dn2:49.4": "Questo ha a che fare con la sua etica. ",
  "dn2:50.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’usare letti alti e lussuosi. ",
  "dn2:50.2": "Questi includono cose come poltrone, divani, coperte a pelo lungo, colorate, bianche, ricamate con fiori, trapuntate, ricamate con animali, con frange singole o doppie, di seta costellate di gemme, ed anche lenzuola di seta, tappeti tessuti, tappeti da elefante, cavallo, o carrozza, tappeti di pelle di antilope, e di pelle raffinata di cervo, con baldacchino e cuscini rossi su entrambi i lati. ",
  "dn2:50.3": "Lui evita questi letti. ",
  "dn2:50.4": "Questo ha a che fare con la sua etica. ",
  "dn2:51.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nell’abbellirsi e ornarsi con collane, profumi, e trucco. ",
  "dn2:51.2": "Questo include cose come applicare prodotti di bellezza oliando, massaggiando, facendo il bagno, ed accarezzando; specchi, unguenti, collane, profumi, e trucco; cipria, fondo tinta, bracciali, fasce per capelli, bastoni e contenitori decorati, stocchi, ombrelloni, sandali decorati, turbanti, gioielli, peli di animale, e tuniche bianche con frange lunghe. ",
  "dn2:51.3": "Lui evita tali abbellimenti ed ornamenti. ",
  "dn2:51.4": "Questo ha a che fare con la sua etica. ",
  "dn2:52.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel conversare su argomenti vili. Questi includono argomenti come ",
  "dn2:52.2": "conversazioni su re, banditi, e ministri; conversazioni su eserciti, minacce, e guerre; conversazioni su cibo, bevande, vestiti, e letti; conversazioni su collane e profumi; conversazioni su famiglia, veicoli, villaggi, cittadine, città, e Paesi; conversazioni su donne ed eroi, conversazioni da strada e pettegolezzi; conversazioni sui defunti, chiacchiere; storie di terra e mare; e conversazioni sull’esistenza in questo o quello stato. ",
  "dn2:52.3": "Lui evita queste conversazioni vili. ",
  "dn2:52.4": "Questo ha a che fare con la sua etica. ",
  "dn2:53.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel litigare. ",
  "dn2:53.2": "Dicono cose come: “Tu non capisci questo insegnamento e addestramento. Io capisco questo insegnamento e addestramento. Cosa? Tu capisci questo insegnamento e addestramento? Stai praticando male. Io sto praticando bene. Io rimando in tema, tu no. Hai detto per ultimo ciò che avresti dovuto dire per prima cosa. Hai detto per prima cosa ciò che avresti dovuto dire per ultimo. Ciò su cui hai pensato così tanto è stato smentito. La tua dottrina è confutata. Dai, salva la tua dottrina! Sei in trappola; prova a uscirne, se riesci!” ",
  "dn2:53.3": "Lui evita questi litigi. ",
  "dn2:53.4": "Questo ha a che fare con la sua etica. ",
  "dn2:54.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel gestire commissioni e messaggi. ",
  "dn2:54.2": "Questo include gestire commissioni per governanti, ministri, aristocratici, bramini, capifamiglia, o principi che dicono: “Vai qui, vai là. Prendi questo, porta qui quello da là”. ",
  "dn2:54.3": "Lui evita queste commissioni. ",
  "dn2:54.4": "Questo ha a che fare con la sua etica. ",
  "dn2:55.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono negli inganni, lusinghe, insinuazioni, e insulti, e nell’usare i propri aver per rincorrere altri averi. Lui evita tali inganni e lusinghe. ",
  "dn2:55.2": "Questo ha a che fare con la sua etica. ",
  "dn2:55.3": "La sezione media sull’etica è finita. ",
  "dn2:56.0": "4.3.1.3. La grande sezione sull’etica ",
  "dn2:56.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:56.2": "come: leggere gli arti, omenologia, prevedere eventi celesti, interpretare sogni, prevedere attraverso segni corporei, prevedere attraverso buchi nella stoffa fatti da topi, offerte al fuoco, offerte dal mestolo, offerte di bucce, polvere di riso, riso, burro chiarificato, o olio; offerte dalla bocca, sacrifici di sangue, chiromanzia, geomanzia per la costruzione di siti, campi, e cimiteri; esorcismi, magia della terra, incanti di serpenti, veleni; conoscenza degli scorpioni, del topo, dell’uccello, e del corvo; profetizzare la durata della vita, canti protettivi, e divinazione dagli animali selvatici. ",
  "dn2:56.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:56.4": "Questo ha a che fare con la sua etica. ",
  "dn2:57.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:57.2": "come: leggere i segni sulle gemme, sui tessuti, sui bastoni, sulle spade, sulle frecce, sulle armi, sulle donne, sugli uomini, sulle ragazze, su servi maschi e femmine, sugli elefanti, sui cavalli, sui bufali, sui tori, sulle vacche, sulle capre, sugli arieti, sui polli, sulle quaglie, sulle lucertole, sui conigli, sulle tartarughe, o sui cervi. ",
  "dn2:57.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:57.4": "Questo ha a che fare con la sua etica. ",
  "dn2:58.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:58.2": "come: prevedere che il re marcerà avanti o indietro; che il nostro re attaccherà ed il re nemico si ritirerà, o viceversa; o che il nostro re trionferà ed il re nemico sarà sconfitto, o viceversa; così ci sarà vittoria per uno e sconfitta per l’altro. ",
  "dn2:58.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:58.4": "Questo ha a che fare con la sua etica. ",
  "dn2:59.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:59.2": "come: prevedere che ci sarà un’eclissi lunare, solare, o stellare; che il sole, la luna, e le stelle saranno in congiunzione o in opposizione; che ci sarà una pioggia di meteoriti, cielo infuocato, un terremoto, o tuoni; che la luna, il sole, o le stelle saliranno, scenderanno, si inscuriranno, si schiariranno. E prevedere le conseguenze di tutti questi fenomeni. ",
  "dn2:59.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:59.4": "Questo ha a che fare con la sua etica. ",
  "dn2:60.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:60.2": "come: prevedere se ci sarà abbondanza di pioggia o siccità, abbondanza di cibo o carestia; raccolto abbondante o povero, sicurezza o pericolo, malattia o salute. Aritmetica, contabilità, calcolo, poesia, e cosmologia. ",
  "dn2:60.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:60.4": "Questo ha a che fare con la sua etica. ",
  "dn2:61.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:61.2": "come: organizzare unioni matrimoniali; fidanzamenti e divorzi; lancio di riso all’interno o all’esterno alla cerimonia matrimoniale. Lanciare incantesimi per fortuna o sfortuna, per curare feti danneggiati, per bloccare la lingua o la mascella, le mani o l’udito; interrogare uno specchio, una ragazza, o un angelo come oracolo; adorare il sole, il Grande Uno, mangiare fuoco, ed invocare Siri, la dea della fortuna. ",
  "dn2:61.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:61.4": "Questo ha a che fare con la sua etica. ",
  "dn2:62.1": "Ci sono asceti e bramini che, sostentati da cibo donato in fede, persistono nel guadagnarsi da vivere attraverso conoscenza vile, sostentamento inadeguato. ",
  "dn2:62.2": "come: riti propiziatori, per esaudire desideri, per gli spiriti, per la terra, per la pioggia, per saldare proprietà, per consacrare siti di case, e riti che richiedono il lavaggio e il bagno, e l’oblazione. Amministrare emetici, purgativi, espettoranti, e flemmagoghi; amministrare olii per le orecchie, ricostituenti per gli occhi, medicine per il naso, unguenti, e contro-unguenti. Chirurgia con ago e scalpello, curare i bambini, prescrivere medicine erboristiche e da radici. ",
  "dn2:62.3": "Lui evita tale conoscenza vile, sostentamento inadeguato. ",
  "dn2:62.4": "Questo ha a che fare con la sua etica. ",
  "dn2:63.1": "Un mendicante che adempie l’etica in questo modo non vede pericolo da nessuna direzione per quanto riguarda il proprio contegno etico. ",
  "dn2:63.2": "È come un re che ha sconfitto i propri nemici. Non vede pericolo da parte dei propri nemici da nessuna direzione. ",
  "dn2:63.3": "Allo stesso modo, un mendicante che adempie l’etica in questo modo non vede pericolo da nessuna direzione per quanto riguarda il proprio contegno etico. ",
  "dn2:63.4": "Una volta che ha questa intera gamma di etica nobile, prova la felicità dell’innocenza dentro di sé. ",
  "dn2:63.5": "È così che un mendicante adempie l’etica. ",
  "dn2:63.6": "La grande sezione sull’etica è finita. ",
  "dn2:64.0.1": "4.3.2. Raccoglimento mentale ",
  "dn2:64.0.2": "4.3.2.1. Contegno dei sensi ",
  "dn2:64.1": "E com’è che un mendicante controlla le porte sensoriali? ",
  "dn2:64.2": "Quando un mendicante vede una forma con gli occhi, non si fa influenzare dall’aspetto e dai dettagli. ",
  "dn2:64.3": "Se la facoltà della vista rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di contegno, protegge la facoltà della vista, e si applica al suo contegno. ",
  "dn2:64.4": "Quando sente un suono con l’orecchio ... ",
  "dn2:64.5": "Quando sente un odore con il naso ... ",
  "dn2:64.6": "Quando sente un sapore con la lingua ... ",
  "dn2:64.7": "Quando sente un tocco col corpo ... ",
  "dn2:64.8": "Quando percepisce un pensiero con la mente, non si fa influenzare dall’aspetto e dai dettagli. ",
  "dn2:64.9": "Se la facoltà della mente rimanesse incontrollata, qualità cattive e malsane di desiderio e avversione diventerebbero travolgenti. Per questa ragione, fa pratica di contegno, protegge la facoltà della mente, e si applica al suo contegno. ",
  "dn2:64.10": "Una volta che ha questo nobile contegno dei sensi, prova la felicità dell’immacolatezza dentro di sé. ",
  "dn2:64.11": "È così che che un mendicante controlla le porte sensoriali. ",
  "dn2:65.0": "4.3.2.2. Consapevolezza e presenza mentale ",
  "dn2:65.1": "E com’è che un mendicante ha consapevolezza e presenza mentale? ",
  "dn2:65.2": "È quando un mendicante agisca con consapevolezza nell’andare e nel tornare; nel guardare avanti e di lato; nel piegare ed estendere gli arti; nel gestire la tunica esterna, la ciotola, e le tuniche; nel mangiare, bere, masticare, ed assaporare; nell’urinare e defecare; nel camminare, rimanere in piedi, sedersi, dormire, stare sveglio, parlare, e rimanere in silenzio. ",
  "dn2:65.3": "È così che un mendicante ha consapevolezza e presenza mentale. ",
  "dn2:66.0": "4.3.2.3. Soddisfazione ",
  "dn2:66.1": "E com’è che un mendicante è soddisfatto con poco? ",
  "dn2:66.2": "È quando un mendicante è soddisfatto con tuniche per prendersi cura del corpo e cibo elemosinato per prendersi cura della pancia. Dovunque vada, parte prendendo solo queste cose. ",
  "dn2:66.3": "È come un uccello: dovunque voli, le ali sono il suo unico fardello. ",
  "dn2:66.4": "Allo stesso modo, un mendicante è soddisfatto con tuniche per prendersi cura del corpo e cibo elemosinato per prendersi cura della pancia. Dovunque vada, parte prendendo solo queste cose. ",
  "dn2:66.5": "È così che un mendicante è soddisfatto con poco. ",
  "dn2:67.0": "4.3.2.4. Abbandonare gli ostacoli ",
  "dn2:67.1": "Una volta che ha questa intera gamma di etica nobile, questo nobile contegno dei sensi, questa soddisfazione nobile, e questa consapevolezza e presenza mentale nobili, ",
  "dn2:67.2": "frequenta un alloggio isolato, la natura selvaggia, la radice di un albero, una collina, una gola, una grotta di montagna, un cimitero, una foresta, l’aria aperta, un mucchio di paglia. ",
  "dn2:67.3": "Dopo il pasto, tornato dal giro per l’elemosina, si siede con le gambe incrociate e il corpo diritto, e stabilisce consapevolezza di fronte a sé. ",
  "dn2:68.1": "Abbandonando desiderio per il mondo, medita con una mente libera dal desiderio, purificando la mente dal desiderio. ",
  "dn2:68.2": "Abbandonando cattiveria e malevolenza, medita con una mente libera dalla cattiveria, piena di compassione per ogni essere vivente, purificando la mente dalla cattiveria. ",
  "dn2:68.3": "Abbandonando torpore e sonnolenza, medita con una mente libera da torpore e sonnolenza, percependo luce, consapevole e presente, purificando la mente da torpore e sonnolenza. ",
  "dn2:68.4": "Abbandonando irrequietezza e rimorso, medita senza irrequietezza, con mente in pace interiore, purificando la mente dall’irrequietezza e dal rimorso. ",
  "dn2:68.5": "Abbandonando il dubbio, medita avendo superato il dubbio, non indeciso riguardo alle qualità sane, purificando la mente dal dubbio. ",
  "dn2:69.1": "Immagina un uomo caduto in debito che si applica a lavorare ",
  "dn2:69.2": "e i suoi sforzi si rivelano avere successo. ",
  "dn2:69.3": "Ripaga il prestito originale e gli rimane abbastanza per sostenere il proprio partner. ",
  "dn2:69.4": "Pensando a questo ",
  "dn2:69.8": "si riempirebbe di gioia e di allegria. ",
  "dn2:70.1": "Immagina una persona malata, sofferente, gravemente malata. Perde l’appetito e si indebolisce fisicamente. ",
  "dn2:70.2": "Ma dopo del tempo si riprende da quella malattia, recupera l’appetito e le forze. ",
  "dn2:70.3": "Pensando a questo ",
  "dn2:70.8": "si riempirebbe di gioia e di allegria. ",
  "dn2:71.1": "Immagina una persona che viene imprigionata. ",
  "dn2:71.2": "Ma dopo del tempo viene rilasciata, sana e salva, senza perdita di ricchezza. ",
  "dn2:71.3": "Pensando a questo ",
  "dn2:71.6": "si riempirebbe di gioia e di allegria. ",
  "dn2:72.1": "Immagina che una persona sia un servo. Non è padrone di se stesso, ma è vincolato ad altri, senza la possibilità di andare dove vuole. ",
  "dn2:72.2": "Ma dopo del tempo viene congedato. Sarebbe padrone di se stesso, non vincolato a nessuno, un individuo libero con la possibilità di andare dove vuole. ",
  "dn2:72.3": "Pensando a questo ",
  "dn2:72.6": "si riempirebbe di gioia e di allegria. ",
  "dn2:73.1": "Immagina una persona con ricchezze e proprietà che viaggia su una strada deserta pericolosa, senza nulla da mangiare. ",
  "dn2:73.2": "Ma dopo del tempo riesce ad attraversare il deserto in sicurezza, arrivando ad un villaggio, un santuario senza pericoli. ",
  "dn2:73.3": "Pensando a questo ",
  "dn2:73.6": "si riempirebbe di gioia e di allegria. ",
  "dn2:74.1": "Allo stesso modo, finché questi cinque ostacoli non vengono abbandonati dentro di sé, un mendicante li reputa come un debito, una malattia, una prigione, la schiavitù, e una traversata del deserto. ",
  "dn2:74.2": "Ma una volta abbandonati questi cinque ostacoli dentro di sé, un mendicante lo reputa come libertà dal debito, salute, libertà dalla prigione, dalla schiavitù, ed un posto sicuro, finalmente. ",
  "dn2:74.4": "Vedendo che gli ostacoli sono stati abbandonati dentro di sé, sorge gioia. Nel gioire, sorge estasi. Quando la mente è piena di estasi, il corpo diventa tranquillo. Quando il corpo è tranquillo, prova felicità. E quando prova felicità, la mente si raccoglie. ",
  "dn2:75.0": "4.3.2.5. Il primo assorbimento mentale ",
  "dn2:75.1": "Sufficientemente appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo assorbimento mentale, con estasi e felicità nate dall’isolamento, con pensiero direzionato e valutazione sostenuta. ",
  "dn2:75.2": "Imbeve, inzuppa, riempie, e infonde il proprio corpo di estasi e felicità nate dall’isolamento. Non c’è parte del corpo che non sia infusa di estasi e felicità nate dall’isolamento. ",
  "dn2:76.1": "È come quando un abile infermiere o il suo apprendista versa della polvere per il bagno in un piatto di bronzo, cospargendola poco a poco con dell’acqua. La impasta finché la palla di polvere per il bagno è imbevuta e satura di umidità, infusa perbene dentro e fuori; eppure l’umidità non trasuda. ",
  "dn2:76.2": "Allo stesso modo un mendicante imbeve, inzuppa, riempie, e infonde il proprio corpo di estasi e felicità nate dall’isolamento. Non c’è parte del corpo che non sia infusa di estasi e felicità nate dall’isolamento. ",
  "dn2:76.3": "Questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:77.0": "4.3.2.6. Il secondo assorbimento mentale ",
  "dn2:77.1": "Inoltre, con il placarsi del pensiero direzionato e della valutazione sostenuta, un mendicante entra e rimane nel secondo assorbimento mentale, con estasi e felicità nate dal raccoglimento mentale, con chiarezza interna e mente unificata, senza pensiero direzionato e valutazione sostenuta. ",
  "dn2:77.2": "Imbeve, inzuppa, riempie, e infonde il proprio corpo di estasi e felicità nate dal raccoglimento mentale. Non c’è parte del corpo che non sia infusa di estasi e felicità nate dal raccoglimento mentale. ",
  "dn2:78.1": "È come un lago profondo alimentato dalle acque di una sorgente. Non c’è apertura ad est, ovest, nord, o sud, e niente pioggia per riempirlo di volta in volta. ",
  "dn2:78.2": "Ma la corrente di acqua fresca che sgorga nel lago imbeve, inzuppa, riempie, e infonde tutto il lago. Non c’è parte del lago che non sia infusa perbene di acqua fresca. ",
  "dn2:78.3": "Allo stesso modo, un mendicante imbeve, inzuppa, riempie, e infonde il proprio corpo di estasi e felicità nate dal raccoglimento mentale. Non c’è parte del corpo che non sia infusa di estasi e felicità nate dal raccoglimento mentale. ",
  "dn2:78.4": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:79.0": "4.3.2.7. Il terzo assorbimento mentale ",
  "dn2:79.1": "Inoltre, con lo svanire dell’estasi, un mendicante entra e rimane nel terzo assorbimento mentale, dove medita con equanimità, consapevole e presente, facendo esperienza della felicità di cui i nobili dichiarano: ‘Equanime e consapevole, egli medita nella felicità’. ",
  "dn2:79.2": "Imbeve, inzuppa, riempie, e infonde il proprio corpo di felicità libera dall’estasi. Non c’è parte del corpo che non sia infusa di felicità libera dall’estasi. ",
  "dn2:80.1": "È come una vasca con ninfee blu, o fiori di loto rosa o bianchi. Alcuni di essi germogliano e crescono nell’acqua senza sorgere in superficie, prosperando sott’acqua. Dalla punta alla radice sono imbevuti, inzuppati, riempiti, ed infusi di acqua fresca. Non c’è parte di essi che non sia imbevuta di acqua fresca. ",
  "dn2:80.2": "Allo stesso modo un mendicante imbeve, inzuppa, riempie, e infonde il proprio corpo di felicità libera dall’estasi. Non c’è parte del corpo che non sia infusa di felicità libera dall’estasi. ",
  "dn2:80.3": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:81.0": "4.3.2.8. Il quarto assorbimento mentale ",
  "dn2:81.1": "Inoltre, abbandonando piacere e dolore, e mettendo fine ad allegria e tristezza precedenti, un mendicante entra e rimane nel quarto assorbimento mentale, senza piacere o dolore, con pura equanimità e consapevolezza. ",
  "dn2:81.2": "Siede infondendo il proprio corpo perbene di pura mente luminosa. Non c’è parte del corpo che non sia infusa di pura mente luminosa. ",
  "dn2:82.1": "È come un uomo seduto avvolto da testa a piedi in un tessuto bianco. Non c’è parte parte del corpo che non sia coperta dal tessuto bianco. ",
  "dn2:82.2": "Allo stesso modo un mendicante siede infondendo il proprio corpo perbene di pura mente luminosa. Non c’è parte del corpo che non sia infusa di pura mente luminosa. ",
  "dn2:82.3": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:83.0.1": "4.3.3. Le otto conoscenze ",
  "dn2:83.0.2": "4.3.3.1. Realizzazioni e visione ",
  "dn2:83.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, e imperturbabile, la proietta ed estende verso sapienza e visione. ",
  "dn2:83.2": "Comprende: ",
  "dn2:83.3": "‘Questo mio corpo è fisico. È fatto dei quattro elementi primari, prodotto da madre e padre, cresciuto attraverso riso e porridge, soggetto all’impermanenza, al consumo ed erosione, alla dissoluzione e distruzione. ",
  "dn2:83.4": "E questa mia coscienza è attaccata ad esso, è legata ad esso’. ",
  "dn2:84.1": "Immagina un berillo di bellezza naturale, con otto facce, ben lavorato, trasparente, chiaro, e limpido, dotato di ogni buona qualità, ",
  "dn2:84.2": "unito ad un filo blu, giallo, rosso, bianco, o dorato. ",
  "dn2:84.3": "E qualcuno con buona vista lo prende in mano e lo controlla: ",
  "dn2:84.4": "‘Questo berillo è di bellezza naturale, con otto facce, ben lavorato, trasparente, chiaro, e limpido, dotato di ogni buona qualità, ",
  "dn2:84.5": "unito ad un filo blu, giallo, rosso, bianco, o dorato’. ",
  "dn2:84.6": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, e imperturbabile, la proietta ed estende verso sapienza e visione. ",
  "dn2:84.10": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:85.0": "4.3.3.2. Corpo fatto di materia mentale ",
  "dn2:85.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso la creazione di un corpo fatto di materia mentale. ",
  "dn2:85.2": "Da questo corpo crea un altro corpo, fisico, fatto di materia mentale, completo in tutte le sue varie parti, a cui non manca alcuna facoltà. ",
  "dn2:86.1": "Immagina che una persona estragga un’ancia dalla guaina. ",
  "dn2:86.2": "Penserebbe: ",
  "dn2:86.3": "‘Questa è l’ancia, questa è la guaina. L’ancia e la guaina sono due cose diverse. L’ancia è stata estratta dalla guaina’. ",
  "dn2:86.4": "O immagina che una persona estragga una spada dal fodero. ",
  "dn2:86.5": "Penserebbe: ",
  "dn2:86.6": "‘Questa è la spada, questo è il fodero. La spada e il fodero sono due cose diverse. La spada è stata estratta dal fodero’. ",
  "dn2:86.7": "O immagina che una persona estragga un serpente dalla sua muta. ",
  "dn2:86.8": "Penserebbe: ",
  "dn2:86.9": "‘Questo è il serpente, questa è la muta. Il serpente e la muta sono due cose diverse. Il serpente è stato estratto dalla muta’. ",
  "dn2:86.10": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso la creazione di un corpo fatto di materia mentale. ",
  "dn2:86.11": "Da questo corpo crea un altro corpo, fisico, fatto di materia mentale, completo in tutte le sue varie parti, a cui non manca alcuna facoltà. ",
  "dn2:86.12": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:87.0": "4.3.3.3. Poteri psichici ",
  "dn2:87.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso i poteri psichici. ",
  "dn2:87.2": "Esercita i molti tipi di poteri psichici: si moltiplica e ritorna uno; appare e scompare; passa senza ostacolo attraverso un muro, un bastione, o una montagna come se fosse spazio; si tuffa dentro e fuori dalla terra come se fosse acqua; cammina sull’acqua come se fosse terra; vola con le gambe incrociate nel cielo come un uccello; tocca ed accarezza con la mano il sole e la luna, così potente e forte; controlla il corpo fino al regno di Dio. ",
  "dn2:88.1": "Immagina che un abile vasaio o il suo apprendista prepari dell’argilla. Possono produrre qualsiasi tipo di vaso vogliano. ",
  "dn2:88.2": "O immagina che un abile intagliatore di avorio o il suo apprendista prepari dell’avorio. Possono produrre qualsiasi tipo di oggetto di avorio vogliano. ",
  "dn2:88.3": "O immagina che un abile orafo o il uso apprendista abbia dell’oro ben lavorato. Possono produrre qualsiasi tipo di oggetto d’oro vogliano. ",
  "dn2:88.4": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso i poteri psichici. ",
  "dn2:88.6": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:89.0": "4.3.3.4. Chiarudienza ",
  "dn2:89.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso la chiarudienza. ",
  "dn2:89.2": "Con chiarudienza purificata e sovrumana, sente entrambi i tipi di suoni, umani e divini, sia vicini che lontani. ",
  "dn2:90.1": "Immagina una persona che viaggia su una strada. Sente il suono di tamburi, tamburi di argilla, corni, timpani, e tam tam. Penserebbe: ‘Questo è il suono dei tamburi, questo è il suono dei tamburi di argilla, questo è il suono dei corni, dei timpani e dei tam tam’. ",
  "dn2:90.2": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso la chiarudienza. ",
  "dn2:90.3": "Con chiaroveggenza purificata e sovrumana, sente entrambi i tipi di suoni, umani e divini, sia vicini che lontani. ",
  "dn2:90.4": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:91.0": "4.3.3.5. Leggere la mente altrui ",
  "dn2:91.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso la lettura della mente altrui. ",
  "dn2:91.2": "Comprende le menti degli altri esseri e individui, avendole lette con la propria mente. ",
  "dn2:91.3": "Comprende mente con febbre per il piacere come ‘mente con febbre per il piacere,’ ",
  "dn2:91.4": "e la mente senza febbre per il piacere come ‘mente senza febbre per il piacere.’ ",
  "dn2:91.5": "Comprende la mente con odio come ‘mente con odio,’ ",
  "dn2:91.6": "e la mente senza odio come ‘mente senza odio.’ ",
  "dn2:91.7": "Comprende la mente con illusione come ‘mente con illusione,’ ",
  "dn2:91.8": "e la mente senza illusione come ‘mente senza illusione.’ ",
  "dn2:91.9": "Comprende la mente ristretta come ‘mente ristretta,’ ",
  "dn2:91.10": "e la mente sparpagliata come ‘mente sparpagliata.’ ",
  "dn2:91.11": "Comprende la mente espansiva come ‘mente espansiva,’ ",
  "dn2:91.12": "e la mente non espansiva come ‘mente non espansiva.’ ",
  "dn2:91.13": "Comprende la mente non suprema come ‘mente non suprema,’ ",
  "dn2:91.14": "e la mente suprema come ‘mente suprema.’ ",
  "dn2:91.15": "Comprende la mente raccolta come ‘mente raccolta,’ ",
  "dn2:91.16": "e la mente non raccolta come ‘mente non raccolta.’ ",
  "dn2:91.17": "Comprende la mente libera come ‘mente libera,’ ",
  "dn2:91.18": "e la mente non libera come ‘mente non libera.’ ",
  "dn2:92.1": "Immagina una donna o un uomo giovane, giovanile, e appassionato di ornamenti che controlla il proprio riflesso in uno specchio pulito e luminoso, o in una ciotola d’acqua pulita. Se vede una macchia sa: ‘Ho una macchia’, e se non ha macchie sa: ‘Non ho macchie’. ",
  "dn2:92.2": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende verso la lettura della mente altrui. ",
  "dn2:92.3": "Comprende le menti degli altri esseri e individui, avendole lette con la propria mente. ",
  "dn2:92.20": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:93.0": "4.3.3.6. Ricordo delle vite passate ",
  "dn2:93.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende al ricordo delle vite passate. ",
  "dn2:93.2": "Ricorda vari tipi di vite passate. Cioè: una, due, tre, quattro, cinque, dieci, venti, trenta, quaranta, cinquanta, cento, mille, centomila nascite; molte ere del cosmo che si espande, molte ere del cosmo che si contrae, molte ere del cosmo che si espande e contrae. Ricorda: ‘Lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono nato da un’altra parte. Anche lì, mi chiamavo così, quella era la mia famiglia, ero fatto così, e quello era il mio cibo. Sentivo piacere e dolore così, e la mia vita è finita così. Una volta deceduto da quel posto sono nato qui.’ E così ricorda i suoi vari tipi di vite passate, nei particolari e nello specifico. ",
  "dn2:94.1": "Immagina una persona che lascia il proprio villaggio e va in un altro villaggio. Da quel villaggio va in un altro villaggio ancora. E da quel villaggio torna al proprio villaggio. Penserebbe: ‘Sono andato dal mio villaggio a un altro villaggio. Lì sono stato in piedi così, mi sono seduto cosà, ho parlato così, o sono stato in silenzio cosà. Da quel villaggio sono andato a un altro villaggio ancora. Anche lì sono stato in piedi così, mi sono seduto cosà, ho parlato così, o sono stato in silenzio cosà. E da quel villaggio sono tornato al mio villaggio’. ",
  "dn2:94.2": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, e imperturbabile, la estende al ricordo delle vite passate. ",
  "dn2:94.4": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:95.0": "4.3.3.7. Chiaroveggenza ",
  "dn2:95.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende alla conoscenza della morte e rinascita degli esseri viventi. ",
  "dn2:95.2": "Con chiaroveggenza purificata e sovrumana, vede gli esseri viventi morire e rinascere; inferiori e superiori, belli e brutti, in un bel posto o un brutto posto. Comprende come gli esseri viventi rinascono secondo le proprie azioni: ‘Questi cari esseri hanno fatto cose cattive di corpo, parola, e mente. Hanno parlato male dei nobili; avevano opinione scorretta; e hanno deciso di agire secondo quell’opinione scorretta. Alla dissoluzione del corpo, dopo la morte, rinascono in un posto di perdizione, un brutto posto, nell’oltretomba, all’inferno. Questi cari esseri, invece, hanno fatto cose buone di corpo, parola, e mente. Non hanno mai parlato male dei nobili; avevano opinione corretta; e hanno deciso di agire secondo quell’opinione corretta. Alla dissoluzione del corpo, dopo la morte, rinascono in un bel posto, in paradiso.’ E così, con chiaroveggenza purificata e sovrumana, vede gli esseri viventi morire e rinascere; inferiori e superiori, belli e brutti, in un bel posto o un brutto posto. Comprende come gli esseri viventi rinascono secondo le proprie azioni. ",
  "dn2:96.1": "Immagina ci sia un palazzo nella piazza centrale. Una persona con buona vista vedrebbe dal palazzo la gente che entra ed esce dalle case, che cammina per le strade e le vie, e che siede nella piazza centrale. Penserebbe: ‘Queste persone stanno entrando e uscendo dalle case, stanno camminando per le strade e le vie, e siedono nella piazza centrale’. ",
  "dn2:96.2": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende alla conoscenza della morte e rinascita degli esseri viventi. ",
  "dn2:96.4": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:97.0": "4.3.3.8. Conoscenza dell’eliminazione dei contaminanti ",
  "dn2:97.1": "Una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende alla conoscenza dell’eliminazione dei contaminanti. ",
  "dn2:97.2": "Comprende secondo realtà: ‘Questa è la sofferenza’ ... ‘Questa è l’origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "dn2:97.3": "Capisce secondo realtà: ‘Questi sono i contaminanti’ ... ‘Questa è l’origine dei contaminanti’ ... ‘Questa è la cessazione dei contaminanti’ ... ‘Questa è la pratica che porta alla cessazione dei contaminanti’. ",
  "dn2:97.4": "Conoscendo e vedendo così, la sua mente viene liberata dai contaminanti della sensualità, dell’esistenza, e dell’ignoranza. ",
  "dn2:97.5": "Una volta libero, sa di essere libero. ",
  "dn2:97.6": "Comprende: ‘La nascita è terminata, il cammino spirituale è stato completato, ciò che c’era da fare è stato fatto, non ci sarà più ritorno ad alcuno stato di esistenza’. ",
  "dn2:98.1": "Immagina che in una valle di montagna ci sia un lago trasparente, chiaro, e limpido. Una persona con buona vista in piedi sulla sponda vedrebbe i molluschi e le cozze, i sassolini e la ghiaia, e banchi di pesci che nuotano o rimangono fermi. Penserebbe: ‘Questo lago è trasparente, chiaro, e limpido. E qui ci sono i molluschi e le cozze, i sassolini e la ghiaia, e banchi di pesci che nuotano o rimangono fermi’. ",
  "dn2:98.2": "Allo stesso modo, una volta che la sua mente diventa così raccolta, purificata, luminosa, impeccabile, libera da corruzioni, flessibile, lavorabile, stabile, ed imperturbabile, la proietta ed estende alla conoscenza dell’eliminazione dei contaminanti. ",
  "dn2:98.8": "Anche questo, grande re, è un frutto della vita ascetica visibile nella vita presente che è migliore e più sublime dei precedenti. ",
  "dn2:98.9": "E, grande re, non c’è altro frutto della vita ascetica visibile nella vita presente che è migliore e più sublime di questo”. ",
  "dn2:99.0": "5. Ajātasattu si dichiara un discepolo laico ",
  "dn2:99.1": "Una volta che il Buddha ebbe parlato, il re Ajātasattu gli disse: ",
  "dn2:99.2": "“Eccellente, Signore! Eccellente! ",
  "dn2:99.3": "È come se avesse raddrizzato ciò che si era capovolto, o rivelato ciò che era nascosto, o indicato il cammino a chi si era perso, o acceso una lampada nel buio affinché coloro con occhi buoni possano vedere cosa c’è, il Buddha ha reso l’insegnamento chiaro in vari modi. ",
  "dn2:99.4": "Prendo rifugio nel Buddha, nell’insegnamento, e nella comunità dei mendicanti. ",
  "dn2:99.5": "Da oggi in poi, che il Buddha si ricordi di me come un discepolo laico che ha preso rifugio a vita. ",
  "dn2:99.6": "Ho fatto un errore, Signore. È stato sciocco, stupido, e malsano da parte mia aver tolto la vita a mio padre, un re giusto e di principio, per amore della sovranità. ",
  "dn2:99.7": "Perfavore, Signore, accetti il mio errore come tale, così che io mi contenga in futuro”. ",
  "dn2:100.1": "“Davvero, grande re, hai fatto un errore. È stato sciocco, stupido, e malsano da parte tua aver tolto la vita a tua padre, un re giusto e di principio, per amore della sovranità. ",
  "dn2:100.2": "Ma dato che hai riconosciuto il tuo errore come tale, e hai rimediato secondo l’insegnamento, lo accetto. ",
  "dn2:100.3": "Poiché è crescita nell’insegnamento nobile riconoscere un errore come tale, rimediare secondo l’insegnamento, ed impegnarsi a contenersi in futuro”. ",
  "dn2:101.1": "Una volta che il Buddha ebbe parlato, il re Ajātasattu gli disse: ",
  "dn2:101.2": "“Beh, ora, Signore, devo andare. Ho molti impegni e molto da fare”. ",
  "dn2:101.3": "“Prego, grande re, vai pure quando vuoi”. ",
  "dn2:101.4": "Allora il re, avendo tratto piacere e gioito in ciò che il Buddha disse, si alzò dal proprio posto, si inchinò, e circumambulò il Buddha, mantenendolo sulla propria destra, prima di andare. ",
  "dn2:102.1": "Poco dopo che il re se n’era andato, il Buddha si rivolse ai mendicanti: ",
  "dn2:102.2": "“Il re è rotto, mendicanti, ",
  "dn2:102.3": "è rovinato. ",
  "dn2:102.4": "Se non avesse tolto la vita a suo padre, un re giusto e di principio, la visione pura e immacolata dell’insegnamento sarebbe sorta in lui proprio su questo posto”. ",
  "dn2:102.5": "Questo è ciò che il Buddha disse. ",
  "dn2:102.6": "Contenti, i mendicanti trassero piacere da ciò che il Buddha disse. "
}