{
  "dn9:0.1": "Discorsi lunghi 9 ",
  "dn9:0.2": "Con Poṭṭhapāda ",
  "dn9:1.0": "1. Sull’errante Poṭṭhapāda ",
  "dn9:1.1": "Così ho sentito. ",
  "dn9:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "dn9:1.3": "In quell’occasione l’errante Poṭṭhapāda si trovava assieme a trecento erranti nel monastero dalla sala singola di Mallikā per dibattiti filosofici, attorniato da alberi di ebano di Malabar. ",
  "dn9:1.4": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Sāvatthī per l’elemosina. ",
  "dn9:2.1": "Poi gli venne in mente: ",
  "dn9:2.2": "“È troppo presto per vagare per l’elemosina a Sāvatthī. ",
  "dn9:2.3": "Perché non vado al monastero di Mallikā a visitare l’errante Poṭṭhapāda?” ",
  "dn9:2.4": "E così fece. ",
  "dn9:3.1": "In quell’occasione Poṭṭhapāda era seduto assieme ad una grande assemblea di erranti che facevano un grande trambusto, un terribile baccano. Conversavano su ogni tipo di argomento vile, come: ",
  "dn9:3.2": "conversazioni su re, banditi, e ministri; conversazioni su eserciti, minacce, e guerre; conversazioni su cibo, bevande, vestiti, e letti; conversazioni su collane e profumi; conversazioni su famiglia, veicoli, villaggi, cittadine, città, e Paesi; conversazioni su donne ed eroi, conversazioni da strada e pettegolezzi; conversazioni sui defunti, chiacchiere; storie di terra e mare; e conversazioni sull’esistenza in questo o quello stato. ",
  "dn9:4.1": "Poṭṭhapāda vide il Buddha arrivare da lontano ",
  "dn9:4.2": "e zittì l’assemblea: ",
  "dn9:4.3": "“Silenzio, buoni signori, non fate rumore. ",
  "dn9:4.4": "Arriva l’asceta Gotama. ",
  "dn9:4.5": "Al venerabile piace la quiete e loda la quiete. ",
  "dn9:4.6": "Magari se vede che la nostra assemblea è in silenzio riterrà opportuno avvicinarsi”. ",
  "dn9:4.7": "Allora quegli erranti taquero. ",
  "dn9:5.1": "Poi il Buddha andò da Poṭṭhapāda ",
  "dn9:5.2": "che gli disse: ",
  "dn9:5.3": "“Venga, Beato Signore! ",
  "dn9:5.4": "Benvenuto, Beato Signore! ",
  "dn9:5.5": "È molto tempo che non ha opportunità di venire qui. ",
  "dn9:5.6": "Perfavore, Signore, si sieda, il posto è pronto”. ",
  "dn9:5.7": "Il Buddha si sedette sul posto preparato, ",
  "dn9:5.8": "mentre Poṭṭhapāda prese un posto più basso e si sedette a lato. ",
  "dn9:5.9": "Il Buddha gli disse: ",
  "dn9:5.10": "“Poṭṭhapāda, di cosa stavate parlando mentre eravate seduti proprio ora? Che conversazione è stata interrotta?” ",
  "dn9:6.0": "1.1. Sulla cessazione della percezione ",
  "dn9:6.1": "Detto ciò, l’errante Poṭṭhapāda disse al Buddha: ",
  "dn9:6.2": "“Signore, lasci stare ciò di cui stavamo parlando mentre eravamo seduti proprio ora. ",
  "dn9:6.3": "Non le sarà difficile sentirlo più tardi. ",
  "dn9:6.4": "Signore, qualche giorno fa parecchi asceti e bramini di varie religioni diverse erano seduti insieme alla sala del dibattito, e partì una conversazione riguardo la cessazione della percezione: ",
  "dn9:6.5": "‘Come accade la cessazione della percezione?’ ",
  "dn9:6.6": "Alcuni di loro dissero: ",
  "dn9:6.7": "‘Le percezioni di una persona sorgono e cessano senza causa o ragione. ",
  "dn9:6.8": "Quando sorgono, percepisci. ",
  "dn9:6.9": "Quando cessano, non percepisci’. ",
  "dn9:6.10": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.11": "Ma altri dissero: ",
  "dn9:6.12": "‘Non è così, buoni signori! ",
  "dn9:6.13": "La percezione è il sé di una persona, ",
  "dn9:6.14": "che entra e se ne va. ",
  "dn9:6.15": "Quando entra, percepisci. ",
  "dn9:6.16": "Quando se ne va, non percepisci’. ",
  "dn9:6.17": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.18": "Ma altri dissero: ",
  "dn9:6.19": "‘Non è così, buoni signori! ",
  "dn9:6.20": "Ci sono asceti e bramini di grande potenza e potere. ",
  "dn9:6.21": "Inseriscono ed estraggono la percezione di una persona. ",
  "dn9:6.22": "Quando la inseriscono, percepisci. ",
  "dn9:6.23": "Quando la estraggono, non percepisci’. ",
  "dn9:6.24": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.25": "Ma altri dissero: ",
  "dn9:6.26": "‘Non è così, buoni signori! ",
  "dn9:6.27": "Ci sono angeli di grande potenza e potere. ",
  "dn9:6.28": "Inseriscono ed estraggono la percezione di una persona. ",
  "dn9:6.29": "Quando la inseriscono, percepisci. ",
  "dn9:6.30": "Quando la estraggono, non percepisci’. ",
  "dn9:6.31": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.32": "Ciò mi ricordò del Buddha: ",
  "dn9:6.33": "‘Sicuramente sarà il Beato, il Santo che è esperto in queste questioni’. ",
  "dn9:6.34": "Il Buddha è esperto e ben preparato per quanto riguarda la cessazione della percezione. ",
  "dn9:6.35": "Come accade la cessazione della percezione?” ",
  "dn9:7.0": "1.2. La percezione sorge da una causa ",
  "dn9:7.1": "“Riguardo a ciò, Poṭṭhapāda, quegli asceti e bramini che dicono che ",
  "dn9:7.2": "le percezioni di una persona sorgono e cessano senza causa o ragione si sbagliano in partenza. ",
  "dn9:7.3": "Perché questo? ",
  "dn9:7.4": "Perché le percezioni di una persona sorgono e cessano con causa e ragione. ",
  "dn9:7.5": "Attraverso l’addestramento certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:7.6": "E qual è quell’addestramento?”, disse il Buddha. ",
  "dn9:7.7": "“È quando un Realizzato sorge nel mondo, perfetto, un Buddha completamente risvegliato … ",
  "dn9:7.8": "È così che un mendicante adempie l’etica … ",
  "dn9:9.1": "Vedendo che gli ostacoli sono stati abbandonati, sorge gioia. Nel gioire, sorge estasi. Quando la mente è piena di estasi, il corpo diventa tranquillo. Quando il corpo è tranquillo, prova beatitudine. E quando prova beatitudine, la mente si raccoglie. ",
  "dn9:10.1": "Sufficientemente appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e beatitudine nate dall’isolamento, con pensiero direzionato e valutazione sostenuta. ",
  "dn9:10.2": "Quella percezione dei sensi che prima aveva ora cessa. ",
  "dn9:10.3": "In quel momento ha una percezione raffinata e vera dell’estasi e beatitudine nate dall’isolamento. ",
  "dn9:10.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:10.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:11.1": "“Inoltre, con il placarsi del pensiero direzionato e della valutazione sostenuta, un mendicante entra e rimane nel secondo stadio di meditazione, con estasi e felicità nate dal raccoglimento mentale, con chiarezza interna e mente unificata, senza pensiero direzionato e valutazione sostenuta. ",
  "dn9:11.2": "Quella percezione dell’estasi e beatitudine nate dall’isolamento che prima aveva ora cessa. ",
  "dn9:11.3": "In quel momento ha una percezione raffinata e vera dell’estasi e beatitudine nate dal raccoglimento mentale. ",
  "dn9:11.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:11.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:12.1": "“Inoltre, con lo svanire dell’estasi, un mendicante entra e rimane nel terzo stadio di meditazione, dove medita con equanimità, consapevole e presente, facendo esperienza della felicità di cui i nobili dichiarano: ‘Equanime e consapevole, egli medita nella felicità.’ ",
  "dn9:12.2": "Quella percezione dell’estasi e beatitudine nate dal raccoglimento mentale che prima aveva ora cessa. ",
  "dn9:12.3": "In quel momento ha una percezione raffinata e vera della beatitudine con equanimità. ",
  "dn9:12.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:12.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:13.1": "“Inoltre, abbandonando piacere e dolore, e mettendo fine ad allegria e tristezza precedenti, un mendicante entra e rimane nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e consapevolezza. ",
  "dn9:13.2": "Quella percezione della beatitudine con equanimità che prima aveva ora cessa. ",
  "dn9:13.3": "In quel momento ha una percezione raffinata e vera della sensazione neutrale. ",
  "dn9:13.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:13.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:14.1": "“Inoltre, un mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "dn9:14.2": "Quella percezione della forma che prima aveva ora cessa. ",
  "dn9:14.3": "In quel momento ha una percezione raffinata e vera della dimensione dello spazio infinito. ",
  "dn9:14.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:14.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:15.1": "“Inoltre, un mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "dn9:15.2": "Quella percezione della dimensione dello spazio infinito che prima aveva ora cessa. ",
  "dn9:15.3": "In quel momento ha una percezione raffinata e vera della dimensione della coscienza infinita. ",
  "dn9:15.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:15.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:16.1": "“Inoltre, un mendicante, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "dn9:16.2": "Quella percezione della dimensione della coscienza infinita che prima aveva ora cessa. ",
  "dn9:16.3": "In quel momento ha una percezione raffinata e vera della dimensione del nulla. ",
  "dn9:16.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:16.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:17.1": "“Poṭṭhapāda, dal momento che un mendicante prende il controllo della propria percezione, procede da uno stadio al prossimo, raggiungendo progressivamente il confine della percezione. ",
  "dn9:17.2": "Trovandosi al confine della percezione pensa: ",
  "dn9:17.3": "‘L’intenzione non mi fa bene, è meglio esserne liberi. ",
  "dn9:17.4": "Poiché se io formassi un’intenzione o esprimessi una volontà, queste percezioni cesserebbero in me, ed altre percezioni più grossolane sorgerebbero. ",
  "dn9:17.5": "Perché non evito di formare un’intenzione o di esprimere volontà?’ ",
  "dn9:17.6": "Né forma un intenzione, né esprime volontà. ",
  "dn9:17.7": "Quelle percezioni cessano in lui, ed altre percezioni più grossolane non sorgono. ",
  "dn9:17.8": "Tocca la cessazione. ",
  "dn9:17.9": "E così, Poṭṭhapāda, è come si ottiene la progressiva cessazione della percezione con consapevolezza. ",
  "dn9:18.1": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:18.2": "L’hai mai sentito prima?” ",
  "dn9:18.3": "“No, Signore. ",
  "dn9:18.4": "Così è come capisco ciò che il Buddha ha detto: ",
  "dn9:18.5": "‘Dal momento che un mendicante prende il controllo della propria percezione, procede da uno stadio al prossimo, raggiungendo progressivamente il confine della percezione. ",
  "dn9:18.6": "Trovandosi al confine della percezione pensa: ",
  "dn9:18.7": "“L’intenzione non mi fa bene, è meglio esserne liberi. ",
  "dn9:18.8": "Poiché se io formassi un’intenzione o esprimessi una volontà, queste percezioni cesserebbero in me, ed altre percezioni più grossolane sorgerebbero. ",
  "dn9:18.9": "Perché non evito di formare un’intenzione o di esprimere volontà?” ",
  "dn9:18.10": "Quelle percezioni cessano in lui, ed altre percezioni più grossolane non sorgono. ",
  "dn9:18.11": "Tocca la cessazione. ",
  "dn9:18.12": "E così è come si ottiene la progressiva cessazione della percezione con consapevolezza.’” ",
  "dn9:18.13": "“Giusto, Poṭṭhapāda”. ",
  "dn9:19.1": "“Il Buddha descrive solo un confine della percezione, o molti?” ",
  "dn9:19.2": "“Descrivo il confine della percezione come sia uno che molti”. ",
  "dn9:19.3": "“Ma, Signore, come descrive il confine della percezione come sia uno che molti?” ",
  "dn9:19.4": "“Descrivo il confine della percezione secondo la maniera specifica in cui uno tocca la cessazione. ",
  "dn9:19.5": "È così che descrivo il confine della percezione come sia uno che molti”. ",
  "dn9:20.1": "“Ma, Signore, la percezione sorge prima e la sapienza dopo? O la sapienza sorge prima e la percezione dopo? O sorgono entrambi nello stesso momento?” ",
  "dn9:20.2": "“La percezione sorge prima e la sapienza dopo. Il sorgere della percezione porta al sorgere della sapienza. ",
  "dn9:20.3": "Comprende: ",
  "dn9:20.4": "‘La mia conoscenza è sorta da una condizione specifica’. ",
  "dn9:20.5": "Questo è un modo di capire come ",
  "dn9:20.6": "la percezione sorge prima e la sapienza dopo; che il sorgere della percezione porta al sorgere della sapienza”. ",
  "dn9:21.0": "1.3. La percezione ed il sé ",
  "dn9:21.1": "“Signore, la percezione è il sé di una persona, o la percezione e il sé sono cose diverse?” ",
  "dn9:21.2": "“Ma, Poṭṭhapāda, tu credi in un sé?” ",
  "dn9:21.3": "“Credo in un sé sostanziale, Signore, che ha forma, fatto dei quattro elementi primari, e che consuma cibo solido”. ",
  "dn9:21.4": "“Supponiamo ci sia tale sé sostanziale, Poṭṭhapāda. In quel caso la percezione sarebbe una cosa ed il sé un altra. ",
  "dn9:21.5": "Ecco un altro modo per capire come la percezione ed il sé sarebbero cose diverse: ",
  "dn9:21.6": "Finché quel sé sostanziale rimane, comunque alcune percezioni sorgono in una persona ed altre cessano. ",
  "dn9:21.7": "Questo è un modo di capire come la percezione ed il sé sarebbero cose diverse”. ",
  "dn9:22.1": "“Signore, credo in un sé fatto di materia mentale, completo in tutte le sue varie parti, a cui non manca alcuna facoltà”. ",
  "dn9:22.2": "“Supponiamo ci sia tale sé fatto di materia mentale, Poṭṭhapāda. In quel caso la percezione sarebbe una cosa ed il sé un altra. ",
  "dn9:22.3": "Ecco un altro modo per capire come la percezione ed il sé sarebbero cose diverse: ",
  "dn9:22.4": "Finché quel sé fatto di materia mentale rimane, comunque alcune percezioni sorgono in una persona ed altre cessano. ",
  "dn9:22.5": "Anche questo è un modo di capire come la percezione ed il sé sarebbero cose diverse”. ",
  "dn9:23.1": "“Signore, credo in un sé senza forma fatto di percezione”. ",
  "dn9:23.2": "“Supponiamo ci sia tale sé senza forma, Poṭṭhapāda. In quel caso la percezione sarebbe una cosa ed il sé un altra. ",
  "dn9:23.3": "Ecco un altro modo per capire come la percezione ed il sé sarebbero cose diverse: ",
  "dn9:23.4": "Finché quel sé senza forma rimane, comunque alcune percezioni sorgono in una persona ed altre cessano. ",
  "dn9:23.5": "Anche questo è un modo di capire come la percezione ed il sé sarebbero cose diverse”. ",
  "dn9:24.1": "“Ma, Signore, sono in grado di comprendere se ",
  "dn9:24.2": "la percezione è il sé di una persona, o se la percezione ed il sé sono cose diverse?” ",
  "dn9:24.3": "“È difficile per te comprendere questo, dato che hai un opinione, un credo, e un parere diverso, a meno che non ti dedichi alla pratica con la guida della tradizione”. ",
  "dn9:25.1": "“Beh, in questo caso, Signore, ",
  "dn9:25.2": "",
  "dn9:25.3": "allora cosa ne pensa di questo: ‘Il cosmo è eterno. Questa è l’unica verità, qualsiasi altra cosa è sbagliata’?” ",
  "dn9:25.4": "“Questo non è stato dichiarato da me, Poṭṭhapāda”. ",
  "dn9:26.1": "“Allora cosa ne pensa di questo: ‘Il cosmo non è eterno. Questa è l’unica verità, qualsiasi altra cosa è sbagliata’?” ",
  "dn9:26.2": "“Anche questo non è stato dichiarato da me”. ",
  "dn9:27.1": "“Allora cosa ne pensa di questo: ‘Il cosmo è finito …’ … ",
  "dn9:27.2": "‘Il cosmo è infinito …’ … ",
  "dn9:27.3": "‘L’anima e il corpo sono una cosa sola …’ … ",
  "dn9:27.4": "‘L’anima e il corpo sono cose diverse …’ … ",
  "dn9:27.5": "‘Un Realizzato esiste ancora dopo la morte …’ … ",
  "dn9:27.6": "‘Un Realizzato non esiste più dopo la morte …’ … ",
  "dn9:27.7": "‘Un Realizzato sia esiste ancora che non esiste più dopo la morte …’ … ",
  "dn9:27.8": "‘Un Realizzato né esiste ancora né non esiste più dopo la morte. Questa è l’unica verità, qualsiasi altra cosa è sbagliata’?” ",
  "dn9:27.9": "“Anche questo non è stato dichiarato da me”. ",
  "dn9:28.1": "“Perché queste cose non sono state dichiarate dal Buddha?” ",
  "dn9:28.2": "“Perché non sono benefiche o pertinenti ai fondamenti della vita spirituale. Non portano alla disillusione, allo svanire della febbre per il piacere, alla cessazione, alla pace, alla realizzazione, al risveglio, e all’estinzione. ",
  "dn9:28.3": "È per questo che non le ho dichiarate”. ",
  "dn9:29.1": "“Allora cos’è stato dichiarato dal Buddha?” ",
  "dn9:29.2": "“Ho dichiarato questo: ‘Questa è la sofferenza’ ... ‘Questa è l’origine della sofferenza’ ... ‘Questa è la cessazione della sofferenza’ ... ‘Questa è la pratica che porta alla cessazione della sofferenza’.” ",
  "dn9:30.1": "“Perché queste cose sono state dichiarate dal Buddha?” ",
  "dn9:30.2": "Perché sono benefiche e pertinenti ai fondamenti della vita spirituale. Portano alla disillusione, allo svanire della febbre per il piacere, alla cessazione, alla pace, alla realizzazione, al risveglio, e all’estinzione. ",
  "dn9:30.3": "È per questo che le ho dichiarate”. ",
  "dn9:30.4": "“È vero, Beato! È proprio vero, Santo! ",
  "dn9:30.5": "Prego, Signore, vada pure quando vuole”. ",
  "dn9:30.6": "Allora il Buddha si alzò dal proprio posto e se ne andò. ",
  "dn9:31.1": "Poco dopo che il Buddha se n’era andato, quegli erranti assalirono Poṭṭhapāda con sogghigni e beffe: ",
  "dn9:31.2": "“Non importa quello che l’asceta Gotama dice, Poṭṭhapāda concorda: ",
  "dn9:31.3": "‘È vero, Beato! È proprio vero, Santo!’ ",
  "dn9:31.4": "Noi abbiamo capito che l’asceta Gotama non ha dato assolutamente nessun insegnamento su se il cosmo è eterno e così via”. ",
  "dn9:31.6": "Detto ciò, Poṭṭhapāda disse loro: ",
  "dn9:31.7": "“Anche io ho capito che l’asceta Gotama non ha dato assolutamente nessun insegnamento su se il cosmo è eterno e così via. ",
  "dn9:31.10": "Ma comunque, la pratica che descrive è vera, reale, ed accurata. È la regolarità dei principi naturali, l’invariabilità dei principi naturali. ",
  "dn9:31.11": "Quindi come potrebbe una persona ragionevole come me non concordare con ciò che è stato ben detto dall’asceta Gotama, quando è stato in effetti ben detto?” ",
  "dn9:32.0": "2. Su Citta Hatthisāriputta ",
  "dn9:32.1": "Poi dopo due o tre giorni, Citta Hatthisāriputta e Poṭṭhapāda andarono a trovare il Buddha. Citta Hatthisāriputta si inchinò e si sedette a lato. ",
  "dn9:32.2": "Ma l’errante Poṭṭhapāda scambiò saluti col Buddha e, una volta che i saluti e le cordialità terminarono, si sedette a lato. ",
  "dn9:32.3": "Poṭṭhapāda riferì al Buddha ciò che accadde una volta che se n’era andato. Il Buddha disse: ",
  "dn9:33.1": "“Tutti quegli erranti, Poṭṭhapāda, sono ciechi e senza vista. ",
  "dn9:33.2": "Tu sei l’unico con gli occhi limpidi. ",
  "dn9:33.3": "Poiché io ho spiegato ed indicato insegnamenti definitivi ",
  "dn9:33.4": "e insegnamenti non definitivi. ",
  "dn9:33.5": "E quali insegnamenti ho spiegato ed indicato come non definitivi? ",
  "dn9:33.6": "‘Il cosmo è eterno’ … ",
  "dn9:33.7": "‘Il cosmo non è eterno’ … ",
  "dn9:33.8": "‘Il cosmo è finito’ … ",
  "dn9:33.9": "‘Il cosmo è infinito’ … ",
  "dn9:33.10": "‘L’anima e il corpo sono una cosa sola’ … ",
  "dn9:33.11": "‘L’anima e il corpo sono cose diverse’ … ",
  "dn9:33.12": "‘Un Realizzato esiste ancora dopo la morte’ … ",
  "dn9:33.13": "‘Un Realizzato non esiste più dopo la morte’ … ",
  "dn9:33.14": "‘Un Realizzato sia esiste ancora che non esiste più dopo la morte’ … ",
  "dn9:33.15": "‘Un Realizzato né esiste ancora né non esiste più dopo la morte’ … ",
  "dn9:33.16": "E perché ho spiegato ed indicato questi insegnamenti come non definitivi? ",
  "dn9:33.17": "Perché non sono benefici o pertinenti ai fondamenti della vita spirituale. Non portano alla disillusione, allo svanire della febbre per il piacere, alla cessazione, alla pace, alla realizzazione, al risveglio, e all’estinzione. ",
  "dn9:33.18": "È per questo che ho spiegato ed indicato questi insegnamenti come non definitivi. ",
  "dn9:33.19.0": "2.1. Insegnamenti definitivi ",
  "dn9:33.20": "E quali insegnamenti ho spiegato ed indicato come definitivi? ",
  "dn9:33.21": "‘Questa è la sofferenza’ … ‘Questa è l’origine della sofferenza’ … ‘Questa è la cessazione della sofferenza’ … ‘Questa è la pratica che porta alla cessazione della sofferenza’. ",
  "dn9:33.25": "E perché ho spiegato ed indicato questi insegnamenti come definitivi? ",
  "dn9:33.26": "Perché sono benefici e pertinenti ai fondamenti della vita spirituale. Portano alla disillusione, allo svanire della febbre per il piacere, alla cessazione, alla pace, alla realizzazione, al risveglio, e all’estinzione. ",
  "dn9:33.27": "È per questo che ho spiegato ed indicato questi insegnamenti come definitivi. ",
  "dn9:34.1": "Ci sono asceti e bramini che sono di questa dottrina e opinione: ",
  "dn9:34.2": "‘Il sé è esclusivamente felice ed è sano dopo la morte’. ",
  "dn9:34.3": "Vado da loro e dico: ",
  "dn9:34.4": "‘È vero che questa è l’opinione dei venerabili?’ ",
  "dn9:34.6": "E loro rispondono: ‘Sì’. ",
  "dn9:34.7": "Io dico loro: ",
  "dn9:34.8": "‘Ma meditate conoscendo e vedendo un mondo esclusivamente felice?’ ",
  "dn9:34.9": "Loro rispondono: ‘No’. ",
  "dn9:34.10": "Io dico loro: ",
  "dn9:34.11": "‘Ma avete percepito un sé esclusivamente felice anche solo per un singolo giorno o una singola notte, o persino per mezzo giorno o mezza notte?’ ",
  "dn9:34.12": "Loro dicono: ‘No’. ",
  "dn9:34.13": "Io dico loro: ",
  "dn9:34.14": "‘Ma conoscete ",
  "dn9:34.15": "un percorso ed una pratica per realizzare un mondo esclusivamente felice?’ ",
  "dn9:34.16": "Loro dicono: ‘No’. ",
  "dn9:34.17": "Io dico loro: ",
  "dn9:34.18": "‘Ma avete mai sentito le voci di angeli che sono nati in un mondo esclusivamente felice che dicono: ",
  "dn9:34.19": "“Praticate bene, cari signori; praticate bene al fine di realizzare un mondo esclusivamente felice. ",
  "dn9:34.20": "Poiché è così che noi praticammo, e nascemmo in un mondo esclusivamente felice”?’ ",
  "dn9:34.21": "Loro dicono: ‘No’. ",
  "dn9:34.22": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:34.23": "Essendo così, quello che dicono non si rivela non avere alcuna base dimostrabile?” ",
  "dn9:34.24": "“Chiaramente, Signore, è così”. ",
  "dn9:35.1": "“Immagina, Poṭṭhapāda, che un uomo dica: ",
  "dn9:35.2": "‘Qualunque sia la ragazza più bella del mondo, è lei che voglio, è lei che desidero!’ ",
  "dn9:35.3": "Gli dicono: ",
  "dn9:35.4": "‘Signore, quella ragazza più bella del mondo che desideri, sai se è un’aristocratica, una bramina, una contadina, o una serva?’ ",
  "dn9:35.5": "Lui risponde: ‘No’. ",
  "dn9:35.6": "Allora gli dicono: ",
  "dn9:35.7": "‘Signore, quella ragazza più bella del mondo che desideri, sai se è alta o bassa o media? Se la sua pelle è nera, marrone, o abbronzata? Da che villaggio, cittadina, o città viene?’ ",
  "dn9:35.8": "Lui risponde: ‘No’. ",
  "dn9:35.9": "Allora gli dicono: ",
  "dn9:35.10": "‘Signore, desideri qualcuno che non hai mai nemmeno conosciuto o visto?’ ",
  "dn9:35.11": "Lui risponde: ‘Sì’. ",
  "dn9:35.12": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:35.13": "Essendo così, la dichiarazione di quell’uomo non si rivela non avere alcuna base dimostrabile?” ",
  "dn9:35.14": "“Chiaramente, Signore, è così”. ",
  "dn9:36.1": "“Allo stesso modo, ci sono asceti e bramini che sono di questa dottrina e opinione … ",
  "dn9:36.22": "Quello che dicono non si rivela non avere alcuna base dimostrabile?” ",
  "dn9:36.23": "“Chiaramente, Signore, è così”. ",
  "dn9:37.1": "“Immagina, Poṭṭhapāda, che un uomo costruisca una scala presso un incrocio per salire su un palazzo. ",
  "dn9:37.2": "Gli dicono: ",
  "dn9:37.3": "‘Signore, quel palazzo per il quale stai costruendo una scala, sai se è verso nord, sud, est, o ovest? O sai se è altro, basso, o medio?’ ",
  "dn9:37.4": "Lui risponde: ‘No’. ",
  "dn9:37.5": "Allora gli dicono: ",
  "dn9:37.6": "‘Signore, stai costruendo una scala per un palazzo che non hai mai nemmeno conosciuto o visto?’ ",
  "dn9:37.7": "Lui risponde: ‘Sì’. ",
  "dn9:37.8": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:37.9": "Essendo così, la dichiarazione di quell’uomo non si rivela non avere alcuna base dimostrabile?” ",
  "dn9:37.10": "“Chiaramente, Signore, è così”. ",
  "dn9:38.1": "“Allo stesso modo, ci sono asceti e bramini che sono di questa dottrina e opinione … ",
  "dn9:38.21": "Quello che dicono non si rivela non avere alcuna base dimostrabile?” ",
  "dn9:38.22": "“Chiaramente, Signore, è così”. ",
  "dn9:39.0": "2.2. Tre tipi di reincarnazione ",
  "dn9:39.1": "“Poṭṭhapāda, ci sono questi tre tipi di reincarnazione: ",
  "dn9:39.2": "una reincarnazione sostanziale, una reincarnazione di materia mentale, ed una reincarnazione senza forma. ",
  "dn9:39.3": "E com’è la reincarnazione sostanziale? ",
  "dn9:39.4": "Ha forma, è fatta dei quattro elementi primari, e consuma cibo solido. ",
  "dn9:39.5": "E com’è la reincarnazione di materia mentale? ",
  "dn9:39.6": "Ha forma, è fatta di materia mentale, è completa in tutte le sue varie parti, e non gli manca alcuna facoltà. ",
  "dn9:39.7": "E com’è la reincarnazione senza forma? ",
  "dn9:39.8": "È senza forma, fatta di percezione. ",
  "dn9:40.1": "Io spiego l’insegnamento al fine di abbandonare questi tre tipi di reincarnazione: ",
  "dn9:40.2": "‘Quando praticate di conseguenza, le qualità inquinanti in voi saranno abbandonate e le qualità salubri cresceranno. Entrerete e rimarrete nella pienezza e nell’abbondanza della saggezza, avendo raggiunto ciò con la vostra esperienza diretta in questa stessa vita’. ",
  "dn9:40.3": "Poṭṭhapāda, potresti pensare: ",
  "dn9:40.4": "“Le qualità inquinanti saranno abbandonate e le qualità salubri cresceranno. Uno entrerà e rimarrà nella pienezza e nell’abbondanza della saggezza, avendo raggiunto ciò con la propria esperienza diretta in questa stessa vita. Ma una vita così è sofferenza’. ",
  "dn9:40.5": "Ma non devi vederla così. ",
  "dn9:40.6": "Ci sarà solo gioia ed estasi, tranquillità, consapevolezza e presenza mentale. Una vita così è felicità. ",
  "dn9:43.1": "Poṭṭhapāda, se gli altri ci chiedono: ",
  "dn9:43.2": "‘Ma fratelli, qual è quella reincarnazione sostanziale che voi insegnate ad abbandonare?’, noi gli risponderemmo così: ",
  "dn9:43.3": "‘*Questa* è quella reincarnazione sostanziale’. ",
  "dn9:44.1": "Se altri ci chiedono: ",
  "dn9:44.2": "‘Ma fratelli, qual è quella reincarnazione di materia mentale che voi insegnate ad abbandonare?’, noi gli risponderemmo così: ",
  "dn9:44.4": "‘*Questa* è quella reincarnazione di materia mentale’. ",
  "dn9:45.1": "Se altri ci chiedono: ",
  "dn9:45.2": "‘Ma fratelli, qual è quella reincarnazione senza forma che voi insegnate ad abbandonare?’, noi gli risponderemmo così: ",
  "dn9:45.4": "‘*Questa* è quella reincarnazione senza forma’. ",
  "dn9:45.5": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:45.6": "Essendo così, questa dichiarazione non si rivela avere una base dimostrabile?” ",
  "dn9:45.7": "“Chiaramente, Signore, è così”. ",
  "dn9:46.1": "“Immagina, Poṭṭhapāda, che un uomo costruisca una scala per salire su un palazzo proprio sotto quel palazzo. ",
  "dn9:46.2": "Gli dicono: ",
  "dn9:46.3": "‘Signore, quel palazzo per il quale stai costruendo una scala, sai se è verso nord, sud, est, o ovest? O sai se è altro, basso, o medio?’ ",
  "dn9:46.4": "Lui risponde: ",
  "dn9:46.5": "‘Questo è quel palazzo per il quale sto costruendo una scala, proprio sotto di esso’. ",
  "dn9:46.6": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:46.7": "Essendo così, la dichiarazione di quell’uomo non si rivela avere una base dimostrabile?” ",
  "dn9:46.8": "“Chiaramente, Signore, è così”. ",
  "dn9:48.1": "Una volta che il Buddha ebbe parlato, Citta Hatthisāriputta disse: ",
  "dn9:48.2": "‘Signore, mentre in una reincarnazione sostanziale, le reincarnazioni di materia mentale e senza forma sono finte ",
  "dn9:48.3": "e solo la reincarnazione sostanziale è reale? ",
  "dn9:48.4": "Mentre in una reincarnazione di materia mentale, le reincarnazioni sostanziale e senza forma sono finte ",
  "dn9:48.5": "e solo la reincarnazione di materia mentale è reale? ",
  "dn9:48.6": "Mentre in una reincarnazione senza forma, le reincarnazioni sostanziale e di materia mentale sono finte ",
  "dn9:48.7": "e solo la reincarnazione senza forma è reale?” ",
  "dn9:49.1": "“Mentre in una reincarnazione sostanziale, non è chiamata una reincarnazione di materia mentale o senza forma, ",
  "dn9:49.2": "solo reincarnazione sostanziale. ",
  "dn9:49.3": "Mentre in una reincarnazione di materia mentale, non è chiamata una reincarnazione sostanziale o senza forma, ",
  "dn9:49.4": "solo reincarnazione di materia mentale. ",
  "dn9:49.5": "Mentre in una reincarnazione senza forma, non è chiamata una reincarnazione sostanziale o di materia mentale, ",
  "dn9:49.6": "solo reincarnazione senza forma. ",
  "dn9:49.7": "Citta, immagina ti chiedano: ",
  "dn9:49.8": "‘Esistevi in passato? ",
  "dn9:49.9": "Esisterai in futuro? ",
  "dn9:49.10": "Esisti ora?’ ",
  "dn9:49.11": "Come risponderesti?” ",
  "dn9:49.12": "“Signore, se mi chiedessero questo, ",
  "dn9:49.16": "risponderei così: ",
  "dn9:49.17": "‘Esistevo in passato. ",
  "dn9:49.18": "Esisterò in futuro. ",
  "dn9:49.19": "Esisto ora’. ",
  "dn9:49.20": "Risponderei così”. ",
  "dn9:50.1": "“Ma, Citta, immagina ti chiedano: ",
  "dn9:50.2": "‘La reincarnazione che avevi in passato è l’unica vera, e quelle del futuro e presente finte? ",
  "dn9:50.3": "La reincarnazione che avrai in futuro è l’unica vera, e quelle del passato e presente finte? ",
  "dn9:50.4": "La reincarnazione che hai ora è l’unica vera, e quelle del passato e futuro finte?’ ",
  "dn9:50.5": "Come risponderesti?” ",
  "dn9:50.6": "“Signore, se mi chiedessero questo, ",
  "dn9:50.10": "risponderei così: ",
  "dn9:50.11": "‘La reincarnazione che avevo in passato era vera al tempo, e quelle del futuro e presente finte. ",
  "dn9:50.12": "La reincarnazione che avrò in futuro sarà vera al momento, e quelle del passato e presente finte. ",
  "dn9:50.13": "La reincarnazione che ho ora è vera adesso, e quelle del passato e futuro finte’. ",
  "dn9:50.14": "Risponderei così”. ",
  "dn9:51.1": "“Allo stesso modo, mentre in ognuna della tre reincarnazioni, non si chiamano come le altre due, solo con il proprio nome. ",
  "dn9:52.1": "Dalla vacca viene il latte, dal latte viene la cagliata, dalla cagliata viene il burro, dal burro viene il burro chiarificato, e dal burro chiarificato viene la crema di burro chiarificato. E si dice che la crema di burro chiarificato sia la migliore di queste. ",
  "dn9:52.2": "Mentre è latte, non si chiama cagliata, burro, burro chiarificato, o crema di burro chiarificato. ",
  "dn9:52.3": "Si chiama solo latte. ",
  "dn9:52.4": "Mentre è cagliata ",
  "dn9:52.5": "o burro ",
  "dn9:52.6": "o burro chiarificato ",
  "dn9:52.7": "o crema di burro, non si chiama come nient’altro, ",
  "dn9:52.8": "solo con il proprio nome. ",
  "dn9:53.1": "Allo stesso modo, mentre in ognuna della tre reincarnazioni, non si chiamano come le altre due, solo con il proprio nome. ",
  "dn9:53.5": "Questi sono gli usi, termini, espressioni, e descrizioni del mondo, che il Realizzato usa senza fraintenderle”. ",
  "dn9:54.1": "Una volta che il Buddha ebbe parlato, l’errante Poṭṭhapāda disse al Buddha: ",
  "dn9:54.2": "“Eccellente, Signore! Eccellente! ",
  "dn9:54.3": "È come se avesse raddrizzato ciò che si era capovolto, o rivelato ciò che era nascosto, o indicato il cammino a chi si era perso, o acceso una lampada nel buio affinché coloro con occhi buoni possano vedere cosa c'è, il Buddha ha reso l’insegnamento chiaro in vari modi. ",
  "dn9:54.4": "Prendo rifugio nel Buddha, nell’insegnamento, e nella comunità dei mendicanti. ",
  "dn9:54.5": "Da oggi in poi, che il Buddha si ricordi di me come un discepolo laico che ha preso rifugio a vita”. ",
  "dn9:55.0": "2.3. L’ordinazione di Citta Hatthisāriputta ",
  "dn9:55.1": "Ma Citta Hatthisāriputta disse al Buddha: ",
  "dn9:55.2": "“Eccellente, Signore! Eccellente! ",
  "dn9:55.3": "È come se avesse raddrizzato ciò che si era capovolto, o rivelato ciò che era nascosto, o indicato il cammino a chi si era perso, o acceso una lampada nel buio affinché coloro con occhi buoni possano vedere cosa c'è, il Buddha ha reso l’insegnamento chiaro in vari modi. ",
  "dn9:55.4": "Prendo rifugio nel Buddha, nell’insegnamento, e nella comunità dei mendicanti. ",
  "dn9:55.5": "Signore, potrei ricevere i voti, l’ordinazione in presenza del Buddha?” ",
  "dn9:56.1": "E Citta Hatthisāriputta ricevette i voti, l’ordinazione in presenza del Buddha. ",
  "dn9:56.2": "Non molto dopo la propria ordinazione, il Venerabile Citta Hatthisāriputtavāja, vivendo solo, ritirato, diligente, entusiasta, e risoluto, presto realizzò la suprema culminazione del cammino spirituale in questa stessa vita. Visse avendo raggiunto con la propria esperienza diretta l’obiettivo per cui i ragazzi giustamente lasciano la vita laica per quella da senzatetto. ",
  "dn9:56.3": "Comprese: “La nascita è terminata, il cammino spirituale è stato completato, ciò che c’era da fare è stato fatto, non ci sarà più ritorno ad alcuno stato di esistenza”. ",
  "dn9:56.4": "Ed il Venerabile Citta Hatthisāriputta divenne uno dei perfetti. "
}