{
  "dn9:0.1": "Discorsi lunghi 9 ",
  "dn9:0.2": "Con Poṭṭhapāda ",
  "dn9:1.0": "1. Sull’errante Poṭṭhapāda ",
  "dn9:1.1": "Così ho sentito. ",
  "dn9:1.2": "Una volta il Buddha si trovava vicino a Sāvatthī, nel bosco di Jeta, il monastero di Anāthapiṇḍika. ",
  "dn9:1.3": "In quell’occasione l’errante Poṭṭhapāda si trovava assieme a trecento erranti nel monastero dalla sala singola di Mallikā per dibattiti filosofici, attorniato da alberi di ebano di Malabar. ",
  "dn9:1.4": "Poi al mattino il Buddha si vestì e, prendendo la propria ciotola e tunica, entrò a Sāvatthī per l’elemosina. ",
  "dn9:2.1": "Poi gli venne in mente: ",
  "dn9:2.2": "“È troppo presto per vagare per l’elemosina a Sāvatthī. ",
  "dn9:2.3": "Perché non vado al monastero di Mallikā a visitare l’errante Poṭṭhapāda?” ",
  "dn9:2.4": "E così fece. ",
  "dn9:3.1": "In quell’occasione Poṭṭhapāda era seduto assieme ad una grande assemblea di erranti che facevano un grande trambusto, un terribile baccano. Conversavano su ogni tipo di argomento vile, come: ",
  "dn9:3.2": "conversazioni su re, banditi, e ministri; conversazioni su eserciti, minacce, e guerre; conversazioni su cibo, bevande, vestiti, e letti; conversazioni su collane e profumi; conversazioni su famiglia, veicoli, villaggi, cittadine, città, e Paesi; conversazioni su donne ed eroi, conversazioni da strada e pettegolezzi; conversazioni sui defunti, chiacchiere; storie di terra e mare; e conversazioni sull’esistenza in questo o quello stato. ",
  "dn9:4.1": "Poṭṭhapāda vide il Buddha arrivare da lontano ",
  "dn9:4.2": "e zittì l’assemblea: ",
  "dn9:4.3": "“Silenzio, buoni signori, non fate rumore. ",
  "dn9:4.4": "Arriva l’asceta Gotama. ",
  "dn9:4.5": "Al venerabile piace la quiete e loda la quiete. ",
  "dn9:4.6": "Magari se vede che la nostra assemblea è in silenzio riterrà opportuno avvicinarsi”. ",
  "dn9:4.7": "Allora quegli erranti taquero. ",
  "dn9:5.1": "Poi il Buddha andò da Poṭṭhapāda ",
  "dn9:5.2": "che gli disse: ",
  "dn9:5.3": "“Venga, Beato Signore! ",
  "dn9:5.4": "Benvenuto, Beato Signore! ",
  "dn9:5.5": "È molto tempo che non ha opportunità di venire qui. ",
  "dn9:5.6": "Perfavore, Signore, si sieda, il posto è pronto”. ",
  "dn9:5.7": "Il Buddha si sedette sul posto preparato, ",
  "dn9:5.8": "mentre Poṭṭhapāda prese un posto più basso e si sedette a lato. ",
  "dn9:5.9": "Il Buddha gli disse: ",
  "dn9:5.10": "“Poṭṭhapāda, di cosa stavate parlando mentre eravate seduti proprio ora? Quale conversazione è stata interrotta?” ",
  "dn9:6.0": "1.1. Sulla cessazione della percezione ",
  "dn9:6.1": "Detto ciò, l’errante Poṭṭhapāda disse al Buddha: ",
  "dn9:6.2": "“Signore, lasci stare ciò di cui stavamo parlando mentre eravamo seduti proprio ora. ",
  "dn9:6.3": "Non le sarà difficile sentirlo più tardi. ",
  "dn9:6.4": "Signore, qualche giorno fa parecchi asceti e bramini di varie religioni diverse erano seduti insieme alla sala del dibattito, e partì una conversazione riguardo la cessazione della percezione: ",
  "dn9:6.5": "‘Come accade la cessazione della percezione?’ ",
  "dn9:6.6": "Alcuni di loro dissero: ",
  "dn9:6.7": "‘Le percezioni di una persona sorgono e cessano senza causa o ragione. ",
  "dn9:6.8": "Quando sorgono, percepisci. ",
  "dn9:6.9": "Quando cessano, non percepisci’. ",
  "dn9:6.10": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.11": "Ma altri dissero: ",
  "dn9:6.12": "‘Non è così, buoni signori! ",
  "dn9:6.13": "La percezione è il sé di una persona, ",
  "dn9:6.14": "che entra e se ne va. ",
  "dn9:6.15": "Quando entra, percepisci. ",
  "dn9:6.16": "Quando se ne va, non percepisci’. ",
  "dn9:6.17": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.18": "Ma altri dissero: ",
  "dn9:6.19": "‘Non è così, buoni signori! ",
  "dn9:6.20": "Ci sono asceti e bramini di grande potenza e potere. ",
  "dn9:6.21": "Inseriscono ed estraggono la percezione di una persona. ",
  "dn9:6.22": "Quando la inseriscono, percepisci. ",
  "dn9:6.23": "Quando la estraggono, non percepisci’. ",
  "dn9:6.24": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.25": "Ma altri dissero: ",
  "dn9:6.26": "‘Non è così, buoni signori! ",
  "dn9:6.27": "Ci sono angeli di grande potenza e potere. ",
  "dn9:6.28": "Inseriscono ed estraggono la percezione di una persona. ",
  "dn9:6.29": "Quando la inseriscono, percepisci. ",
  "dn9:6.30": "Quando la estraggono, non percepisci’. ",
  "dn9:6.31": "Così è come alcuni descrivono la cessazione della percezione. ",
  "dn9:6.32": "Ciò mi ricordò del Buddha: ",
  "dn9:6.33": "‘Sicuramente sarà il Beato, il Santo che è esperto in queste questioni’. ",
  "dn9:6.34": "Il Buddha è esperto e ben preparato per quanto riguarda la cessazione della percezione. ",
  "dn9:6.35": "Come accade la cessazione della percezione?” ",
  "dn9:7.0": "1.2. La percezione sorge da una causa ",
  "dn9:7.1": "“Riguardo a ciò, Poṭṭhapāda, quegli asceti e bramini che dicono che ",
  "dn9:7.2": "le percezioni di una persona sorgono e cessano senza causa o ragione si sbagliano in partenza. ",
  "dn9:7.3": "Perché questo? ",
  "dn9:7.4": "Perché le percezioni di una persona sorgono e cessano con causa e ragione. ",
  "dn9:7.5": "Attraverso l’addestramento certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:7.6": "E qual’è quell’addestramento?”, disse il Buddha. ",
  "dn9:7.7": "“È quando un Realizzato sorge nel mondo, perfetto, un Buddha completamente risvegliato … ",
  "dn9:7.8": "È così che un mendicante adempie l’etica … ",
  "dn9:9.1": "Vedendo che gli ostacoli sono stati abbandonati, sorge gioia. Nel gioire, sorge estasi. Quando la mente è piena di estasi, il corpo diventa tranquillo. Quando il corpo è tranquillo, prova beatitudine. E quando prova beatitudine, la mente si raccoglie. ",
  "dn9:10.1": "Abbastanza appartato dai piaceri dei sensi, appartato da qualità malsane, entra e rimane nel primo stadio di meditazione, con estasi e beatitudine nate dall’isolamento, con inclinazione e sostentazione mentali. ",
  "dn9:10.2": "Quella percezione dei sensi che prima aveva ora cessa. ",
  "dn9:10.3": "In quel momento ha una percezione raffinata e vera dell’estasi e beatitudine nate dall’isolamento. ",
  "dn9:10.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:10.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:11.1": "“Inoltre, con il placarsi dell'inclinazione e sostentazione mentali, un mendicante entra e rimane nel secondo stadio di meditazione, con estasi e gioia nate dal raccoglimento mentale, con chiarezza e fiducia interna, e mente unificata, senza inclinazione e sostentazione mentali. ",
  "dn9:11.2": "Quella percezione dell’estasi e beatitudine nate dall’isolamento che prima aveva ora cessa. ",
  "dn9:11.3": "In quel momento ha una percezione raffinata e vera dell’estasi e beatitudine nate dal raccoglimento mentale. ",
  "dn9:11.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:11.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:12.1": "“Inoltre, senza desiderio per l’estasi, un mendicante entra e rimane nel terzo stadio di meditazione, dove medita con equanimità, presente e consapevole, facendo esperienza della beatitudine di cui i nobili dichiarano, ‘Equanime e presente, egli medita nella beatitudine.’ ",
  "dn9:12.2": "Quella percezione dell’estasi e beatitudine nate dal raccoglimento mentale che prima aveva ora cessa. ",
  "dn9:12.3": "In quel momento ha una percezione raffinata e vera della beatitudine con equanimità. ",
  "dn9:12.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:12.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:13.1": "“Inoltre, abbandonando gioia e dolore, e mettendo fine a felicità e tristezza precedenti, un mendicante entra e rimane nel quarto stadio di meditazione, senza piacere o dolore, con pura equanimità e presenza mentale. ",
  "dn9:13.2": "Quella percezione della beatitudine con equanimità che prima aveva ora cessa. ",
  "dn9:13.3": "In quel momento ha una percezione raffinata e vera della sensazione neutrale. ",
  "dn9:13.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:13.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:14.1": "“Inoltre, un mendicante, andando totalmente oltre percezioni della forma, mettendo fine alle percezioni di impatto sensoriale, non concentrandosi su percezioni di diversità, consapevole che ‘lo spazio è infinito’, entra e rimane nella dimensione dello spazio infinito. ",
  "dn9:14.2": "Quella percezione della forma che prima aveva ora cessa. ",
  "dn9:14.3": "In quel momento ha una percezione raffinata e vera della dimensione dello spazio infinito. ",
  "dn9:14.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:14.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:15.1": "“Inoltre, un mendicante, andando totalmente oltre la dimensione dello spazio infinito, consapevole che ‘la coscienza è infinita’, entra e rimane nella dimensione della coscienza infinita. ",
  "dn9:15.2": "Quella percezione della dimensione dello spazio infinito che prima aveva ora cessa. ",
  "dn9:15.3": "In quel momento ha una percezione raffinata e vera della dimensione della coscienza infinita. ",
  "dn9:15.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:15.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:16.1": "“Inoltre, un mendicante, andando totalmente oltre la dimensione della coscienza infinita, consapevole che ‘non c'è nulla in assoluto’, entra e rimane nella dimensione del nulla. ",
  "dn9:16.2": "Quella percezione della dimensione della coscienza infinita che prima aveva ora cessa. ",
  "dn9:16.3": "In quel momento ha una percezione raffinata e vera della dimensione del nulla. ",
  "dn9:16.4": "È così che, attraverso l’addestramento, certe percezioni sorgono e certe percezioni cessano. ",
  "dn9:16.5": "E questo è quell’addestramento”, disse il Buddha. ",
  "dn9:17.1": "“Poṭṭhapāda, dal momento che un mendicante prende il controllo della propria percezione, procede da uno stadio al prossimo, raggiungendo progressivamente il confine della percezione. ",
  "dn9:17.2": "Trovandosi al confine della percezione pensa: ",
  "dn9:17.3": "‘L’intenzione non mi fa bene, è meglio esserne liberi. ",
  "dn9:17.4": "Poiché se io formassi un’intenzione o esprimessi una volontà, queste percezioni cesserebbero in me, ed altre percezioni più grossolane sorgerebbero. ",
  "dn9:17.5": "Perché non evito di formare un’intenzione o di esprimere volontà?’ ",
  "dn9:17.6": "Né forma un intenzione, né esprime volontà. ",
  "dn9:17.7": "Quelle percezioni cessano in lui, ed altre percezioni più grossolane non sorgono. ",
  "dn9:17.8": "Tocca la cessazione. ",
  "dn9:17.9": "E così, Poṭṭhapāda, è come si ottiene la progressiva cessazione della percezione con consapevolezza. ",
  "dn9:18.1": "Cosa ne pensi, Poṭṭhapāda? ",
  "dn9:18.2": "L’hai mai sentito prima?” ",
  "dn9:18.3": "“No, Signore. ",
  "dn9:18.4": "Così è come capisco ciò che il Buddha ha detto: ",
  "dn9:18.5": "‘Dal momento che un mendicante prende il controllo della propria percezione, procede da uno stadio al prossimo, raggiungendo progressivamente il confine della percezione. ",
  "dn9:18.6": "Trovandosi al confine della percezione pensa: ",
  "dn9:18.7": "“L’intenzione non mi fa bene, è meglio esserne liberi. "
}