{
  "an3.35:1.2": "Un tempo il Buddha si trovava vicino ad Āḷavī, presso un tratturo nella foresta di Simsapa, su un letto di foglie. ",
  "an3.35:1.3": "A un certo punto Hatthaka di Āḷavī, mentre stava passeggiando di qua e di là, vide il Buddha presso un tratturo nella foresta di Simsapa, seduto su un letto di foglie. ",
  "an3.35:1.4": "Avendolo visto il Buddha, andò da lui e dopo essersi prostrato in segno di rispetto, si sedette a un lato e disse: ",
  "an3.35:1.5": "“Bhante, spero abbia riposato bene.” ",
  "an3.35:1.6": "“Si, ragazzo. Ho riposato bene. ",
  "an3.35:1.7": "Io sono uno di quelli nel mondo che dormono bene.” ",
  "an3.35:2.1": "“Bhante, le notti invernali sono fredde, siamo nel mezzo della stagione della neve e la terra è dura dopo esser stata battuta dagli zoccoli del bestiame. Il letto di foglie è scarno, i rami degli alberi sono spogli, le vesti marroni sono leggere, e il vento soffia furioso. ",
  "an3.35:2.2": "Eppure il Buddha dice ",
  "an3.35:2.3": "che ha riposato bene e ",
  "an3.35:2.4": "che è uno di quelli nel mondo che dormono bene.’ ",
  "an3.35:3.1": "“Ragazzo, ti farò questa domanda e poi tu potrai rispondermi come più ti aggrada. ",
  "an3.35:3.2": "Cosa pensi, ragazzo, se un padrone di casa o suo figlio fosse in una casa con il tetto a falde, intonacata e tinteggiata, protetta da un portone su misura, con le finestre serrate, ",
  "an3.35:3.3": "magari con un letto a baldacchino con cuscini rossi ad ambo i lati e ricoperto da trapunte di pelliccia, di lana, ricamate a fiori, di antilope, ",
  "an3.35:3.4": "e ci fosse una lanterna a olio, penserebbe ",
  "an3.35:3.5": "e ci fossero presenti quattro mogli, belle e gradevoli, ",
  "an3.35:3.6": "Cosa pensi, ragazzo, dormirebbe bene o no? ",
  "an3.35:3.7": "O come la vedi?” ",
  "an3.35:3.8": "“Dormirebbe bene, Bhante. ",
  "an3.35:3.9": "Sarebbe uno di quelli nel mondo che dormono bene.” ",
  "an3.35:4.1": "“Cosa pensi, ragazzo, ",
  "an3.35:4.2": "potrebbe apparire in quel padrone di casa o in suo figlio, una forte smania fisica o mentale nata dalla passione, dall’avversione o dall’illusione, e così tormentato dormirebbe male?” ",
  "an3.35:4.3": "“Certo, Bhante!” ",
  "an3.35:5.1": "“Per quello, ragazzo, mentre quel padrone di casa o suo figlio dorme male tormentato da una forte smania nata dalla passione, dall’avversione o dall’illusione, il Buddha invece ha abbandonato passione, avversione e illusione, le ha eradicate, estirpate come una palma, annientate e non potranno più sorgere in futuro. ",
  "an3.35:5.2": "Per quello ho riposato bene. ",
  "an3.35:6.1": "",
  "an3.35:6.2": "",
  "an3.35:6.3": "",
  "an3.35:8.1": "Sempre dorme bene ",
  "an3.35:8.2": "il brahmano completamente estinto. ",
  "an3.35:8.3": "Non è macchiato dai piaceri dei sensi ",
  "an3.35:8.4": "si è raffreddato, senza combustibile/carburante ",
  "an3.35:9.1": "Avendo tagliato/reciso ogni attaccamento ",
  "an3.35:9.2": "rimuove ogni ansia dal cuore ",
  "an3.35:9.3": "Placato/calmo dorme bene ",
  "an3.35:9.4": "ottenendo la pace della mente. "
}