{
  "an3.36:1.1": "Cercatori, ci sono questi tre messaggeri divini. ",
  "an3.36:1.2": "Quali tre? ",
  "an3.36:1.3": "Qui uno si comporta male con il corpo, con la parola, e con la mente. ",
  "an3.36:1.4": "Con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno. ",
  "an3.36:1.5": "Dopo averlo preso per le braccia, i guardiani infernali lo consegnano al re Yama: ",
  "an3.36:1.6": "‘Re, questa persona non ha rispettato la propria madre, il proprio padre, gli asceti/contemplativi, i brahmani (i sacerdoti?), né ha onorato gli anziani della comunità. ",
  "an3.36:1.7": "Gli dia la sua punizione.’ ",
  "an3.36:2.1": "Allora il re Yama lo interroga, interpella ed esamina in merito al primo messaggero divino: ",
  "an3.36:2.2": "‘Insomma, non hai visto manifestarsi tra gli esseri umani il primo messaggero divino?’ ",
  "an3.36:2.3": "E gli risponde: ",
  "an3.36:2.4": "‘Non l’ho visto, Bhante.’ ",
  "an3.36:3.1": "Allora il re Yama gli dice: ",
  "an3.36:3.2": "‘insomma, non hai mai visto tra gli esseri umani una donna o un uomo di ottanta, novanta o cento anni, vecchi, avvizziti, ingobbiti, piegati su un bastone, tremanti, ammalati, non più giovani, con i denti spezzati, i capelli grigi, incanutiti o calvi, rugosi, con la pelle macchiata?’ ",
  "an3.36:3.3": "E gli risponde: ",
  "an3.36:3.4": "‘Si, Bhante.’ ",
  "an3.36:4.1": "Allora il re Yama gli dice: ",
  "an3.36:4.2": "‘insomma non ti è mai venuto in mente a te che sei intelligente e anziano: ",
  "an3.36:4.3": "anch’io sono della natura di invecchiare, non sono libero dalla vecchiaia, dovrei fare delle buone azioni con il corpo, la parola e la mente?’ ",
  "an3.36:4.4": "allora dice: ",
  "an3.36:4.5": "‘Non è stato possibile, Bhante. Sono stato negligente.’ ",
  "an3.36:5.1": "Allora il re Yama gli dice: ",
  "an3.36:5.2": "‘insomma, per via della negligenza non hai compiuto buone azioni con il corpo, con la parola o con la mente. ",
  "an3.36:5.3": "Certo che così agiranno su di te come la tua negligenza. ",
  "an3.36:5.4": "Questa cattiva azione non è stata compiuta da tua madre, da tuo padre, da tuo fratello, da tua sorella, né da amici e compagni, né da familiari, né dagli dei, né da asceti o brahmini, ",
  "an3.36:5.5": "ma è stata compiuta da te, quindi il risultato dovrà essere sperimentato da te.’ ",
  "an3.36:6.1": "Dopo il primo messaggero divino, il re Yama lo interroga, interpella ed esamina in merito al secondo messaggero divino: ",
  "an3.36:6.2": "‘Insomma, non hai visto manifestarsi tra gli esseri umani il secondo messaggero divino?’ ",
  "an3.36:6.6": "‘insomma, non hai mai visto tra gli esseri umani una donna o un uomo infermi, sofferenti, molto malati, sdraiati immersi nella propria urina ed escrementi, alzati da altri, o messi a giacere da altri?’ ",
  "an3.36:7.3": "anch’io sono della natura di ammalarmi, non sono libero dalla malattia, dovrei fare delle buone azioni con il corpo, la parola e la mente?’ ",
  "an3.36:9.1": "Dopo il primo messaggero divino, il re Yama lo interroga, interpella ed esamina in merito al terzo messaggero divino: ",
  "an3.36:9.2": "‘Insomma, non hai visto manifestarsi tra gli esseri umani il terzo messaggero divino?’ ",
  "an3.36:10.2": "‘insomma, non hai mai visto tra gli esseri umani una donna o un uomo morti da uno, due o tre giorni, gonfi, lividi, in decomposizione?’ ",
  "an3.36:11.3": "anch’io sono della natura di morire, non sono libero dalla morte, dovrei fare delle buone azioni con il corpo, la parola e la mente?’ ",
  "an3.36:13.2": "I guardiani infernali lo portano verso una tortura chiamata i cinque ceppi. ",
  "an3.36:13.3": "Gli mettono sbarre di ferro roventi sulle mani due volte. Poi sui piedi due volte. Poi in mezzo al petto. ",
  "an3.36:13.4": "Là sente delle sensazioni dolorose, intense, acute, severe, che durano fino a quando quella cattiva azione non viene rimossa. ",
  "an3.36:14.1": "I guardiani infernali lo mettono giù e lo torturano con il machete ",
  "an3.36:15.1": "Poi lo ribaltano con la testa all’ingiù e lo torturano con l’ascia. ",
  "an3.36:15.2": "Poi lo legano per terra tra le fiamme roventi e guidano i carri avanti e dietro. "
}