{
  "an11.16:3.2": "„Czy istnieje, Czcigodny Ānando, pojedyncza jakość, która została właściwie oznajmiona przez Błogosławionego, Rozumiejącego, Dostrzegającego, Godnego, w pełni Samoprzebudzonego, dzięki której niestrudzony, pilny, usilnie starający się mnich, którego niewyswobodzony umysł wyswobadza się, niepokonane skażenia doprowadzone są do wyczerpania, nieosiągnięta niezrównana wolność od więzów jest w pełni osiągnięta?”. ",
  "an11.16:3.3": "„Istnieje, gospodarzu, pojedyncza jakość, która została właściwie oznajmiona przez Błogosławionego, Rozumiejącego, Dostrzegającego, Godnego, w pełni Samoprzebudzonego, dzięki której niestrudzony, pilny, usilnie starający się mnich, którego niewyswobodzony umysł wyswobadza się, niepokonane skażenia doprowadzone są do wyczerpania, nieosiągnięta niezrównana wolność od więzów jest w pełni osiągnięta”. ",
  "an11.16:4.1": "„Która to, Czcigodny Ānando, ta pojedyncza jakość, która została właściwie oznajmiona przez Błogosławionego, Rozumiejącego, Dostrzegającego, Godnego, w pełni Samoprzebudzonego, dzięki której niestrudzony, pilny, usilnie starający się mnich, którego niewyswobodzony umysł wyswobadza się, niepokonane skażenia doprowadzone są do wyczerpania, nieosiągnięta niezrównana wolność od więzów jest w pełni osiągnięta?”. ",
  "an11.16:4.2": "Otóż, gospodarzu, mnich taki, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiąga pierwszą jhānę i przebywa w niej. ",
  "an11.16:4.3": "Rozważa on tak: ",
  "an11.16:4.4": "»Nawet ta pierwsza jhāna jest wytworzona umysłowo, powstała z intencji«. ",
  "an11.16:4.5": "Pojmuje, że: »cokolwiek jest wytworzone umysłowo, powstałe z intencji, jest nietrwałe, podlega ustaniu«. ",
  "an11.16:4.6": "Trwając w taki sposób, osiąga kres skażeń. ",
  "an11.16:4.7": "Jeśli nie osiąga kresu skażeń, to ze względu na pasję do Dhammy, na uwielbienie Dhammy, dzięki pokonaniu pięciu niższych zniewoleń spontanicznie pojawia się tam, gdzie osiągnie ostateczną Nibbānę, stając się tym, który nie powraca z tamtego świata. "
}