{
  "lzh-iti83:0.1": "Past Events 2 ",
  "lzh-iti83:0.2": "(83) The Search ",
  "lzh-iti83:1.1": "I heard this said by the Bhagavān: ",
  "lzh-iti83:1.2": "“Monks, you should know: ",
  "lzh-iti83:1.3": "There are two searches; there’s no third. ",
  "lzh-iti83:1.4": "What are the two? ",
  "lzh-iti83:1.5": "They are the noble search and the ignoble search. ",
  "lzh-iti83:1.6": "What is called the ignoble search? ",
  "lzh-iti83:1.7": "Someone who has been subject to old age searches for what’s subject to old age. ",
  "lzh-iti83:1.8": "Having been subject to illness, they search for what’s subject to illness. ",
  "lzh-iti83:1.9": "Having been subject to death, they search for what’s subject to death. ",
  "lzh-iti83:1.10": "Having been subject to grief, they search for what’s subject to grief. ",
  "lzh-iti83:1.11": "Having been subject to defilement, they search for what’s subject to defilement. ",
  "lzh-iti83:2.1": "“What’s subject to old age? ",
  "lzh-iti83:2.2": "This refers to wife and child, servants, workers, elephants and horses, cattle and sheep, chickens and pigs, land and house, gold and silver, and property and grain. ",
  "lzh-iti83:2.3": "These are called what’s subject to old age. ",
  "lzh-iti83:2.4": "Thus, what’s subject to old age is the root of sentient being’s suffering of birth and death. ",
  "lzh-iti83:2.5": "Foolish, ordinary people guard these things; they are defiled by, crave for, obsess over, and attach to them. ",
  "lzh-iti83:2.6": "As a result of this, they aren’t able to be liberated from birth and death, so they are called what’s subject to old age. ",
  "lzh-iti83:3.1": "“What’s subject to illness? ",
  "lzh-iti83:3.2": "This refers to wife and child, servants, workers … ",
  "lzh-iti83:3.3": "As a result of this, they aren’t able to be liberated from birth and death. ",
  "lzh-iti83:3.4": "Therefore, they are called what’s subject to illness. ",
  "lzh-iti83:4.1": "“What’s subject to death? ",
  "lzh-iti83:4.2": "This refers to wife and child, servants, workers … ",
  "lzh-iti83:4.3": "As a result of this, they aren’t able to be liberated from birth and death. ",
  "lzh-iti83:4.4": "Therefore, they are called what’s subject to death. ",
  "lzh-iti83:5.1": "“What’s subject to grief? ",
  "lzh-iti83:5.2": "It refers to wife and child, servants, workers … ",
  "lzh-iti83:5.3": "As a result of this, they aren’t able to be liberated from birth and death. ",
  "lzh-iti83:5.4": "Therefore, they are called what’s subject to grief. ",
  "lzh-iti83:6.1": "“What’s subject to defilement? ",
  "lzh-iti83:6.2": "It refers to wife and child, servants, workers, elephants and horses, cattle and sheep, chickens and pigs, land and home, gold and silver, and property and grain. ",
  "lzh-iti83:6.3": "These are called what’s subject to defilement. ",
  "lzh-iti83:6.4": "Thus, what’s subject to defilement is the root of sentient being’s suffering of birth and death. ",
  "lzh-iti83:6.5": "Foolish, ordinary people guard these things; they are defiled by, crave for, obsess over, and attach to them. ",
  "lzh-iti83:6.6": "As a result of this, they aren’t able to be liberated from birth and death. ",
  "lzh-iti83:6.7": "Therefore, they are called what’s subject to defilement. ",
  "lzh-iti83:7.1": "“If someone delights in searching for these things, you should know that this is called the ignoble search. ",
  "lzh-iti83:7.2": "Such a search is never approved or praised by the Tathāgata; ",
  "lzh-iti83:7.3": "he only encourages [others] to know and abandon it. ",
  "lzh-iti83:7.4": "What’s the reason that such an ignoble search is never approved or praised by the Tathāgata but only encourages [others] to know and abandon it? ",
  "lzh-iti83:7.5": "As a result of this search there is ignoble teachings that aren’t capable of escape, aren’t headed for Nirvāṇa, don’t tire and doesn’t become free [from desire], don’t cease and become tranquil, don’t attain insightful wisdom, don’t achieve complete awakening, and don’t realize Nirvāṇa. ",
  "lzh-iti83:7.6": "As a result of this search, all that’s subject to birth, old age, illness, death, grief, lamentation, sorrow, suffering, and vexations is brought about. ",
  "lzh-iti83:7.7": "Therefore, such an ignoble search is never approved or praised by the Tathāgata; ",
  "lzh-iti83:7.8": "he only encourages [others] to know and abandon it. ",
  "lzh-iti83:8.1": "“What’s called the noble search? ",
  "lzh-iti83:8.2": "Someone who has been subject to old age and can recognize, ",
  "lzh-iti83:8.3": "‘I’m subject to old age.’ ",
  "lzh-iti83:8.4": "Knowing the misfortune of being subject to old age as it really is, they search for the ultimate, ageless, and unsurpassed safety of Nirvāṇa. ",
  "lzh-iti83:9.1": "“Having been subject to illness, they can recognize, ",
  "lzh-iti83:9.2": "‘I’m subject to illness.’ ",
  "lzh-iti83:9.3": "Knowing the misfortune of being subject to illness as it really is, they search for the ultimate, healthy, and unsurpassed safety of Nirvāṇa. ",
  "lzh-iti83:10.1": "“Having been subject to death, they can recognize, ",
  "lzh-iti83:10.2": "‘I’m subject to death.’ ",
  "lzh-iti83:10.3": "Knowing the misfortune of being subject to illness as it really is, they search for the ultimate, deathless, and unsurpassed safety of Nirvāṇa. ",
  "lzh-iti83:11.1": "“Having been subject to grief, they are able to recognize, ",
  "lzh-iti83:11.2": "‘I’m subject to grief.’ ",
  "lzh-iti83:11.3": "Knowing the misfortune of being subject to illness as it really is, they search for the ultimate, griefless, and unsurpassed safety of Nirvāṇa. ",
  "lzh-iti83:12.1": "“Having been subject to defilement, they are able to recognize, ",
  "lzh-iti83:12.2": "‘I’m subject to defilement.’ ",
  "lzh-iti83:12.3": "Knowing the misfortune of being subject to illness as it really is, they search for the ultimate, undefiled, and unsurpassed safety of Nirvāṇa. ",
  "lzh-iti83:12.4": "Such is called the noble search. ",
  "lzh-iti83:13.1": "“Such a search is approved and praised by all Tathāgatas. ",
  "lzh-iti83:13.2": "For what reason is such a noble search approved and praised by all Tathāgatas? ",
  "lzh-iti83:13.3": "As a result of this search, there’s the noble teaching that’s able to escape forever, able to head for Nirvāṇa, able to tire and become free [of desire], able to cease and become tranquil, able to attain insightful wisdom, able to achieve complete awakening, and able to realize Nirvāṇa. ",
  "lzh-iti83:13.4": "As a result of this search, all that’s subject to birth, old age, illness, death, grief, lamentation, sorrow, suffering, and vexations can be transcended. ",
  "lzh-iti83:13.5": "Therefore, such a noble search is approved and praised by all Tathāgatas. ",
  "lzh-iti83:14.1": "“Such are called the two searches. ",
  "lzh-iti83:14.2": "There’s no third. ",
  "lzh-iti83:14.3": "Therefore, you should train in this way: ",
  "lzh-iti83:14.4": "‘How will I stay away from such an ignoble search and cultivate such a noble search?’ ",
  "lzh-iti83:14.5": "You monks should thus train.” ",
  "lzh-iti83:15.1": "The Bhagavān then restated his meaning, saying these verses: ",
  "lzh-iti83:16.1": "“All the kinds of sentient beings ",
  "lzh-iti83:16.2": "Have two kinds of search; ",
  "lzh-iti83:16.3": "They don’t have a third: ",
  "lzh-iti83:16.4": "The noble and ignoble. ",
  "lzh-iti83:17.1": "Not knowing the misfortune of old age, ",
  "lzh-iti83:17.2": "Illness, death, grief, and defilement, ",
  "lzh-iti83:17.3": "The search for deep attachments ",
  "lzh-iti83:17.4": "Is called an ignoble search. ",
  "lzh-iti83:18.1": "It proliferates the many pains, ",
  "lzh-iti83:18.2": "And there’s never time for escape. ",
  "lzh-iti83:18.3": "They go from birth to birth ",
  "lzh-iti83:18.4": "To destinies sometimes high, sometimes low. ",
  "lzh-iti83:19.1": "Well knowing the misfortunes of old age, ",
  "lzh-iti83:19.2": "Illness, death, grief, and defilement, ",
  "lzh-iti83:19.3": "The search for their peaceful cessation ",
  "lzh-iti83:19.4": "Is called the true and noble search. ",
  "lzh-iti83:20.1": "It decreases the many pains ",
  "lzh-iti83:20.2": "And quickly realizes Nirvāṇa ",
  "lzh-iti83:20.3": "That’s forever safe, clear, and cooled, ",
  "lzh-iti83:20.4": "And always without contaminants or fear. ",
  "lzh-iti83:21.1": "That ignoble search ",
  "lzh-iti83:21.2": "Is criticized by the Buddhas ",
  "lzh-iti83:21.3": "As the root of birth and death. ",
  "lzh-iti83:21.4": "The wise person stays away from it. ",
  "lzh-iti83:22.1": "This true and noble search ",
  "lzh-iti83:22.2": "Is commended by the Buddhas ",
  "lzh-iti83:22.3": "As the path headed for Nirvāṇa. ",
  "lzh-iti83:22.4": "The wise person should cultivate it.” "
}