{
  "iti112:2.1": "Il mondo è stato completamente compreso dal Buddha. ",
  "iti112:2.2": "Il Buddha è libero dal giogo del mondo. ",
  "iti112:2.3": "L’origine del mondo è stata completamente compresa dal Buddha. ",
  "iti112:2.4": "Il Buddha ha completamente eliminato la causa del mondo. ",
  "iti112:2.5": "La fine del mondo è stata completamente compresa dal Buddha. ",
  "iti112:2.6": "Il Buddha ha visto di persona la fine del mondo. ",
  "iti112:2.7": "La via che conduce alla fine del mondo, è stata completamente compresa dal Buddha. ",
  "iti112:2.8": "Il Buddha ha portato a compimento la via che conduce alla fine del mondo. ",
  "iti112:3.1": "È per via di questa perfetta conoscenza che ha il Buddha, che ha visto, sentito, toccato [con mano], raggiunto, cercato, e riflettuto su ogni cosa di questo mondo con i suoi Deva, Māra, Brahma, contemplativi e bramini, gente, dei e umani, ",
  "iti112:3.2": "che viene chiamato Buddha. ",
  "iti112:4.1": "È per via del fatto che il Buddha ha realizzato la perfetta suprema illuminazione in una notte, e si è completamento emancipato con lo stato del Nibbāna senza carburante/combustibile residuo, e che in quella occasione ha recitato, dichiarato e indicato tutto esattamente com’è, e non altrimenti, ",
  "iti112:4.2": "che viene chiamato Buddha. ",
  "iti112:5.1": "Le azioni del Buddha corrispondono alle sue parole e le sue parole corrispondono alle sue azioni. ",
  "iti112:5.2": "È per questo motivo ",
  "iti112:5.3": "x ",
  "iti112:6.1": "In questo mondo con i suoi deva, Māra, Brahma, contemplativi e bramini, gente, dei e umani, \nil Buddha è il Vincitore, l’Invincibile, l’Onnisciente, l’Onnipotente, ",
  "iti112:6.2": "x ",
  "iti112:7.1": "Conoscendo tutto il mondo ",
  "iti112:7.2": "in tutto e per tutto, così com’è, ",
  "iti112:7.3": "sottratto a ogni giogo del mondo, ",
  "iti112:7.4": "non viene attratto da nulla nel mondo. ",
  "iti112:8.1": "Saggio vittorioso primo su tutti ",
  "iti112:8.2": "libero da ogni legame* ",
  "iti112:8.3": "ha ottenuto la pace più alta ",
  "iti112:8.4": "il Nibbāna dopo cui non c’è nulla da temere ",
  "iti112:9.1": "Il Buddha ha distrutto ogni impulso, ",
  "iti112:9.2": "è indisturbato, reciso ogni dubbio, ** ",
  "iti112:9.3": "e ottenuta la distruzione di ogni karma ",
  "iti112:9.4": "libero con l’eradicazione dell’acquisizione/appropriazione ",
  "iti112:10.1": "Lui è il Magnifico, il Buddha, ",
  "iti112:10.2": "lui è il supremo leone ",
  "iti112:10.3": "in questo mondo con i suoi Deva ",
  "iti112:10.4": "ha messo in moto la ruota divina ",
  "iti112:11.1": "Così i deva e gli esseri umani ",
  "iti112:11.2": "prendono rifugio nel Budhha ",
  "iti112:11.3": "andando insieme rendono omaggio ",
  "iti112:11.4": "alla sua grande maestria. ",
  "iti112:12.1": "Addestrato migliore addestratore ",
  "iti112:12.2": "il saggio calmo che calma ",
  "iti112:12.3": "il supremo libero che libera ",
  "iti112:12.4": "l’eccellente che è andato oltre (ha attraversato) e che aiuta a traversare ",
  "iti112:13.1": "Così rendono omaggio* ",
  "iti112:13.2": "alla sua grande maestria. * ",
  "iti112:13.3": "Nel mondo con i suoi Deva e essere umani ",
  "iti112:13.4": "non c’è uguale. "
}