{
  "iti109:2.1": "Immaginate se una persona fosse portata via dalla corrente di un fiume piacevole e bello, ",
  "iti109:2.2": "e una persona in piedi sulla riva, dotata di vista, avendolo visto gli dicesse: ",
  "iti109:2.3": "‘Attento amico, sei portato via dalla corrente di un fiume piacevole e bello, ma sotto c’è un lago con onde e mulinelli, pieno di animali feroci e mostri. Attento amico, perché se raggiungi il lago andrai incontro alla morte, o vicino alla morte o a della sofferenza.’ ",
  "iti109:2.4": "E allora quella persona, dopo aver sentito quelle parole da quella persona, con mani e piedi farebbe uno sforzo controcorrente. ",
  "iti109:3.1": "Cercatori, simile a questa persona vi ho offerto un insegnamento per il vostro bene ",
  "iti109:3.2": "e questo qui è il significato: ",
  "iti109:3.3": "‘la corrente di un fiume,’ è sinonimo di questa arsura. ",
  "iti109:4.1": "‘piacevole e bello’ è sinonimo i sei sensi interni. ",
  "iti109:5.1": "‘Sotto c’è un lago’ è sinonimo delle cinque catene inferiori. ",
  "iti109:6.1": "‘Il pericolo delle onde’ è sinonimo di questa rabbia e agitazione. ",
  "iti109:7.1": "‘Ritorna’ è sinonimo dei cinque oggetti dei piaceri sensuali. ",
  "iti109:8.1": "‘Casa del demone???’ è sinonimo della donna. ",
  "iti109:9.1": "‘Controcorrente’ è sinonimo di rinuncia. ",
  "iti109:10.1": "‘con mani e piedi farebbe uno sforzo’ è sinonimo di sforzarsi (arouse energy). ",
  "iti109:11.1": "‘una persona in piedi sulla riva, dotata di vista’ è sinonimo del Tathāgata, l’Arahant, il Sammāsambuddha. ",
  "iti109:12.1": "E con il dukkha lascerebbe andare anche i piaceri sensuali, ",
  "iti109:12.2": "desiderando di arrivare alla liberazione da ogni giogo. ",
  "iti109:12.3": "Conoscendo perfettamente con il cuore ben liberato, ",
  "iti109:12.4": "verrebbe toccato dalla liberazione qui e adesso ",
  "iti109:12.5": "Chi ha perfetta conoscenza, completato la vita spirituale ",
  "iti109:12.6": "quello si chiama uno che è giunto alla fine del mondo, che è andato oltre.” "
}