{
  "an8.51:1.1": "Der Text findet sich in nahezu identischer Form im Bhikkhuni-Khandhaka des Vinaya: https://suttacentral.net/pli-tv-kd20/en/brahmali und https://suttacentral.net/pli-tv-kd20/de/schaefer-beyerlein ",
  "an8.51:1.3": "Zur Übersetzung von _mātugāma_siehe die Diskussion hier: https://discourse.suttacentral.net/t/an-5-55-quite-an-odd-sutta/25904/8. ",
  "an8.51:1.5": "Mā te rucci ist eine Redewendung, die von BB mit „ziehe nicht vor“ (don’t favor) übersetzt wird. Sie kommt in folgenden Zusammenhängen vor: Alaṁ, moggallāna, mā te rucci pathaviṁ parivattetuṁ Alaṁ, moggallāna, mā te rucci sabbassa bhikkhusaṅghassa uttarakuruṁ piṇḍāya gamanan Alaṁ, sāriputta. Mā te rucci bhedakānuvattakānaṁ bhikkhūnaṁ puna upasampadā. Alaṁ, devadatta, mā te rucci bhikkhusaṅghaṁ pariharitun Alaṁ, devadatta. Mā te rucci saṅghabhedo In jedem Fall ist es eine Antwort auf eine bestimmte Handlungsempfehlung, d. h. ein Einsatz für etwas (an advocation). (Sujato) ",
  "an8.51:5.4": "BBs Anmerkung zitiert Pruitt, der sagt, es gebe keinen Hinweis auf eine Zeitlücke zwischen diesem und dem vorhergehenden Ereignis, und bezieht sich auf die Behauptung des Komm, dass der Buddha in der Zwischenzeit nach Rajagaha ging, bevor er nach Vesali zurückging. Aber das ist absurd. Der Text ist vollkommen klar: Der Buddha wanderte von Kapilavatthu nach Vesali und Mahapajapati folgte ihm. Sicher, es wird keine genaue Zeit angegeben, aber das ist kein Grund, zu denken, der Buddha habe einen wenigstens mehrere Wochen langen Umweg über Rajagaha gemacht. (Sujato) ",
  "an8.51:9.8": "Der bahukara-Satz ist plump bearbeitet; BB benutzt eckige Klammern, um ihn aufzugliedern. Die vielen verschiedenen Versionen des Textes gehen hier auseinander. Es scheint, der Satz wurde hier eingefügt und leicht angepasst. Vgl. AN 2.32, AN 3.31, AN 4.63. Ananda zitiert dem Buddha seine eigenen Worte wieder! In allen diesen Fällen wird der gleiche bahukara-Satz im gleichen Kontext benutzt, und jedesmal beginnt er vernünftigerweise als neuer Satz. Eine Möglichkeit, wie es aufgelöst werden könnte, wäre, wenn auf sacchikatum eine Wiederholung von „sadhu, bhante …“ folgen würde, die später durch die Abkürzung verloren gegangen wäre. Ich kann aber dafür keine Unterstützung in einem Manuskript finden. Daher habe ich mich entschieden, den Text in seiner beschädigten Form zu belassen. Man beachte, dass die BHS-Version dieser Stelle bei https://suttacentral.net/san-lo-bi-vb-nidana/san/roth den Ausdruck mit „yato“ statt mit „sace“ beginnt. Man beachte auch, dass in AN 2.32 apadaka und posaka unterschiedslos für Mutter und Vater gebraucht werden, damit können sie nicht „Amme und Pflegemutter“ bedeuten, wie BB es hat. (Sujato) – Brahmali, ähnlich wie BB, wandelt das Ganze in einen vollständigen Satz um: https://staging.suttacentral.net/pli-tv-kd20/en/brahmali. Nyanatiloka (AN 8.51) tut das Gleiche, während Schäfer/Beyerlein (Bhikhunikhandhaka) wie Sujato den halbfertigen Satz stehen lassen. ",
  "an8.51:15.1": "„Schwerer Verstoß“, _garudhamma_, bezieht sich hier auf _Saṅghādisesa_-Verstöße, die mit Enthebung verbundenen Verstöße. (Brahmali) ",
  "an8.51:18.1": "Beachte, dass vacanapatha zwar wie ein allgemeiner Begriff für „Ausdrucksweise“ klingt, es aber tatsächlich ein Ausdruck ist, der stets im Sinn einer harten Kritik gebraucht wird: https://suttacentral.net/search?query=vacanapath%2A&offset=0&limit=10 (Sujato) – Brahmali hat „korrigieren“ (correct) und verweist auf Sujatos Erläuterung in Bhikkhuni Vinaya Studies, S. 73–76. ",
  "an8.51:27.1": "Der Komm erklärt kumbhathena als Diebe, die Lampen in Krügen tragen. Ich finde das nicht überzeugend. Es scheint im Sanskrit keinen ähnlichen Ausdruck zu geben. Aber ein kumbha wird häufig als ein Ort genannt, wo Gold und Wertsachen aufbewahrt werden, vielleicht ist es das, was gemeint ist. (Sujato) ",
  "an8.51:28.1": "Die „Weißknochen-Krankheit“ (Pli setaṭṭhika, seta = weiß, aṭṭhika = Knochen) ist möglicherweise eine bakteriell verursachte Bleiche der Blätter der Reispflanze, nach Sujato in „White Bones, Red Rot, Black Snakes“. Wikipedia: „Xanthomonas campestris pv. oryzae führt bei Befall zur Weißblättrigkeit bei Reispflanzen.“ Siehe https://de.wikipedia.org/wiki/Xanthomonas und auch https://www.invasive.org/browse/subthumb.cfm?sub=11182 ",
  "an8.51:29.1": "BB hat „Rostkrankheit“ (rusting disease), was nicht richtig ist. Die Krankheit ist gut bekannt und wird „Rotfäule“ (red rot) genannt: http://www.vsisugar.com/india/agriculture_divisions/plantpathology/redrotdisease-sugarcane.htm (Sujato) Siehe https://de.wikipedia.org/wiki/Pythium_porphyrae "
}