{
  "sn35.28:0.1": "Surištų suttų rinkinys 35",
  "sn35.28:0.2": "3. Viskas",
  "sn35.28:0.3": "Liepsnose",
  "sn35.28:1.1": "Kartą Palaimintasis kartu su tūkstančiu vienuolių buvo apsistojęs Gajasisos kalne netoli Gajos.",
  "sn35.28:1.2": "Ten gi Palaimintasis kreipėsi į vienuolius:",
  "sn35.28:1.3": "„Vienuoliai, viskas liepsnoja.",
  "sn35.28:1.4": "Ir kas, vienuoliai, tas „viskas”, kuris liepsnoja?",
  "sn35.28:1.5": "Akis, vienuoliai, yra liepsnose, formos yra liepsnose, akies sąmonė yra liepsnose, akies sąlytis yra liepsnose. Taip pat jausmas, kuris gimsta dėl sąlyčio su akimi – malonus, skausmingas ar nei malonus, nei skausmingas – jis irgi yra liepsnose.",
  "sn35.28:1.6": "Ko liepsnose?",
  "sn35.28:1.7": "Aistros ugnies, neapykantos ugnies, klydimo ugnies liepsnose, gimimo, senėjimo, mirties, liūdesio, raudojimo, skausmo, nepasitenkinimo, nevilties liepsnose, aš sakau.",
  "sn35.28:1.8": "Ausis yra liepsnose... Nosis yra liepsnose... Liežuvis yra liepsnose… Kūnas yra liepsnose...",
  "sn35.28:1.11": "Protas, vienuoliai, yra liepsnose, proto objektai yra liepsnose, proto sąmonė yra liepsnose, proto sąlytis yra liepsnose. Taip pat jausmas, kuris gimsta dėl sąlyčio su protu – malonus, skausmingas ar nei malonus, nei skausmingas – jis irgi yra liepsnose.",
  "sn35.28:1.12": "Ko liepsnose?",
  "sn35.28:1.13": "Aistros ugnies, neapykantos ugnies, klydimo ugnies liepsnose, gimimo, senėjimo, mirties, liūdesio, raudojimo, skausmo, nepasitenkinimo, nevilties liepsnose, aš sakau.",
  "sn35.28:1.14": "Tai matydamas, vienuoliai, apmokytas tauriųjų mokinys nusivilia ir akimi, nusivilia ir formomis, nusivilia ir akies sąmone, nusivilia ir akies sąlyčiu, taip pat ir jausmu, kuris gimsta dėl sąlyčio su akimi – maloniu, skausmingu ar nei maloniu, nei skausmingu – nusivilia ir juo...",
  "sn35.28:1.15": "Taip pat ir jausmu, kuris gimsta dėl proto sąlyčio – maloniu, skausmingu ar nei maloniu, nei skausmingu – nusivilia ir juo. ",
  "sn35.28:1.17": "Jis supranta, kad panaikintas [kitas] gimimas, nugyventas šventas gyvenimas, padaryta tai, kas turi būti padaryta, po šio būvio daugiau nieko nebus.",
  "sn35.28:2.1": "Štai ką pasakė Palaimintasis.",
  "sn35.28:2.2": "Patenkinti tie vienuoliai džiaugėsi Palaimintojo žodžiais.",
  "sn35.28:2.3": "Ir tuo pat metu, kai buvo išdėstomas šis išaiškinimas, to tūkstančio vienuolių protai dėl neprisirišimo išsilaisvino nuo ydų."
}