{
  "pli-tv-bu-pm:0.1": "ปาฬิสิกขาบท ๒ คัมภีร์ ",
  "pli-tv-bu-pm:0.2": "ภิกขุปาติโมกข์ เถรวาท ",
  "pli-tv-bu-pm:1.0": "บุพพกรณ์ (ธุระที่ต้องทำในเบื้องต้น) ",
  "pli-tv-bu-pm:1.1": "การปัดกวาดโรงอุโบสถ การตามประทีป การตั้งน้ำใช้น้ำฉัน และการปูอาสนะ; ",
  "pli-tv-bu-pm:1.2": "คือ องค์ของบุพกรณ์ของอุโบสถทั้ง ๔ อย่าง. ",
  "pli-tv-bu-pm:2.0": "บุพพกิจ (งานที่ต้องทำก่อน) ",
  "pli-tv-bu-pm:2.1": "การนำฉันทะมา การบอกปาริสุทธิ การบอกฤดู และการให้โอวาทภิกขุ; ",
  "pli-tv-bu-pm:2.2": "คือ องค์ของบุพกิจทั้ง ๕ อย่าง. ",
  "pli-tv-bu-pm:3.0": "ความพรั่งพร้อม ",
  "pli-tv-bu-pm:3.1": "มีองค์ ๔ คือ เป็นวันอุโบสถ เป็นภิกขุผู้ควรถึงกรรม; ",
  "pli-tv-bu-pm:3.2": "เป็นผู้ที่ไม่ต้องสภากาบัติ; ",
  "pli-tv-bu-pm:3.3": "บุคคลผู้ควรเว้น ไม่มีในหัตถบาสสงฆ์นั้น. ",
  "pli-tv-bu-pm:4.1": "ข้าพเจ้าขอเชื้อเชิญ ผู้ทําบุพพกรณ์บุพพกิจสำเร็จดีแล้วที่อยู่ที่นี้ ผู้พร้อมเพรียงกัน ผู้มีอาบัติอันถูกบอกเทศนาแล้ว เพื่อสวดปาฏิโมกข์ โดยอนุมัติแห่งหมู่ภิกขุสงฆ์. ",
  "pli-tv-bu-pm:5.0": "นิทานุทเทส (คำไขขยายความ) ",
  "pli-tv-bu-pm:5.1": "ข้าแต่ภิกขุนีสงฆ์ผู้เจริญ ขอจงฟังเถิด. ",
  "pli-tv-bu-pm:5.2": "อุโบสถวันนี้ที่ ๑๕, ",
  "pli-tv-bu-pm:5.3": "ถ้าความพรั่งพร้อม ของสงฆ์ถึงที่แล้ว เราทั้งหลายพึงทำอุโบสถ พึงแสดงซึ่งปาฏิโมกข์ด้วยกัน. ",
  "pli-tv-bu-pm:6.1": "บุพพกิจอะไรๆ ของสงฆ์ก็ทำสำเร็จแล้ว? ",
  "pli-tv-bu-pm:6.2": "ท่านทั้งหลายพึงบอกความบริสุทธิ์, ",
  "pli-tv-bu-pm:6.3": "ข้าพเจ้าจักแสดงซึ่งปาฏิโมกข์, ",
  "pli-tv-bu-pm:6.4": "อันพวกเราทั้งหลาย จงฟัง จงใส่ใจซึ่งปาติโมกข์นั้น ให้สำเร็จประโยชน์. ",
  "pli-tv-bu-pm:6.5": "ผู้ใดหากมีอาบัติ ผู้นั้นก็พึงเปิดเผยเสีย, ",
  "pli-tv-bu-pm:6.6": "เมื่ออาบัติไม่มี ก็พึงนิ่งอยู่, ",
  "pli-tv-bu-pm:6.7": "ก็เพราะความเป็นผู้นิ่งแล ข้าพเจ้าจักทราบท่านทั้งหลายว่า เป็นผู้บริสุทธิ์. ",
  "pli-tv-bu-pm:6.8": "ก็การสวดประกาศให้ได้ยินมีกำหนด ๓ ครั้ง ในบริษัทเห็นปานนี้อย่างนี้ เป็นเหมือนถูกถามตอบเฉพาะองค์. ",
  "pli-tv-bu-pm:6.9": "ก็ภิกขุใดเมื่อสวดประกาศจบครั้งที่ ๓ ระลึก (อาบัติ) ได้อยู่ ไม่เปิดเผยอาบัติซึ่งมีอยู่ รู้ตัวว่ากล่าวเท็จความผิดย่อมมีแก่เธอนั้น. ",
  "pli-tv-bu-pm:6.10": "ท่านทั้งหลาย ก็รู้ตัวว่ากล่าวเท็จแล พระผู้มีพระภาคเจ้าตรัสว่า เป็นธรรมทำอันตราย, ",
  "pli-tv-bu-pm:6.11": "เพราะฉะนั้น เมื่อภิกขุต้องอาบัติแล้วระลึกได้ หวังความบริสุทธิ์ พึงเปิดเผยอาบัติซึ่งมีอยู่, ",
  "pli-tv-bu-pm:6.12": "เพราะการเปิดเผยอาบัติแล้ว ความสบายย่อมมีแก่เธอ. ",
  "pli-tv-bu-pm:7.1": "ข้าพเจ้าเพียงแสดงโดยสรุปเท่านั้น ในข้อความเบื้องต้น. ",
  "pli-tv-bu-pm:7.2": "ข้าพเจ้าถามท่านทั้งหลาย ในข้อเหล่านั้น ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? ",
  "pli-tv-bu-pm:7.3": "ข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? ",
  "pli-tv-bu-pm:7.4": "ข้าพเจ้าถามแม้ครั้งที่ ๓ ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ? ",
  "pli-tv-bu-pm:7.5": "ท่านทั้งหลายเป็นผู้บริสุทธ์ในข้อเหล่านี้แล้ว เหตุนั้นจึงนิ่ง ข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้. ",
  "pli-tv-bu-pm:7.6": "ข้อความเบื้องต้น จบ. ",
  "pli-tv-bu-pm:8.0": "ปาราชิกุทเทส ",
  "pli-tv-bu-pm:8.1": "อาบัติทั้งหลายชื่อว่าปาราชิก ๔ เหล่านี้ ย่อมมาสู่อุทเทสในปาฏิโมกข์นั้น. ",
  "pli-tv-bu-pm:9.0": "ปาราชิก ๑. เมถุนธรรม ",
  "pli-tv-bu-pm:9.1": "อนึ่ง ภิกขุใดถึงพร้อมด้วยสิกขาธรรมเนียมเลี้ยงชีพร่วมกัน ของภิกขุทั้งหลายยังไม่กล่าวคืนสิกขา ไม่ได้ทำให้แจ้งความเป็นผู้ถอยกำลัง (คือ ความท้อแท้) พึงเสพเมถุนธรรม โดยที่สุดแม้ในดิรัจฉานตัวเมีย ภิกขุนี้ต้องอาบัติปาราชิก ไม่มีสังวาส. ",
  "pli-tv-bu-pm:10.0": "ปาราชิก ๒. อทินนาทาน ",
  "pli-tv-bu-pm:10.1": "อนึ่ง ภิกขุใดถือเอาทรัพย์อันเจ้าของไม่ได้ให้ เป็นส่วนโจรกรรม จากบ้านก็ดีจากป่าก็ดี, ",
  "pli-tv-bu-pm:10.2": "พระราชาจับโจรได้แล้ว ฆ่าเสียบ้าง จำขังไว้บ้าง เนรเทศเสียบ้าง ด้วยปรับโทษว่า เจ้าเป็นโจร เจ้าเป็นคนพาล เจ้าเป็นคนหลง เจ้าเป็นคนขโมย ดังนี้ เพราะถือเอาทรัพย์อันเจ้าของไม่ได้ให้เห็นปานใด ภิกขุถือเอาทรัพย์อันเจ้าของไม่ได้ให้เห็นปานนั้น ",
  "pli-tv-bu-pm:10.3": "แม้ภิกขุนี้ ก็ต้องอาบัติปาราชิก หาสังวาสมิได้. ",
  "pli-tv-bu-pm:11.0": "ปาราชิก ๓. มนุสสวิคคห ",
  "pli-tv-bu-pm:11.1": "อนึ่ง ภิกขุใดแกล้งพรากกายมนุษย์จากชีวิตหรือแสวงหาศัสตราอันจะนำ (ชีวิต) เสียให้แก่กายมนุษย์นั้น หรือพรรณนาคุณแห่งความตายหรือชักชวนเพื่อความตายด้วยคำว่า ",
  "pli-tv-bu-pm:11.2": " \"แน่ะ นายผู้เป็นชาย มีประโยชน์อะไรแก่ท่านด้วยชีวิตอันชั่วนี้ ท่านตายเสียดีกว่าเป็นอยู่\", ",
  "pli-tv-bu-pm:11.3": "ดังนี้เธอมีจิตใจ มีจิตดำริอย่างนี้ พรรณนาคุณแห่งความตายก็ดี ชักชวนเพื่อความตายก็ดี โดยหลายนัย, ",
  "pli-tv-bu-pm:11.4": "แม้ภิกขุนี้ ก็ต้องอาบัติปาราชิก หาสังวาสมิได้. ",
  "pli-tv-bu-pm:12.0": "ปาราชิก ๔. อุตตริมนุสสธรรม ",
  "pli-tv-bu-pm:12.1": "อนึ่ง ภิกขุใดไม่รู้เฉพาะ (คือไม่รู้จริง) กล่าวอวดอุตตริมนุสสธัมม์ อันเป็น ความเห็นอย่างประเสริฐ อย่างสามารถน้อมเข้าในตัวว่า ข้าพเจ้ารู้อย่างนี้ ข้าพเจ้าเห็นอย่างนี้, ",
  "pli-tv-bu-pm:12.2": "ครั้นสมัยอื่น แต่นั้น อันผู้ใด ผู้หนึ่ง เชื่อก็ตาม ไม่เชื่อก็ตาม ก็เป็นอันต้องอาบัติแล้ว มุ่งความหมดจด (คือ พ้นโทษ) จะพึงกล่าวอย่างนี้ว่า \"แน่ะท่าน ข้าพเจ้าไม่รู้ ได้กล่าวว่า รู้ ไม่เห็นได้กล่าวว่าเห็นได้พูดพล่อยๆ เป็นเท็จเปล่าๆ\", ",
  "pli-tv-bu-pm:12.3": " เว้นไว้แต่ว่าสำคัญว่าได้บรรลุ, ",
  "pli-tv-bu-pm:12.4": "แม้ภิกขุนี้ ก็เป็นปาราชิก หาสังวาสมิได้. ",
  "pli-tv-bu-pm:13.1": "ท่านทั้งหลาย อาบัติปาราชิก ๔ อันข้าพเจ้าได้แสดงขึ้นแล้วแล. ",
  "pli-tv-bu-pm:13.2": "ภิกษุต้องอาบัติเหล่าไรเล่า อันใดอันหนึ่งแล้วย่อมไม่ได้สังวาสกับด้วยภิกษุทั้งหลาย ",
  "pli-tv-bu-pm:13.3": "เหมือนอย่างแต่ก่อน ต้องอาบัติปาราชิก ไม่มีสังวาส. ",
  "pli-tv-bu-pm:13.4": "ข้าพเจ้าถามท่านทั้งหลาย ในข้อเหล่านั้นท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ?, ",
  "pli-tv-bu-pm:13.5": "ข้าพเจ้าถามแม้ครั้งที่ ๒ ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ?, ",
  "pli-tv-bu-pm:13.6": "ข้าพเจ้าถาม แม้ครั้งที่ ๓ ท่านทั้งหลายเป็นผู้บริสุทธ์แล้วหรือ?, ",
  "pli-tv-bu-pm:13.7": "ท่านทั้งหลายเป็นผู้บริสุทธ์ในข้อ เหล่านี้แล้วเหตุนั้นจึงนิ่ง ข้าพเจ้าทรงความนี้ไว้ด้วยอย่างนี้. ",
  "pli-tv-bu-pm:13.8": "ปาราชิก จบ ",
  "pli-tv-bu-pm:14.0": "สังฆาทิเสสุทเทโส ",
  "pli-tv-bu-pm:14.1": "ท่านทั้งหลาย อาบัติชื่อสังฆาทิเสส ๑๓ เหล่านี้แล ย่อมมาสู่อุทเทส. ",
  "pli-tv-bu-pm:15.0": "สังฆาทิเสส ๑. สุกกวิสสัฏฐิ ",
  "pli-tv-bu-pm:15.1": "ปล่อยสุกกะเป็นไปด้วยความจงใจ เว้นไว้แต่ฝัน ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:16.0": "สังฆาทิเสส ๒. กายสังสัคค ",
  "pli-tv-bu-pm:16.1": "อนึ่ง ภิกษุใดกำหนัดแล้ว มีจิตแปรปรวนแล้ว ถึงความเคล้าคลึงด้วยกายกับมาตุคาม, จับมือก็ตาม จับต้องผมก็ตาม ลูบคลำอวัยวะอันใดอันหนึ่งก็ตาม ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:17.0": "สังฆาทิเสส ๓. ทุฏฐุลลวาจา ",
  "pli-tv-bu-pm:17.1": "อนึ่ง ภิกษุใดกำหนัดแล้ว มีจิตแปรปรวนแล้ว พูดเกี้ยวมาตุคามด้วยวาจาชั่วหยาบเหมือนชายหนุ่มพูดเกี้ยวหญิงสาว ด้วยวาจาพาดพิงเมถุน ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:18.0": "สังฆาทิเสส ๔. อัตตกามปาริจริย ",
  "pli-tv-bu-pm:18.1": "อนึ่ง ภิกษุใดกำหนัดแล้ว มีจิตแปรปรวนแล้ว กล่าวคุณแห่งการบำเรอตนด้วยกามในสำนักมาตุคาม ด้วยถ้อยคำพาดพิงเมถุนว่า \"น้องหญิงหญิงใดบำเรอผู้ประพฤติพรหมจรรย์ มีศีลมีกัล๎ยาณธัมม์เช่นเราด้วยธัมม์นั่น นั่นเป็นยอดแห่งความบำเรอทั้งหลาย  ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:19.0": "สังฆาทิเสส ๕. สัญจริตต ",
  "pli-tv-bu-pm:19.1": "อนึ่ง ภิกษุใด ถึงความเป็นผู้เที่ยวสื่อ (บอก) ความประสงค์ของชายแก่หญิงก็ดี (บอก) ความประสงค์ของหญิงแก่ชายก็ดีในความเป็นเมียก็ตาม ในความเป็นชู้ก็ตามโดยที่สุด (บอก) แม้แก่หญิงแพศยา อันจะพึงอยู่ร่วมชั่วขณะ ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:20.0": "สังฆาทิเสส ๖. กุฏิการ ",
  "pli-tv-bu-pm:20.1": "อนึ่ง ภิกขุจะให้ทำกุฎี อันหาเจ้าของมิได้ เฉพาะตนเอง ด้วยอาการขอเอาเองพึงทำให้ได้ประมาณ; นี้ประมาณในอันทำกุฎีนั้นโดยยาว ๑๒ คืบ โดยกว้าง ๗ คืบด้วยคืบสุคต (วัด) ในร่วมใน, ",
  "pli-tv-bu-pm:20.2": "พึงนำภิกษุทั้งหลายไป เพื่อแสดงที่ ภิกษุเหล่านั้น พึงแสดงที่อันไม่มีผู้จองไว้อันมีชานรอบ. ",
  "pli-tv-bu-pm:20.3": "หากภิกษุให้ทำกุฎีด้วยการขอเอาเอง ในที่อันมีผู้จองไว้ อันหาชานรอบมิได้หรือไม่นำภิกษุทั้งหลายไป เพื่อแสดงที่หรือทำให้ล่วงประมาณ ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:21.0": "สังฆาทิเสส ๗. วิหารการ ",
  "pli-tv-bu-pm:21.1": "อนึ่ง ภิกขุจะให้ทำวิหารใหญ่อันมีเจ้าของ เฉพาะตนเอง พึงนำภิกขุทั้งหลายไปเพื่อแสดงที่, ",
  "pli-tv-bu-pm:21.2": "ภิกขุเหล่านั้น พึงแสดงที่อันไม่มีผู้จองไว้อันมีชานรอบ. ",
  "pli-tv-bu-pm:21.3": "หากภิกขุให้ทำวิหารใหญ่ในที่ มีผู้จองไว้ หาชานรอบมิได้ หรือไม่นำภิกขุทั้งหลายไปเพื่อแสดงที่ ต้องอาบัติสังฆาทิเสส. ",
  "pli-tv-bu-pm:22.0": "สังฆาทิเสส ๘ ทุฏฐโทส "
}