{
  "an8.53:0.1": "Zbiór mów według wyliczeń 8 ",
  "an8.53:0.2": "6. Rozdział o Gotamī ",
  "an8.53:0.3": "Krótka mowa ",
  "an8.53:1.1": "Pewnego razu Błogosławiony przebywał niedaleko miasta Vesālī w wielkim lesie, w sali gmachu o spiczastym dachu. ",
  "an8.53:1.2": "W tym czasie Mahāpajāpatī Gotamī przybyła do Błogosławionego. Przybliżywszy się do Błogosławionego, złożyła z wielkim szacunkiem ukłon, a następnie stanęła obok. Stojąc obok, Mahāpajāpatī Gotamī rzekła do Błogosławionego: ",
  "an8.53:2.1": "Dobrze by było, Bhante, gdyby Błogosławiony krótko pouczył mnie o Dhammie, a ja, usłyszawszy Dhammę Błogosławionego, mogłabym przebywać samotnie, \nodosobniona, niestrudzona, pilna i z usilnym staraniem. ",
  "an8.53:2.2": "„Gotamī, niektóre zjawiska możesz znać jako: ",
  "an8.53:2.3": "»zjawiska, które wiodą do pragnienia, nie do braku pragnienia; ",
  "an8.53:2.4": "wiodą do zniewolenia, nie do braku zniewolenia; ",
  "an8.53:2.5": "wiodą do gromadzenia, nie do braku gromadzenia; ",
  "an8.53:2.6": "wiodą do zachłanności, nie do braku zachłanności; ",
  "an8.53:2.7": "wiodą do braku satysfakcji, nie do satysfakcji; ",
  "an8.53:2.8": "wiodą do związków społecznych, nie do odosobnienia; ",
  "an8.53:2.9": "wiodą do bierności, nie do wzbudzania energii; ",
  "an8.53:2.10": "wiodą do obarczenia, nie do braku obarczenia«, ",
  "an8.53:2.11": "możesz, Gotami, jednoznacznie utrzymywać, że: ",
  "an8.53:2.12": "»To nie jest Dhamma, to nie jest Vinaya, to nie jest Sāsana Nauczyciela«. ",
  "an8.53:3.1": "„Gotamī, niektóre zjawiska możesz też znać jako: ",
  "an8.53:3.2": "»zjawiska, które wiodą do braku pragnienia, nie do pragnienia; ",
  "an8.53:3.3": "wiodą do braku zniewolenia, nie do zniewolenia; ",
  "an8.53:3.4": "wiodą do braku gromadzenia, nie do gromadzenia; ",
  "an8.53:3.5": "wiodą do braku zachłanności, nie do zachłanności; ",
  "an8.53:3.6": "wiodą do satysfakcji, nie do braku satysfakcji; ",
  "an8.53:3.7": "wiodą do odosobnienia, nie do związków społecznych; ",
  "an8.53:3.8": "wiodą do wzbudzania energii, nie do bierności; ",
  "an8.53:3.9": "wiodą do braku obarczenia, nie do obarczenia«, ",
  "an8.53:3.10": "możesz, Gotami, jednoznacznie utrzymywać, że: ",
  "an8.53:3.11": "»To jest Dhamma, to jest Vinaya, to jest Sāsana Nauczyciela«”. ",
  "an8.53:3.12": "Trzecia. "
}