{
  "an8.54:0.3": "54. Mowa do Dīghajāṇy",
  "an8.54:1.1": "Pewnego razu Błogosławiony przebywał wśród Kolian, nieopodal koliańskiego miasta rynkowego zwanego Kakkarapatta.",
  "an8.54:1.2": "W tym czasie potomek Kolian, Dīghajāṇu, przybył do Błogosławionego. Przybliżywszy się do Błogosławionego, złożył z wielkim szacunkiem ukłon, a następnie usiadł z boku. Siedząc obok, potomek Kolian, Dīghajāṇu, rzekł do Błogosławionego:",
  "an8.54:1.3": "„Jesteśmy, Czcigodny, świeckimi, cieszącymi się zmysłowymi przyjemnościami, żyjemy w domu, obciążeni dziećmi, używamy drzewa sandałowego z Kasi, zdobimy ciało girlandami, używamy perfum i kosmetyków, akceptujemy złoto i srebro.",
  "an8.54:1.4": "Niech Błogosławiony nauczy nas takiej Dhammy, by pomogła nam w powodzeniu i szczęściu w doczesności oraz powodzeniu i szczęściu w przyszłych stanach”.",
  "an8.54:2.1": "Tygrysia Stopo, są cztery właściwości, które wiodą synów gospodarzy do powodzenia i szczęścia w doczesności.",
  "an8.54:2.2": "Które to cztery?",
  "an8.54:2.3": "Wypracowanie inicjatywy, wypracowanie ostrożności, doskonali przyjaciele, wyważony sposób życia.",
  "an8.54:2.4": "Czym jest, Tygrysia Stopo, wypracowanie inicjatywy?",
  "an8.54:2.5": "Jest tak wtedy, gdy w miejscu pracy zapewniającym środki do życia synowi gospodarza –",
  "an8.54:2.6": "czy to przez rolnictwo, handel, pasterstwo, łucznictwo, służbę u króla czy innego rodzaju fach –",
  "an8.54:2.7": "jest on w tym sprytny i pracowity, ma wnikliwe podejście, wystarczające do tego, by to wykonać, by to zorganizować.",
  "an8.54:2.8": "To się nazywa, Tygrysia Stopo, wypracowanie inicjatywy.",
  "an8.54:3.1": "Czym jest, Tygrysia Stopo, wypracowanie ostrożności?",
  "an8.54:3.2": "Jest tak wtedy, gdy syn gospodarza wypracowuje ostrożność i dozór nad prawowitym i osiągniętym w uczciwy sposób majątkiem, który siłą swych rąk, w pocie czoła zgromadził,",
  "an8.54:3.4": "»Jak strzec majątku, by nie zabrał go ni król, ni złodziej, by ogień go nie spalił, by woda go nie porwała, by nieprzychylni spadkobiercy go nie zabrali?«.",
  "an8.54:3.5": "To się nazywa, Tygrysia Stopo, wypracowanie ostrożności.",
  "an8.54:4.1": "Kim są, Tygrysia Stopo, doskonali przyjaciele?",
  "an8.54:4.2": "Jest tak wtedy, gdy syn gospodarza mieszka w jakiejś wiosce lub mieście rynkowym, przebywa tam z gospodarzami lub synami gospodarzy – młodymi ale dojrzałymi moralnie, starszymi, ale dojrzałymi moralnie, mającymi doskonałą wiarę, doskonałą moralność, doskonałą szczodrość, doskonałą mądrość – rozmawia on z nimi, wchodzi z nimi w dyskusje. Tak jak są doskonali w wierze, stara się wypracować w sobie takie spełnienie w wierze przez naśladowanie ich, tak jak są doskonali w moralności, stara się wypracować w sobie takie spełnienie w moralności przez naśladowanie ich, tak jak są doskonali w szczodrości, stara się wypracować w sobie takie spełnienie w szczodrości przez naśladowanie ich, tak jak są doskonali w mądrości, stara się wypracować w sobie takie spełnienie w mądrości przez naśladowanie ich.",
  "an8.54:4.3": "Takich się nazywa, Tygrysia Stopo, doskonałymi przyjaciółmi.",
  "an8.54:5.1": "Czym jest, Tygrysia Stopo, wyważony sposób życia?",
  "an8.54:5.2": "Jest tak wtedy, gdy syn gospodarza, wiedząc, jaki ma przychód z majątku, wiedząc, jakie ma wydatki, zapewnia sobie wyważony sposób życia, ani rozrzutny, ani ubogi: »W taki sposób moje dochody staną się znaczniejsze niż wydatki, a nie wydatki znaczniejsze od przychodów«.",
  "an8.54:5.3": "Tak jak, Tygrysia Stopo, wagowy lub uczeń wagowego, podniósłszy szalki, wiedziałby: »Tyle zeszło w dół, tyle poszło w górę«,",
  "an8.54:5.4": "tak samo syn gospodarza, wiedząc, jaki ma przychód z majątku, wiedząc, jakie ma wydatki, zapewnia sobie wyważony sposób życia, ani rozrzutny, ani ubogi: »W taki sposób moje dochody staną się znaczniejsze niż wydatki, a nie wydatki znaczniejsze od przychodów«."
}