{
  "an3.58:0.1": "増支部経典 三集 ",
  "an3.58:0.2": "第六　バラモン（婆羅門品） ",
  "an3.58:0.3": "58. ティカンナ ",
  "an3.58:1.1": "その時、バラモンのティカンナがブッダの所に行って、挨拶を交わしました。 ",
  "an3.58:1.2": "片側に座って、ブッダの前でティカンナは三つのヴェーダ経典について熟知しているバラモン達を褒めました。 ",
  "an3.58:1.3": "「三つのヴェーダ経典の叡智を熟知しているバラモン達はこのようです！また三つのヴェーダ経典の叡智を熟知しているバラモン達は斯くの如きです！」 ",
  "an3.58:2.1": "「それならバラモンよ、バラモン達は三つのヴェーダ経典の教えを熟知しているバラモンをどう説明しますか。」 ",
  "an3.58:2.2": "「ゴータマ氏よ、バラモンの父親も母親の両方とも生まれが良く、純粋な血すじで、七代前の祖先全てが疑問の余地なく完璧な血統で、聖歌を暗唱、暗記していて、三つのヴェーダ経典を極めており、それと一緒に語句、儀式、音韻論、語源論、そして五つ目になる聖典も極めていて、哲学及び文法を知っていて、宇宙論や素晴らしい人の特徴にもよく精通している人です。 ",
  "an3.58:2.3": "このようにバラモン達は、三つのヴェーダ経典の叡智を熟知しているバラモンを説明します。」 ",
  "an3.58:3.1": "「バラモンよ、バラモン達による三つの知識を極めた者は聖なる人の戒律による三つの叡智を極めた者とはかなり違います。」 ",
  "an3.58:3.2": "「それならゴータマ氏、聖なる人の戒律による三つの叡智を極めた者とはどんな人ですか。 ",
  "an3.58:3.3": "ゴータマ氏よ、どうかこれを教えて下さい。」 ",
  "an3.58:3.4": "「それでは、バラモン、聞いて、注意して考えなさい。私が今から話します。」 ",
  "an3.58:3.5": "「はい、先生」とジャヌッソーリは答えた。 ",
  "an3.58:3.6": "ブッダはこう言いました。 ",
  "an3.58:4.1": "「托鉢僧侶が、五感の快楽からかなり遠ざかり、技量がないと言われる性質から遠ざかって、物事から離れた事から生まれた悦びと至福を伴い、心を置いて繋げておくという第一のジャーナ瞑想に入り、その瞑想状態のままでいます。 ",
  "an3.58:4.2": "心を置いて繋げておく事が和らいだら、自分の内側が澄んだ状態で心が一つにまとまり、心を置いて繋げておく事はなくなり、深い瞑想から生まれた悦びと至福を伴った第二のジャーナ瞑想に入り、その瞑想状態のままでいます。 ",
  "an3.58:4.3": "悦びが消えて失くなると、落ち着きと心に留めている事と気付いている事から成り立っていて、聖なる人が『落ち着いていて心に留めている事から来る至福の瞑想』と宣言する至福を自覚する第三のジャーナ瞑想に入り、その瞑想状態のままでいます。 ",
  "an3.58:4.4": "快い楽しさと痛い苦しみを捨て去ることで、幸せと悲しみはすでになくなっているので、快い楽しさと痛い苦しみもなく、純粋な落ち着きと心に留めている事を伴う第四のジャーナ瞑想に入り、その瞑想状態のままでいます。 ",
  "an3.58:5.1": "このように彼らの心が深い瞑想に入って、清らかで、輝いていて、欠点がなく、汚れが除かれていて、柔軟で、使い物になり、安定していて、少しも動揺しない時、前世の回想へと心を向けます。 ",
  "an3.58:5.2": "もし彼らが次のように望むとします。『様々な前世を思い出しますように。つまり、一つ、二つ、三つ、四つ、五つ、十、二十、三十、四十、五十、百、千、十万の前世、無限に長い期間の世界滅亡、無限に長い期間の世界成立、無限に長い期間の世界の滅亡と成立を思い出し、「そこでは、私はこんな名前で、この氏族で、こんな姿で、こんな食べ物だった。こんな快い楽しさと痛い苦しみを感じ、このように人生が終わった。その場所で死んだ後、私は別な場所で生まれ変わった。そこでも同じで、私はこんな名前で、この氏族で、こんな姿で、こんな食べ物だった。こんな快い楽しさと痛い苦しみを感じ、このように人生が終わった。その場所で死んだ後、私は別な場所で生まれ変わった」と思い出しますように。たくさんの前世の特徴と詳細を思い出しますように。』 ",
  "an3.58:5.3": "これが最初の獲得する叡智です。 ",
  "an3.58:5.4": "勤勉で熱心で意志の固い瞑想者に起こるように、無知が崩壊され、叡智が起こり、闇が崩壊され、光りが現れます。 ",
  "an3.58:6.1": "このように彼らの心が深い瞑想に入って、清らかで、輝いていて、欠点がなく、汚れが除かれていて、柔軟で、使い物になり、安定していて、少しも動揺しない時、生けるものの生死の知識に心を向けます。 ",
  "an3.58:6.2": "清らかな超人並の透視力で、彼らは、生けるものの死と生まれ変わりを見られますように、そして生けるものが自らの行いによって劣等または優等に、美しく又は醜く、良い場所または悪い場合に生まれ変わる事を理解できます。『これらのもの達は、体、言葉、心による悪い行いをして、聖なる人を悪く言い、間違った物の見かたをして、間違った物の見かたに依る行いを取った。彼らは体がばらばらになる死後に喪失の地、悪い場所、下層界、地獄へ生まれ変わることになった。しかし、これらのもの達は、体、言葉、心による良い行いをして、聖なる人を良く言い、正しい物の見かたをして、正しい物の見かたに依る行いを取った。彼らは体がばらばらになる死後に良い場所、天国へ生まれ変わることになった。』このように、清らかな超人並の透視力で、彼らは、生けるものの死と生まれ変わりを見られますように、そして生けるものが自らの行いによって劣等または優等に、美しく又は醜く、良い場所または悪い場合に生まれ変わる事を理解できます。 ",
  "an3.58:6.3": "これが二番目の獲得する叡智です。 ",
  "an3.58:6.4": "勤勉で熱心で意志の固い瞑想者に起こるように、無知が崩壊され、叡智が起こり、闇が崩壊され、光りが現れます。 ",
  "an3.58:7.1": "このように彼らの心が深い瞑想に入って、清らかで、輝いていて、欠点がなく、汚れが除かれていて、柔軟で、使い物になり、安定していて、少しも動揺しない時、流れ出る穢れの終わりへと心を向けます。 ",
  "an3.58:7.2": "彼らは真に理解します。『これが苦悩です… これが苦悩の源です… これが苦悩の滅び尽きです… これが苦悩の滅び尽きに導く実践法です。』 ",
  "an3.58:7.3": "彼らは真に理解します。『これらが穢れです… これが穢れの源です… これが穢れの滅び尽きです… これが穢れの滅び尽きに導く実践法です。』 ",
  "an3.58:7.4": "このように分かって見える彼らの心は五感の欲望、生まれ変わる事への欲望、そして無知という穢れから解放されています。 ",
  "an3.58:7.5": "彼らは解放された時、自分たちは解放されたと知っています。 ",
  "an3.58:7.6": "彼らは次のように理解します。『生まれ変わる事が終わった。精神修行は完了した。しなければならなかった事をし終えた。もはやどんな存在にも戻る事はない。』 ",
  "an3.58:7.7": "これが三番目の獲得する叡智です。 ",
  "an3.58:7.8": "勤勉で熱心で意志の固い瞑想者に起こるように、無知が崩壊され、叡智が起こり、闇が崩壊され、光りが現れます。 ",
  "an3.58:8.1": "道徳的な行為に揺れがなく ",
  "an3.58:8.2": "鋭利で、ジャーナ瞑想をする人は、 ",
  "an3.58:8.3": "自分の心を制覇しており、 ",
  "an3.58:8.4": "心がまとまっていて、穏やかです。 ",
  "an3.58:9.1": "その賢い人は、闇を晴らし、 ",
  "an3.58:9.2": "三つの叡智を熟知していて、死を崩壊させた人です。 ",
  "an3.58:9.3": "神々と人類の健康のために ",
  "an3.58:9.4": "彼は全てを捨て去った、と人々は言います。 ",
  "an3.58:10.1": "三つの叡智を獲得して ",
  "an3.58:10.2": "混乱することなく生活します。 ",
  "an3.58:10.3": "輪廻の最後の体でもった ",
  "an3.58:10.4": "目覚めたゴータマ、ブッダと人々は尊敬します。 ",
  "an3.58:11.1": "前世を知っていて、 ",
  "an3.58:11.2": "天国と喪失の地を知っていて、 ",
  "an3.58:11.3": "生まれ変わる事の終止を獲得した ",
  "an3.58:11.4": "この賢者には完璧な真実の理解がある。 ",
  "an3.58:12.1": "これはなぜならこれら三つの叡智のためで、 ",
  "an3.58:12.2": "これら三つの叡智を熟知した者が真のバラモンだ。 ",
  "an3.58:12.3": "この人こそ私は三つの叡智を極めた者と呼ぶ。 ",
  "an3.58:12.4": "単なる経典暗唱者ではない。 ",
  "an3.58:13.1": "バラモンよ、これが聖なる人の戒律による三つの叡智を極めた者です。」 ",
  "an3.58:13.2": "「ゴータマ氏、バラモン達による三つの知識を極めた者は聖なる人の戒律による三つの叡智を極めた者とはかなり違います。」 ",
  "an3.58:13.3": "そしてゴータマ氏、バラモン達による三つの知識を極めた者は聖なる人の戒律による三つの叡智を極めた者の十六分の一の価値もありません。 ",
  "an3.58:14.1": "素晴らしい、ゴータマ氏、素晴らしい… "
}