{
  "an3.61:0.1": "増支部経典 三集 ",
  "an3.61:0.2": "第七　大きな章（大品） ",
  "an3.61:0.3": "61 他の宗派の教義 ",
  "an3.61:1.1": "「托鉢僧侶たちよ、これら三つの宗派の教義は明敏な者によって追究され、圧力をかけられ、厳しく尋問され、その結果をもってしても、結局何もしない立場に終わります。 ",
  "an3.61:1.2": "どの三つでしょうか。 ",
  "an3.61:1.3": "ある出家修行者やバラモン達はこのような教義や見解を持っています。 ",
  "an3.61:1.4": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては過去の行いに起因する』と。 ",
  "an3.61:1.5": "ある出家修行者やバラモン達はこのような教義や見解を持っています。 ",
  "an3.61:1.6": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては主である神の創作に起因する』と。 ",
  "an3.61:1.7": "ある出家修行者やバラモン達はこのような教義や見解を持っています。 ",
  "an3.61:1.8": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては原因や由縁を持たない』と。 ",
  "an3.61:2.1": "このような教義や見解を持っている出家修行者やバラモン達について、つまり、 ",
  "an3.61:2.2": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては過去の行いに起因する』とする者達の所へ私は行って、このように言いました。 ",
  "an3.61:2.3": "『これが尊者の貴方達の教義や見解であるのは本当ですか』と。 ",
  "an3.61:2.5": "彼らたちはこう問われて、『そうです』と認めました。 ",
  "an3.61:2.6": "私は彼らにこのように言いました。 ",
  "an3.61:2.7": "『それならば、生き物を殺してしまうのも、盗んでしまうのも、性的不正行為を働いてしまうのも、嘘をついたり不和を生じる発言、厳しい発言、くだらない発言をしてしまうのも、強欲や悪意や間違った物の見かたがあるのも、すべては過去の行いに起因することになります。』 ",
  "an3.61:3.1": "過去の行いが一番大切だと信じる者は熱心でなく、努力をせず、するべき事及びするべきでない事について定かではありません。 ",
  "an3.61:3.2": "彼らはするべき事及びするべきではない事が存在することを揺るぎない真実と認めていないので、何も心に留めず不注意であり、出家修行者と呼ぶにはふさわしくありません。 ",
  "an3.61:3.3": "これがこのような教義や見解を持つ出家修行者やバラモン達への私の最初の正当な反論です。 ",
  "an3.61:4.1": "このような教義や見解を持っている出家修行者やバラモン達について、つまり、 ",
  "an3.61:4.2": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては主である神の創作に起因する』とする者達の所へ私は行って、このように言いました。 ",
  "an3.61:4.3": "『これが尊者の貴方達の教義や見解であるのは本当ですか』と。 ",
  "an3.61:4.5": "彼らたちはこう問われて、『そうです』と認めました。 ",
  "an3.61:4.6": "私は彼らにこのように言いました。 ",
  "an3.61:4.7": "『それならば、生き物を殺してしまうのも、盗んでしまうのも、性的不正行為を働いてしまうのも、嘘をついたり不和を生じる発言、厳しい発言、くだらない発言をしてしまうのも、強欲や悪意や間違った物の見かたがあるのも、すべては主である神の創作に起因することになります。』 ",
  "an3.61:5.1": "主である神の創作の力が一番大切だと信じる者は熱心でなく、努力をせず、するべき事及びするべきでない事について定かではありません。 ",
  "an3.61:5.2": "彼らはするべき事及びするべきではない事が存在することを揺るぎない真実と認めていないので、何も心に留めず不注意であり、出家修行者と呼ぶにはふさわしくありません。 ",
  "an3.61:5.3": "これがこのような教義や見解を持つ出家修行者やバラモン達への私の二番目の正当な反論です。 ",
  "an3.61:6.1": "このような教義や見解を持っている出家修行者やバラモン達について、つまり、 ",
  "an3.61:6.2": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては原因や由縁を持たない』とする者達の所へ私は行って、このように言いました。 ",
  "an3.61:6.3": "『これが尊者の貴方達の教義や見解であるのは本当ですか』と。 ",
  "an3.61:6.5": "彼らたちはこう問われて、『そうです』と認めました。 ",
  "an3.61:6.6": "私は彼らにこのように言いました。 ",
  "an3.61:6.7": "『それならば、生き物を殺してしまうのも、盗んでしまうのも、性的不正行為を働いてしまうのも、嘘をついたり不和を生じる発言、厳しい発言、くだらない発言をしてしまうのも、強欲や悪意や間違った物の見かたがあるのも、すべては原因や由縁を持たないことになります。』 ",
  "an3.61:7.1": "原因や由縁がない事が一番大切だと信じる者は熱心でなく、努力をせず、するべき事及びするべきでない事について定かではありません。 ",
  "an3.61:7.2": "彼らはするべき事及びするべきではない事が存在することを揺るぎない真実と認めていないので、何も心に留めず不注意であり、出家修行者と呼ぶにはふさわしくありません。 ",
  "an3.61:7.3": "これがこのような教義や見解を持つ出家修行者やバラモン達への私の三番目の正当な反論です。 ",
  "an3.61:8.1": "これらが三つの宗派の教義は明敏な者によって追究され、圧力をかけられ、厳しく尋問され、その結果をもってしても、結局何もしない立場に終わる三つの宗派の教義です。 ",
  "an3.61:9.1": "しかし私が説いた教えは、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。 ",
  "an3.61:9.2": "私が説いた教えとは何ですか。 ",
  "an3.61:9.3": "これら六つの要素があります。これが私が説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。 ",
  "an3.61:9.4": "これら六つの接触部位があります。これが私が説いた教えで… ",
  "an3.61:9.5": "これら十八の心が奪われるものがあります。これが私が説いた教えで… ",
  "an3.61:9.6": "これら四つの聖なる真理があります。これが私の説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。 ",
  "an3.61:10.1": "『これら六つの要素があります。これが私が説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。』 ",
  "an3.61:10.2": "このように私は言いました。 ",
  "an3.61:10.3": "なぜこのように言ったのですか。 ",
  "an3.61:10.4": "これら六つの要素があります、つまり、 ",
  "an3.61:10.5": "土、水、火、風、空間、そして意識の要素です。 ",
  "an3.61:10.6": "『これら六つの要素があります。これが私が説いた教えで…』 ",
  "an3.61:10.7": "このように私は言い、これがそう言った理由です。 ",
  "an3.61:11.1": "『これら六つの接触部位があります。これが私が説いた教えで…』 ",
  "an3.61:11.2": "このように私は言いました。 ",
  "an3.61:11.3": "なぜこのように言ったのですか。 ",
  "an3.61:11.4": "これら六つの接触部位があります、つまり、 ",
  "an3.61:11.5": "目、耳、鼻、舌、体、そして心という接触部位です。 ",
  "an3.61:11.6": "『これら六つの接触部位があります。これが私が説いた教えで…』 ",
  "an3.61:11.7": "このように私は言い、これがそう言った理由です。 ",
  "an3.61:12.1": "『これら十八の心が奪われるものがあります。これが私が説いた教えで…』 ",
  "an3.61:12.2": "このように私は言いました。 ",
  "an3.61:12.3": "なぜこのように言ったのですか。 ",
  "an3.61:12.4": "目でものを見ると、幸せ、悲しみ、又は落ち着いた気持ちの基となる見たものに心を奪われます。 ",
  "an3.61:12.5": "耳で音を聞くと… ",
  "an3.61:12.6": "鼻でにおいをかぐと… ",
  "an3.61:12.7": "舌で味を感じると… ",
  "an3.61:12.8": "体でものに触れると… ",
  "an3.61:12.9": "心で思考を認識すると、幸せ、悲しみ、又は落ち着いた気持ちの基となる見たものに心を奪われます。 ",
  "an3.61:12.10": "『これら十八の心が奪われるものがあります。これが私が説いた教えで…』 ",
  "an3.61:12.11": "このように私は言い、これがそう言った理由です。 ",
  "an3.61:13.1": "『これら四つの聖なる真理があります。これが私が説いた教えで…』 ",
  "an3.61:13.2": "このように私は言いました。 ",
  "an3.61:13.3": "なぜこのように言ったのですか。 ",
  "an3.61:13.4": "六つの要素に支えられ、胎児がやどります。 ",
  "an3.61:13.5": "やどると、名前と姿形があります。名前と姿形は六つの知覚部位の条件です。六つの知覚部位は接触の条件です。接触は受ける感じの条件です。 ",
  "an3.61:13.6": "感じを受ける者に対して私はこう説きます。『これが苦悩です… これが苦悩の源です… これが苦悩の滅び尽きです… これが苦悩の滅び尽きに導く実践法です…』 ",
  "an3.61:14.1": "苦悩の聖なる真理とは何ですか。 ",
  "an3.61:14.2": "生まれ変わる事は苦悩です。老いる事は苦悩です。死ぬ事は苦悩です。悲嘆、嘆き、痛み、悲嘆、苦痛は苦悩です。嫌いな何かとつながる事は苦悩です。好きな何かと離れる事は苦悩です。望むものを得られない事は苦悩です。要するに、五つのつかむものの集まりは苦悩です。 ",
  "an3.61:14.3": "これが苦悩の聖なる真理です。 ",
  "an3.61:15.1": "苦悩の源の聖なる真理とは何ですか。 ",
  "an3.61:15.2": "無知は選び取りの条件です。 ",
  "an3.61:15.3": "選び取りは意識の条件です。 ",
  "an3.61:15.4": "意識は名前と姿形の条件です。 ",
  "an3.61:15.5": "名前と姿形は六つの知覚部位の条件です。 ",
  "an3.61:15.6": "六つの知覚部位は接触の条件です。 ",
  "an3.61:15.7": "接触は受ける感じの条件です。 ",
  "an3.61:15.8": "受ける感じは渇望の条件です。 ",
  "an3.61:15.9": "渇望は掴む事の条件です。 ",
  "an3.61:15.10": "掴む事は継続的な存在の条件です。 ",
  "an3.61:15.11": "継続的な存在は生まれ変わりの条件です。 ",
  "an3.61:15.12": "生まれ変わりは老い、死、悲嘆、嘆き、痛み、悲しみ、苦痛が起こる条件です。 ",
  "an3.61:15.13": "このようにしてこのたくさんある苦悩の全てが起こるのです。 ",
  "an3.61:15.14": "これが苦悩の源の聖なる真理です。 ",
  "an3.61:16.1": "苦悩の滅び尽きの聖なる真理とは何ですか。 ",
  "an3.61:16.2": "無知が残らず消えて失くなり滅び尽きる時、選び取りが滅び尽きます。 ",
  "an3.61:16.3": "選び取りが滅び尽きる時、意識が滅び尽きます。 ",
  "an3.61:16.4": "意識が滅び尽きる時、名前と姿形が滅び尽きます。 ",
  "an3.61:16.5": "名前と姿形が滅び尽きる時、六つの知覚部位が滅び尽きます。 ",
  "an3.61:16.6": "六つの知覚部位が滅び尽きる時、接触が滅び尽きます。 ",
  "an3.61:16.7": "接触が滅び尽きる時、受ける感じが滅び尽きます。 ",
  "an3.61:16.8": "受ける感じが滅び尽きる時、渇望が滅び尽きます。 ",
  "an3.61:16.9": "渇望が滅び尽きる時、掴む事が滅び尽きます。 ",
  "an3.61:16.10": "掴む事が滅び尽きる時、継続的な存在が滅び尽きます。 ",
  "an3.61:16.11": "継続的な存在が滅び尽きる時、生まれ変わりが滅び尽きます。 ",
  "an3.61:16.12": "生まれ変わりが滅び尽きる時、老い、死、悲嘆、嘆き、痛み、悲しみ、苦痛が滅び尽きます。 ",
  "an3.61:16.13": "このようにしてこのたくさんある苦悩の全てが滅び尽きるのです。 ",
  "an3.61:16.14": "これが苦悩の滅び尽きの聖なる真理です。 ",
  "an3.61:17.1": "苦悩の滅び尽きに導く実践法の聖なる真理とは何ですか。 ",
  "an3.61:17.2": "これは単に八つからなる聖なる道です。すなわち、 ",
  "an3.61:17.3": "正しい物の見かた、正しい思考、正しい話しかた、正しい行動、正しい生計、正しい努力、正しい心への留めかた、そして正しい深い瞑想です。 ",
  "an3.61:17.4": "これが苦悩の滅び尽きに導く実践法の聖なる真理です。 ",
  "an3.61:17.5": "『これら四つの聖なる真理があります。これが私の説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。』 ",
  "an3.61:17.6": "このように私は言い、これがそう言った理由です。 "
}