{
  "an3.65:0.1": "増支部経典 三集 ",
  "an3.65:0.2": "第七　大きな章（大品） ",
  "an3.65:0.3": "65. ケーサムッタのカーラーマ",
  "an3.65:1.1": "私はこのように聞きました。",
  "an3.65:1.2": "あるとき、ブッダはコーサラの土地を大きな托鉢僧侶団と旅しており、ケーサムッタという名前のカーラーマ族の町に着きました。",
  "an3.65:1.3": "ケーサムッタのカーマーラ族は聞きました。",
  "an3.65:1.4": "「サキヤン族でサキヤンの一家庭から出家した修行者のゴータマ氏 がケーサムッタに着きました。",
  "an3.65:1.5": "彼はこのような良い評判を得ています。",
  "an3.65:1.6": "『崇め敬うべき方は大成者、完全に目覚めったブッダ …』",
  "an3.65:1.7": "そんな大成者にお目にかかれるとはとても良いことだ」",
  "an3.65:2.1": "そこで、カーラーマ族の人達はブッダの所に行きました。片側に座る前に、何人かはお辞儀をし、何人かは挨拶と礼儀正しい会話を交わしました。何人かはブッダに向かって手を合わせ、何人かは自分の名前と一族名を名乗りました。片側に座ると、カーラーマ族の人達はブッダに言いました。 ",
  "an3.65:3.1": "「先生、ある出家修行者やバラモン達はケーサムッタにやって来ます。",
  "an3.65:3.2": "彼らは自分たちの教義を説明して広めようとする一方で、他の教義を攻撃し、悪く言い、けなし、汚名を着せます。",
  "an3.65:3.3": "そしてほかの出家修行者やバラモン達もケーサムッタにやってきます。",
  "an3.65:3.4": "彼らもまた、自分たちの教義を説明して広めようとする一方で、他の教義を攻撃し、悪く言い、けなし、汚名を着せます。",
  "an3.65:3.5": "それで先生、私達は疑問があり、不確かな事があります。",
  "an3.65:3.6": "『これらの尊敬される出家修行者やバラモン達のうち、誰が真実を話して、誰が偽りを話しているのか』です。」",
  "an3.65:3.7": "「もっともです、カーラーマ達よ、あなた方が疑問に思い、不確かに思うのは。",
  "an3.65:3.8": "あなた達に疑問は不確かな事から起こりました。",
  "an3.65:4.1": "さあ、カーラーマ達よ、語り伝えに従うのでもなく、系統に従うのでもなく、聖典に従うのでもなく、権威ある経典に従うのでもなく、理論に頼るのでもなく、推論に頼るのでもなく、合理的な熟考に従うのでもなく、見解を考察後に受け入れるのでもなく、見かけの適正さに従うのでもなく、そして、『この出家修行者は私達の尊敬する先生だから』とも考えてはいけません。",
  "an3.65:4.2": "自分自身で次のように理解した時、",
  "an3.65:4.3": "『これらの事は技量がないと言え、非難に値し、分別のある人から批判される。これらを受け入れると、害や苦悩を引き起こす』と。その時にはあなた方はそれらを捨て去るべきです。",
  "an3.65:5.1": "カーラーマ達よ、どう思いますか。",
  "an3.65:5.2": "ある人の中で起こった貪欲さはその人の健康の為に、それとも害になりますか。」",
  "an3.65:6.1": "「害になります、先生。」",
  "an3.65:7.1": "「貪欲な人は貪欲さに圧倒されて、生きるものを殺し、盗み、不倫関係を持ち、うそをつき、他人にも同じことを勧めます。それはその人にとって長期に渡る害と苦悩になりますか。」",
  "an3.65:8.1": "「おっしゃるとおりです、先生」",
  "an3.65:9.1": "「カーラーマ達よ、どう思いますか。",
  "an3.65:9.2": "ある人の中で起こった憎しみはその人の健康の為、それとも害になりますか。」",
  "an3.65:10.1": "「害になります、先生。」",
  "an3.65:11.1": "「憎しみがある人は貪欲さに圧倒されて、生きるものを殺し、盗み、不倫関係を持ち、うそをつき、他人にも同じことを勧めます。それはその人にとって長期に渡る害と苦悩となりますか。」",
  "an3.65:12.1": "「おっしゃるとおりです、先生」",
  "an3.65:13.1": "「カーラーマ達よ、どう思いますか。",
  "an3.65:13.2": "ある人の中で起こった妄想はその人の健康の為に、それとも害になりますか。」",
  "an3.65:14.1": "「害になります、先生。」",
  "an3.65:15.1": "「愚かな人は貪欲さに圧倒されて、生きるものを殺し、盗み、不倫関係を持ち、うそをつき、他人にも同じことを勧めます。それはその人にとって長期に渡る害と苦悩となりますか。」",
  "an3.65:16.1": "「おっしゃるとおりです、先生。」",
  "an3.65:17.1": "「カーラーマ達よ、どう思いますか。これらの事は技量があると言えますか、または技量がないと言えますか。」",
  "an3.65:18.1": "「技量がないと言えます、先生。」",
  "an3.65:19.1": "「非難されるべきですか、それとも非の打ち所がないですか。」",
  "an3.65:20.1": "「非難されるべきです。」",
  "an3.65:21.1": "「分別のある人によって批判されますか、それとも褒められますか。」",
  "an3.65:22.1": "「批判されます、先生。」",
  "an3.65:23.1": "「それらを受け入れると、害や苦悩を引き起こしますか、引き起こさないですか。",
  "an3.65:23.2": "これについてどんな考えがありますか。」",
  "an3.65:24.1": "「それらを受け入れると、害や苦悩を引き起こします。",
  "an3.65:24.2": "そのような考えがあります。」",
  "an3.65:25.1": "「だから、カーラーマ達よ、私がこう言う時、",
  "an3.65:25.2": "『さあ、カーラーマ達よ、",
  "an3.65:25.3": "語り伝えに従うのでもなく、系統に従うのでもなく、聖典に従うのでもなく、権威ある経典に従うのでもなく、理論に頼るのでもなく、推論に頼るのでもなく、合理的な熟考に従うのでもなく、見解を考察後に受け入れるのでもなく、見かけの適正さに従うのでもなく、そして、「この出家修行者は私達の尊敬する先生だから」とも考えてはいけません。",
  "an3.65:25.4": "自分自身で次のように理解した時、",
  "an3.65:25.5": "「これらの事は技量がないと言え、非難に値し、分別のある人から批判される。これらを受け入れると、害や苦悩を引き起こす」と。その時にはあなた方はそれらを捨て去るべきです。』",
  "an3.65:25.6": "このように私は言い、これがそう言った理由です。",
  "an3.65:26.1": "さあ、カーラーマ達よ、語り伝えに従うのでもなく、系統に従うのでもなく、聖典に従うのでもなく、権威ある経典に従うのでもなく、理論に頼るのでもなく、推論に頼るのでもなく、合理的な熟考に従うのでもなく、見解を考察後に受け入れるのでもなく、見かけの適正さに従うのでもなく、そして、『この出家修行者は私達の尊敬する先生だから』とも考えてはいけません。",
  "an3.65:26.2": "自分自身で次のように理解した時、",
  "an3.65:26.3": "『これらの事は技量があると言え、非の打ち所がなく、分別のある人から褒められる。これらを受け入れると、健康と幸福を引き起こす』と。その時にはあなた方はそれらを手に入れて保っておくべきです。",
  "an3.65:27.1": "カーラーマ達よ、どう思いますか。",
  "an3.65:27.2": "ある人の中で起こった満足感はその人の健康の為に、それとも害になりますか。」",
  "an3.65:28.1": "「健康の為になります、先生。」",
  "an3.65:29.1": "「満足な人は貪欲さに圧倒されず、生きるものを殺さず、盗まず、不倫関係を持たず、うそをつかず、他人にも同じことを勧めます。それはその人にとって長期に渡る健康と幸福となりますか。」",
  "an3.65:30.1": "「おっしゃるとおりです、先生。」",
  "an3.65:31.1": "「カーラーマ達よ、どう思いますか。",
  "an3.65:31.2": "ある人の中で起こった深い愛情はその人の健康の為に、それとも害になりますか。…",
  "an3.65:31.3": "ある人の中で起こった理解はその人の健康の為に、それとも害になりますか。…",
  "an3.65:31.4": "それはその人にとって長期に渡る害と苦悩になりますか。」",
  "an3.65:32.1": "「おっしゃるとおりです、先生。」",
  "an3.65:33.1": "「カーラーマ達よ、どう思いますか。これらの事は技量があると言えますか、または技量がないと言えますか。」",
  "an3.65:34.1": "「技量があると言えます、先生。」",
  "an3.65:35.1": "「非難されるべきですか、それとも非の打ち所がないですか。」",
  "an3.65:36.1": "「非の打ち所がないです。」",
  "an3.65:37.1": "「分別のある人によって批判されますか、それとも褒められますか。」",
  "an3.65:38.1": "「褒められます、先生。」",
  "an3.65:39.1": "「それらを受け入れると、健康と幸福を引き起こしますか、引き起こさないですか。",
  "an3.65:39.2": "これについてどんな考えがありますか。」",
  "an3.65:40.1": "「それらを受け入れると、健康と幸福を引き起こします。",
  "an3.65:40.2": "そのような考えがあります。」",
  "an3.65:41.1": "「だから、カーラーマ達よ、私がこう言う時、",
  "an3.65:41.2": "『さあ、カーラーマ達よ、",
  "an3.65:41.3": "語り伝えに従うのでもなく、系統に従うのでもなく、聖典に従うのでもなく、権威ある経典に従うのでもなく、理論に頼るのでもなく、推論に頼るのでもなく、合理的な熟考に従うのでもなく、見解を考察後に受け入れるのでもなく、見かけの適正さに従うのでもなく、そして、「この出家修行者は私達の尊敬する先生だから」とも考えてはいけません。",
  "an3.65:41.4": "自分自身で次のように理解した時、",
  "an3.65:41.5": "『これらの事は技量があると言え、非の打ち所がなく、分別のある人から褒められる。これらを受け入れると、健康と幸福を引き起こす』と。その時にはあなた方はそれらを手に入れて保っておくべきです。",
  "an3.65:41.6": "このように私は言い、これがそう言った理由です。",
  "an3.65:42.1": "高尚な弟子は欲望と悪感情を取り除き、混乱していない心を持ち、気付いていて、心に留めています。彼らは心に満ちた真の愛情を一方角に行き渡らせながら瞑想します。そのように二番目、三番目、そして四番目、同じ様に上方、下方、至る所に、くまなく、全域に、彼らは心に満ちた真の愛情を全世界に広めます。その心は豊かで、広大で、限りなく、敵意感や悪感情はありません。",
  "an3.65:42.2": "彼らは心に満ちた思いやりを一方角に行き渡らせながら瞑想します。そのように二番目、三番目、そして四番目、同じ様に上方、下方、至る所に、くまなく、全域に、彼らは心に満ちた思いやりを全世界に広めます。その心は豊かで、広大で、限りなく、敵意感や悪感情はありません。",
  "an3.65:42.3": "彼らは心に満ちた喜びを一方角に行き渡らせながら瞑想します。そのように二番目、三番目、そして四番目、同じ様に上方、下方、至る所に、くまなく、全域に、彼らは心に満ちた喜びを全世界に広めます。その心は豊かで、広大で、限りなく、敵意感や悪感情はありません。",
  "an3.65:42.4": "彼らは心に満ちた落ち着きを一方角に行き渡らせながら瞑想します。そのように二番目、三番目、そして四番目、同じ様に上方、下方、至る所に、くまなく、全域に、彼らは心に満ちた落ち着きを全世界に広めます。その心は豊かで、広大で、限りなく、敵意感や悪感情はありません。",
  "an3.65:43.1": "敵意感や悪感情がなく、けがれておらず、清らかな心を持っている高尚な弟子は",
  "an3.65:43.2": "現在の人生で四つの安らぎを獲得しているのです。",
  "an3.65:43.3": "『もし、他の世界があり、良い行いと悪い行いが結果を結ぶなら、私は体がばらばらになる死後に良い場所、天国へ生まれ変わるだろう。』これが一番目の獲得している安らぎです。",
  "an3.65:44.1": "『もし、他の世界がなく、良い行いと悪い行いが結果を結ばないなら、私は現在の人生で、敵意感、悪感情、そして心配から守り、幸せでいる。』これが二番目の獲得している安らぎです。",
  "an3.65:45.1": "『もし、悪い事をした人に悪い事が起こるなら、私は誰も悪く思っていないし、",
  "an3.65:45.2": "何も悪い事はしていないので、どうして苦悩が私に触れる事ができるだろうか。』これが三番目の獲得している安らぎです。",
  "an3.65:46.1": "『もし、悪い事をした人に悪い事が起こらないとしても、私は両方の点から自分は清らかだと考える。』これが四番目の獲得している安らぎです。",
  "an3.65:47.1": "カーラーマ達よ、敵意感や悪感情がなく、けがれておらず、清らかな心を持っている高尚な弟子は",
  "an3.65:47.2": "現在の人生で四つの安らぎを獲得しているのです。」",
  "an3.65:48.1": "「正しくその通りです、崇がめ敬うべき方よ。正しくその通りです、成就した方よ。",
  "an3.65:48.2": "敵意感や悪感情がなく、けがれておらず、清らかな心を持っている高尚な弟子は",
  "an3.65:48.3": "現在の人生で四つの安らぎを獲得しているのです …",
  "an3.65:53.1": "素晴らしい、先生、素晴らしい …",
  "an3.65:53.2": "私達はゴータマ先生、先生の教え、托鉢僧侶の一団に帰依します。 ",
  "an3.65:53.3": "今日以後、先生、ブッダが私達を生涯帰依した一般人の弟子と覚えておいてくださるように。」 "
}