{
  "an3.61:0.1": "増支部経典 三集 ",
  "an3.61:0.2": "第七　大きな章（大品） ",
  "an3.61:0.3": "61 他の宗派の教義 ",
  "an3.61:1.1": "「托鉢僧侶たちよ、これら三つの宗派の教義は明敏な者によって追究され、圧力をかけられ、厳しく尋問され、その結果をもってしても、結局何もしない立場に終わります。",
  "an3.61:1.2": "どの三つですか。",
  "an3.61:1.3": "ある出家修行者やバラモン達はこのような教義や見解を持っています。",
  "an3.61:1.4": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては過去の行動に起因する』と。",
  "an3.61:1.5": "ある出家修行者やバラモン達はこのような教義や見解を持っています。",
  "an3.61:1.6": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては主である神の創作に起因する』と。",
  "an3.61:1.7": "ある出家修行者やバラモン達はこのような教義や見解を持っています。",
  "an3.61:1.8": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては原因や由縁を持たない』と。",
  "an3.61:2.1": "このような教義や見解を持っている出家修行者やバラモン達について、つまり、",
  "an3.61:2.2": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては過去の行動に起因する』とする者達の所へ私は行って、このように言いました。",
  "an3.61:2.3": "『これが尊者の貴方達の教義や見解であるのは本当ですか』と。",
  "an3.61:2.5": "彼らたちはこう問われて、『そうです』と認めました。",
  "an3.61:2.6": "私は彼らにこのように言いました。",
  "an3.61:2.7": "『それならば、生き物を殺してしまうのも、盗んでしまうのも、不貞を働いてしまうのも、嘘をついたり不和を生じる発言や厳しい言葉や馬鹿げた事を言ってしまうのも、強欲や悪意や間違った物の見かたがあるのも、すべては過去の行動に起因することになります。』",
  "an3.61:3.1": "過去の行動が一番大切だと信じる者は熱心でなく、努力をせず、するべき事及びするべきでない事について定かではありません。",
  "an3.61:3.2": "彼らはするべき事及びするべきではない事が存在することを揺るぎない真実と認めていないので、何も心に留めず不注意であり、出家修行者と呼ぶにはふさわしくありません。",
  "an3.61:3.3": "これがこのような教義や見解を持つ出家修行者やバラモン達への私の最初の正当な反論です。",
  "an3.61:4.1": "このような教義や見解を持っている出家修行者やバラモン達について、つまり、",
  "an3.61:4.2": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては主である神の創作に起因する』とする者達の所へ私は行って、このように言いました。",
  "an3.61:4.3": "『これが尊者の貴方達の教義や見解であるのは本当ですか』と。",
  "an3.61:4.5": "彼らたちはこう問われて、『そうです』と認めました。",
  "an3.61:4.6": "私は彼らにこのように言いました。",
  "an3.61:4.7": "『それならば、生き物を殺してしまうのも、盗んでしまうのも、不貞を働いてしまうのも、嘘をついたり不和を生じる発言や厳しい言葉や馬鹿げた事を言ってしまうのも、強欲や悪意や間違った物の見かたがあるのも、すべては主である神の創作に起因することになります。』",
  "an3.61:5.1": "主である神の創作の力が一番大切だと信じる者は熱心でなく、努力をせず、するべき事及びするべきでない事について定かではありません。",
  "an3.61:5.2": "彼らはするべき事及びするべきではない事が存在することを揺るぎない真実と認めていないので、何も心に留めず不注意であり、出家修行者と呼ぶにはふさわしくありません。",
  "an3.61:5.3": "これがこのような教義や見解を持つ出家修行者やバラモン達への私の二番目の正当な反論です。",
  "an3.61:6.1": "このような教義や見解を持っている出家修行者やバラモン達について、つまり、",
  "an3.61:6.2": "『この個人が経験するもの、つまり、快い楽しさ、痛い苦しみ、又はどちらでもない感じの全ては原因や由縁を持たない』とする者達の所へ私は行って、このように言いました。",
  "an3.61:6.3": "『これが尊者の貴方達の教義や見解であるのは本当ですか』と。",
  "an3.61:6.5": "彼らたちはこう問われて、『そうです』と認めました。",
  "an3.61:6.6": "私は彼らにこのように言いました。",
  "an3.61:6.7": "『それならば、生き物を殺してしまうのも、盗んでしまうのも、不貞を働いてしまうのも、嘘をついたり不和を生じる発言や厳しい言葉や馬鹿げた事を言ってしまうのも、強欲や悪意や間違った物の見かたがあるのも、すべては原因や由縁を持たないことになります。』",
  "an3.61:7.1": "原因や由縁がない事が一番大切だと信じる者は熱心でなく、努力をせず、するべき事及びするべきでない事について定かではありません。",
  "an3.61:7.2": "彼らはするべき事及びするべきではない事が存在することを揺るぎない真実と認めていないので、何も心に留めず不注意であり、出家修行者と呼ぶにはふさわしくありません。",
  "an3.61:7.3": "これがこのような教義や見解を持つ出家修行者やバラモン達への私の三番目の正当な反論です。",
  "an3.61:8.1": "これらが三つの宗派の教義は明敏な者によって追究され、圧力をかけられ、厳しく尋問され、その結果をもってしても、結局何もしない立場に終わる三つの宗派の教義です。",
  "an3.61:9.1": "しかし私が説いた教えは、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。",
  "an3.61:9.2": "私が説いた教えとは何ですか。",
  "an3.61:9.3": "これら六つの要素があります。これが私が説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。",
  "an3.61:9.4": "これら六つの接触部位があります。これが私が説いた教えで…",
  "an3.61:9.5": "これら十八の心が奪われるものがあります。これが私が説いた教えで…",
  "an3.61:9.6": "これら四つの聖なる真理があります。これが私の説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。",
  "an3.61:10.1": "『これら六つの要素があります。これが私が説いた教えで、反論が不可能で、けがれておらず、非難できない上、分別のある出家修行者やバラモン達によりとがめられません。』",
  "an3.61:10.2": "このように私は言いました。",
  "an3.61:10.3": "なぜこのように言ったのですか。",
  "an3.61:10.4": "これら六つの要素があります、つまり、",
  "an3.61:10.5": "土、水、火、風、空間、そして意識の要素です。",
  "an3.61:10.6": "『これら六つの要素があります。これが私が説いた教えで…』",
  "an3.61:10.7": "このように私は言い、これがそう言った理由です。"
}