{
  "dn-guide-sujato:1": "Os Discursos Longos: o Dhamma como literatura e compilação",
  "dn-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "dn-guide-sujato:3": "<a href='#item1'>Como o Dīgha Nikāya é organizado</a>",
  "dn-guide-sujato:4": "<a href='#item2'>O Treinamento Gradual</a>",
  "dn-guide-sujato:5": "<a href='#item3'>Como se faz um discurso longo</a>",
  "dn-guide-sujato:6": "<a href='#item4'>O \"ciclo Mahāparinibbāna\"</a>",
  "dn-guide-sujato:7": "<a href='#item5'>Uma breve história do texto</a>",
  "dn-guide-sujato:8": "O Dīgha Nikāya é a primeira das quatro principais divisões no Sutta Piṭaka do Cânon Pali (<i lang='pli'>tipiṭaka</i>). Ele é traduzido aqui como <cite class='text-translated'>Discursos Longos</cite>. Como o título sugere, seus discursos são um pouco mais longos do que os dos demais <i lang='pli'>nikāyas</i>. Existem, no entanto, apenas 34 discursos na coleção, portanto, apesar da extensão dos discursos em si, a coleção como um todo representa o mais curto dos <i lang='pli'>nikāyas</i>.",
  "dn-guide-sujato:9": "Este se distingue dos demais <i lang='pli'>nikāyas</i> por sua forma literárias mais desenvolvida e elaborada. Superando o estilo simples e direto da maioria dos textos antigos, aqui o comprimento extra oferece espaço para narrativas e exposições doutrinárias alcançarem uma expressão mais completa. Essa é uma dica inicial de como a forma literária dos textos budistas viria a se desenvolver ao longo do tempo, avançando em direção à expansão e à abundância.",
  "dn-guide-sujato:10": "Não é por acaso que esses textos elaborados são freqüentemente dirigidos aos brâmanes, que eram os líderes espirituais autoproclamados da época. Os brâmanes eram os guardiães dos textos mais sofisticados da Índia antiga até então, a literatura védica. Parece que um dos objetivos do Dīgha era impressionar tais eruditos guardiães. Esses discursos oferecem uma ampla gama de exemplos de como o Buda lidava com aqueles de outros caminhos religiosos.",
  "dn-guide-sujato:11": "Outro tema predominante do Dīgha é o falecimento do Buda. A peça central da coleção é o <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-translated'>O Grande Discurso sobre a Extinção do Buda</cite> (<cite class='text-root'>Mahāparinibbānasutta</cite>), um discurso de importância incomparável. Este discursos representa a última jornada do Buda, vagando em etapas sem pressa de cidade em cidade, cada passo o aproximando de sua morte. Neste extenso texto, que registra tantos detalhes da viagem, podemos sentir o desejo de prolongar ao máximo os preciosos últimos dias do Buda.",
  "dn-guide-sujato:12": "Como o Dīgha Nikāya é organizado",
  "dn-guide-sujato:13": "Os 34 discursos são agrupados em três <i lang='pli'>vaggas</i>. O primeiro <i lang='pli'>vagga</i>  consiste em treze discursos, cada um dos quais inclui uma longa passagem sobre a prática espiritual de um discípulo monástico, conhecida como Treinamento Gradual (<i lang='pli'>anupubbasikkhā</i>).",
  "dn-guide-sujato:14": "Na segundo <i lang='pli'>vagga</i>, encontramos uma série de discursos de natureza mais biográfica. O <a class='ref' href='/dn14'>DN 14</a> <cite class='text-translated'>O Grande Discurso Sobre Os Resultados Das Ações</cite> (<cite class='text-root'>Mahāpadānasutta</cite>) nos fala sobre Budas anteriores, enquanto que os <a class='ref' href='/dn16'>DN 16</a> <cite class='text-root'>Mahāparinibbāna</cite> fala dos últimos dias do Buda Gotama. Além disso, vários outros discursos nesta seção estão intimamente relacionados ao <cite class='text-root'>Mahāparinibbāna</cite>. Este ciclo será discutido mais adiante.",
  "dn-guide-sujato:15": "O <i lang='pli'>vagga</i> final é mais diverso. Inclui longas seções poéticas, compilações doutrinárias—algumas das quais são precursoras do Abhidhamma —e narrativas que costumam ser humorísticas e às vezes beiram a farsa.",
  "dn-guide-sujato:16": "Como de costume nos <i lang='pli'>nikāyas</i>, não há uma sequência geral de ensino e muitos dos detalhes de organização dos textos parecem bastante arbitrários. Ainda assim, podemos discernir um propósito no arranjo de alguns dos principais discursos. Esses detalhes são exclusivos da tradição Theravadin, e então devem ser vistos como um reflexo de suas prioridades, e não como princípios fundamentais do Dīgha.",
  "dn-guide-sujato:17": "O primeiro discurso, o <a class='ref' href='/dn1'>DN 1</a> <cite class='text-translated'>O Discurso Sobre A Rede Suprema</cite> (<cite class='text-root'>Brahmajalasutta</cite>), estabelece uma lista de entendimentos incorretos e, portanto, atua como um filtro para o Dhamma, peneirando possíveis interpretações erradas. Parece que esse arranjo estava relacionado aos eventos do chamado “Terceiro Concílio” realizado sob a patronagem do rei Ashoka, em uma época em que a comunidade espiritual da Saṅgha havia sido invadida por impostores que não eram budistas genuínos. O segundo discurso, o <a class='ref' href='/dn2'>DN 2</a> <cite class='text-translated'>Discurso Sobre os Frutos da Vida Espiritual</cite> (<cite class='text-root'>Sāmaññaphalasutta</cite>), aborda uma questão fundamental: por qual razão as pessoas seguiriam uma vida de renúncia? Em resposta a isso, o Treinamento Gradual é introduzido, um caminho distintamente budista para a paz.",
  "dn-guide-sujato:18": "O meio da coleção é dominado por discursos que tratam de uma forma ou de outra do significado cósmico do Buda  (<a class='ref' href='/dn14'>DN 14</a>, <a class='ref' href='/dn16'>DN 16</a>, <a class='ref' href='/dn17'>DN 17</a>, <a class='ref' href='/dn18'>DN 18</a>, <a class='ref' href='/dn19'>DN 19</a>, <a class='ref' href='/dn20'>DN 20</a>, <a class='ref' href='/dn21'>DN 21</a>; aos quais se pode adicionar o <a class='ref' href='/dn26'>DN 26</a>, <a class='ref' href='/dn27'>DN 27</a>, <a class='ref' href='/dn30'>DN 30</a>, e <a class='ref' href='/dn32'>DN 32</a>). Enquanto nos textos biográficos do Majjhima o prático e o pessoal de como o <em>nosso</em> Buda viveu, esses discursos se situam numa arena de grandeza mítica. O tempo e o espaço são expandidos conforme os detalhes pessoais e comoventes do <cite class='text-root'>Mahāparinibbāna</cite> foram inseridos em maio a uma série de textos mitológicos que mostram a potência de Buda e seus ensinamentos no passado longíquo, no futuro apocalíptico, e no presente entre os deuses.",
  "dn-guide-sujato:19": "O evento no centro de tudo isso é a morte do Buda. Historicamente, esta foi uma crise traumática para a comunidade budista, e muitos temiam que o Dhamma não sobreviveria. Ao tirar a atenção do trauma atual e apontar para um significado maior, esses suttas mostram que o Dhamma não precisa morrer com o Buda. Os eventos do <cite class='text-root'>Mahāparinibbāna</cite> motivaram a Saṅgha a realizar o Primeiro Concílio, onde os discursos foram coletados e organizados para garantir sua preservação. E esses discurso são, é claro, as próprias escrituras podem ser lidas hoje. Dessa forma, essas narrativas contam a história de sua própria origem.",
  "dn-guide-sujato:20": "O Dīgha Nikāya termina principalmente com compilações doutrinárias (<a class='ref' href='/dn28'>DN 28</a>, <a class='ref' href='/dn29'>DN 29</a>, <a class='ref' href='/dn33'>DN 33</a>, <a class='ref' href='/dn34'>DN 34</a>). Se o início do Dīgha Nikāya nos diz <em>por qual razão</em> os ensinamentos importam e o meio deste nos diz <em>como</em> eles surgiram, o final deste nos diz <em>o que</em> eles são. É uma coisa bastante curiosa que no Dīgha Nikāya, muitas das doutrinas que consideramos fundamentais para os ensinamentos do Buda ocorram apenas raramente. Esses discursos retificam essa situação, garantindo que os alunos do Dīgha Nikāya tivessem acesso a uma ampla gama de ensinamentos. Os dois últimos discursos, em particular, são claramente compilados como recursos mnemônicos, úteis para a memorização de conjuntos de ensinamentos-chave da doutrina.",
  "dn-guide-sujato:21": "O Treinamento Gradual",
  "dn-guide-sujato:22": "O Treinamento Gradual descreve os passos dados por um discípulo renunciante budista em seu caminho. Começa com o surgimento de um Buda no mundo. Ao ouvir os ensinamentos do Buda, o indivíduo reflete sobre a melhor forma de aplicá-los à sua própria vida. Percebendo que \"a vida doméstica é apertada e suja, mas a vida daquele que a deixa é totalmente aberta\", ele desiste de suas posses e apegos mundanos, veste o manto ocre de um mendicante budista e empreende uma vida de moralidade, simplicidade, e meditação. Prosseguindo passo a passo para práticas cada vez mais avançadas, ele finalmente entra em profunda absorção meditativa (<i lang='pli'>jhāna</i>) antes de realizar por si mesmo as quatro nobres verdades e encontrar a verdadeira liberdade.",
  "dn-guide-sujato:23": "O Treinamento Gradual é uma expansão do treinamento triplo (<i lang='pli'>tisso sikkhā</i>): ética (<i lang='pli'>sīla</i>), imersão meditativa (<i lang='pli'>samādhi</i>) e sabedoria (<i lang='pli'>paññā</i>). No <a class='ref' href='/an3.89'>AN 3.89</a>, os três treinamentos são definidos:",
  "dn-guide-sujato:24": "a ética (no contexto monástico) requer a observância do código de disciplina monástica;",
  "dn-guide-sujato:25": "a imersão meditativa envolve as quatro absorções;",
  "dn-guide-sujato:26": "a sabedoria se resume ao entendimento das quatro nobres verdades.",
  "dn-guide-sujato:27": "Este ensinamento é amplamente encontrado nos textos budistas antigos. No Dīgha Nikāya, por exemplo, é encontrado no discurso sobre o <cite class='text-root'>Mahāparinibbāna</cite> como um ensinamento padrão repetido pelo Buda em muitas das paradas de sua jornada. Uma série de discursos mais curtos sobre este assunto pode ser encontrada no Samaṇa Vagga do Aṅguttara Nikāya (<a class='ref' href='/an3-samanavagga'>AN 3.81–91</a>).",
  "dn-guide-sujato:28": "Esta breve visão geral do caminho é explicada mais detalhadamente no Treinamento Gradual, que explica cada um dos três treinamentos em bastante detalhe. Esta exposição mais longa parece ter sido o ensinamento original sobre o estilo de vida, práticas e objetivos gerais dos seguidores mendicantes do Buda. Parece que o Buda preferiu encorajar seus monges exortando-os a seguir os mais elevados ideais de conduta e meditação. Apenas com relutância ele estabeleceu o sistema legal preservado nos textos do Vinaya, com seus procedimentos e punições.",
  "dn-guide-sujato:29": "O Treinamento Gradual é encontrado, em formas um tanto variadas, no Majjhima Nikāya (<a class='ref' href='/mn27'>MN 27</a>, <a class='ref' href='/mn51'>MN 51</a>, <a class='ref' href='/mn38'>MN 38</a>, <a class='ref' href='/mn39'>MN 39</a>, <a class='ref' href='/mn53'>MN 53</a>, <a class='ref' href='/mn107'>MN 107</a>, <a class='ref' href='/mn125'>MN 125</a>), no Aṅguttara Nikāya (<a class='ref' href='/an4.198'>AN 4.198</a>, <a class='ref' href='/an10.99'>AN 10.99</a>), e até mesmo no Abhidhamma (<a class='ref' href='/vb12'>Vb 12</a>, <a class='ref' href='/pp2.4#114'>Pp 2.4:114</a>). Curiosamente, no entanto, ele não é encontrado entre os discursos conectados sobre o caminho encontrados no último livro do Saṁyutta Nikāya. Embora virtualmente todas as práticas do Treinamento Gradual sejam encontradas no Saṁyutta, a estrutura geral deste não é encontrada neste.",
  "dn-guide-sujato:30": "O Dīgha Nikāya compensa essa falta posicionando <i lang='pli'>vagga</i> de treze discursos logo no início sobre o Treinamento Gradual. Este é chamado de Sīlakkhandhavagga, o “Capítulo sobre o Agregado de Ética”. Apesar do título, no entanto, esses textos tratam do treinamento gradual como um todo, abordando a ética, a imersão meditativa e a sabedoria.",
  "dn-guide-sujato:31": "Embora o conteúdo seja semelhante em cada lugar em que o Treinamento Gradual aparece, as versões deste encontradas no Dīgha Nikāya apresentam uma ênfase pronunciada na beleza e no prazer. Os estágios do caminho são ilustrados por símiles que são tão lindos quanto adequados, enquanto cada passo do caminho é dito ser acompanhado por uma sensação cada vez mais profunda de prazer e felicidade. O Treinamento Gradual não é um caminho de sofrimento, mas de graça, alegria e liberdade.",
  "dn-guide-sujato:32": "Devido à repetição, os textos invariavelmente abreviam todas as exposições, exceto os dois primeiros discursos. Deve ser lembrado, entretanto, que isso é meramente uma consequência de como a tradição textual páli organizou esses textos. Nos Dīrghāgamas em sânscrito e chinês, os textos nesta seção são organizados de forma diferente, e suttas diferentes são expandidos ou abreviados de acordo."
}