{
  "mn-guide-sujato:1": "Os discursos médios: Conversas sobre a verdade profunda",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "mn-guide-sujato:3": "<a href='#item1'>Como o Majjhima é organizado</a>",
  "mn-guide-sujato:4": "<a href='#item2'>Imagens e narrativa</a>",
  "mn-guide-sujato:5": "<a href='#item3'>Teoria e prática</a>",
  "mn-guide-sujato:6": "<a href='#item4'>O Buda</a>",
  "mn-guide-sujato:7": "<a href='#item5'>Os estágios do despertar</a>",
  "mn-guide-sujato:8": "<a href='#item6'>Os discípulos monges</a>",
  "mn-guide-sujato:9": "<a href='#item7'>A Saṅgha</a>",
  "mn-guide-sujato:10": "<a href='#item8'>A comunidade mais ampla</a>",
  "mn-guide-sujato:11": "<a href='#item9'>Uma breve história do texto</a>",
  "mn-guide-sujato:12": "O Majjhima Nikāya (MN) é a segunda das quatro principais divisões do Sutta Piṭaka do Cânone Páli (<i lang='pli'>tipiṭaka</i>). Aqui, ele é traduzido como <cite class='text-translated'>Discursos Médios</cite> e é por vezes conhecido como <cite class='text-translated'>Discursos de Tamanho Médio</cite>. Como sugerido pelo título, seus discursos são um pouco mais curtos que os do Dīgha Nikāya  (<cite class='text-translated'>Discursos Longos</cite>), porém mais compridos que os muitos discursos curtos colecionados no Saṁyutta Nikāya (<cite class='text-translated'>Discursos Conectados</cite>) e no Aṅguttara Nikāya (<cite class='text-translated'>Discursos Numerados</cite>).",
  "mn-guide-sujato:13": "Na clássica introdução à sua tradução do Majjhima Nikāya, Bhikkhu Bodhi descreveu o Majjhima como “a coleção que combina a mais rica variedade de contextos com a mais profunda e compreensiva seleção de ensinamentos”. Em seguida, ele o situa entre os outros <i lang='pli'>nikāyas</i>:",
  "mn-guide-sujato:14": "Como o Dīgha Nikāya, o Majjhima está repleto de drama e narrativa, mesmo que lhe falte muito da tendência para o embelezamento imaginativo e profusão de lendas de seu predecessor. Como o Saṁyutta, ele possui alguns dos mais profundos discursos do Cânone, revelando os insights radicais do Buda sobre a natureza da existência; e, como o Aṅguttara, ele cobre uma amplitude de temas de aplicação prática. Contrastando com aqueles dois Nikāyas, o Majjhima expõe esse material não em forma de pronunciamentos curtos e contidos em si, mas no contexto de uma fascinante sucessão de cenários que exibem o resplendor da sabedoria do Buda, sua habilidade em adaptar seus ensinamentos às necessidades e inclinações de seus interlocutores, sua espirituosidade e humor sutil, sua majestosa sublimidade e sua humanidade compassiva.",
  "mn-guide-sujato:15": "Neste guia, eu descrevo algumas características especiais do Majjhima. Depois de sublinhar algumas características formais e doutrinais, eu foco este ensaio sobre o Buda e as pessoas que ele encontrou, sejam os monges da Sangha, seus seguidores leigos ou os muitos não-budistas com quem ele conversou. O Majjhima contém muitos dos mais importantes discursos autobiográficos; portanto, é naturalmente o lugar para discutir a vida e a pessoa do Buda. Além disso, o formato de diálogo faz do Majjhima um contexto particularmente rico para se examinar como o Dhamma emergiu por meio da interação e conversação com pessoas de todos os tipos.",
  "mn-guide-sujato:16": "Como o Majjhima é organizado",
  "mn-guide-sujato:17": "Há 152 discursos no Majjhima. Eles estão organizados em grupos de 50 discursos (<i lang='pli'>paṇṇāsa</i>), embora o último <i lang='pli'>paṇṇāsa</i> contenha 52.",
  "mn-guide-sujato:18": "Dentro de cada <i lang='pli'>paṇṇāsa</i> há um conjunto de cinco <i lang='pli'>vaggas</i>. Como sói, a maioria dos <i lang='pli'>vaggas</i> são intitulados pelo primeiro sutta, embora uns poucos exibam certa unidade temática:",
  "mn-guide-sujato:19": "<b>Opamma Vagga (Capítulo com símiles)</b>",
  "mn-guide-sujato:20": "Todos estes discursos contêm, principalmente, símiles.",
  "mn-guide-sujato:21": "<b>Mahāyamaka Vagga (Grande capítulo com pares)</b>",
  "mn-guide-sujato:22": "Pares de discursos “longos” e “curtos”. (O capítulo seguinte, pequeno capítulo com pares, tem somente dois conjuntos de pares.)",
  "mn-guide-sujato:23": "<b>Vaggas 6–10</b>",
  "mn-guide-sujato:24": "Agrupam discursos tendo por personagens certos tipos de pessoas: donos(as) de casa, mendicantes, errantes, reis e brâmanes.",
  "mn-guide-sujato:25": "<b>Vibhaṅga Vagga (Capítulo sobre a análise)</b>",
  "mn-guide-sujato:26": "Estes discursos são “análises” extensas de algum pronunciamento curto.",
  "mn-guide-sujato:27": "<b>Saḷāyatana Vagga (Capítulo sobre os seis sentidos)</b>",
  "mn-guide-sujato:28": "Estes discursos tratam dos seis sentidos.",
  "mn-guide-sujato:29": "Imagens e narrativa",
  "mn-guide-sujato:30": "O Majjhima contém um número impressionante de imagens, com símiles encontradas em quase todos os discursos. Por vezes, estes são ampliados em pequenas parábolas. A <a class='ref' href='/mn21'>MN 21</a> <cite class='text-translated'>A símile do serrote</cite> (<cite class='text-root'>Kakacūpamasutta</cite>) conta a memorável história da corajosa empregada Kāḷī que testou sua patroa. No  <a class='ref' href='/mn56#27'>MN 56:27</a> <cite class='text-translated'>[Diálogo] Com Upāli</cite>, encontramos a brâmane que queria não só tingir seu macaco de estimação, mas também espancá-lo e espremê-lo.",
  "mn-guide-sujato:31": "Embora o Buda fale de si apenas em contos pequenos, é no plano de fundo que encontramos as narrativas mais desenvolvidas, incluindo histórias famosas como a aplacação do violento assassino em série Aṅgulimāla (<a class='ref' href='/mn86'>MN 86</a>) ou o compromisso irredutível do jovem rico Raṭṭhapāla (<a class='ref' href='/mn82'>MN 82</a>), que desafiou a vontade de seus pais para se ordenar e cujo discurso encerra com um conjunto extraordinário de ensinamentos para o seu rei.",
  "mn-guide-sujato:32": "Algumas histórias são menos terrenas. Em <a class='ref' href='/mn37'>MN 37</a> <cite class='text-translated'>O pequeno discurso sobre o fim do apego</cite> (<cite class='text-root'>Cūḷataṇhāsaṅkhayasutta</cite>) retrata a ascensão de Moggallāna ao céu de Sakka, o senhor dos deuses, para verificar sua indulgência. Em <a class='ref' href='/mn50'>MN 50</a> <cite class='text-translated'>A reprimenda de Māra</cite> (<cite class='text-root'>Māratajjanīyasutta</cite>)  Moggallāna aparece também, desta vez em um diálogo com Māra, o senhor do engano e da morte, contendo a impressionante revelação de que o próprio Moggallāna foi um Māra em uma vida passada. Tal drama cósmico chega ao ápice em <a class='ref' href='/mn49'>MN 49</a> <cite class='text-translated'>Sobre o convite de Brahmā</cite> (<cite class='text-root'>Brahmanimantanikasutta</cite>), onde o Buda aborda nada menos que o próprio Brahmā em um debate filosófico, forçando Māra a se revelar como aliado de Brahmā. Da perspectiva do budismo primitivo, deus e o demônio não eram tão diferentes.",
  "mn-guide-sujato:33": "Teoria e prática",
  "mn-guide-sujato:34": "O Majjhima talvez seja a mais rica das coleções do budismo primitivo em matéria de doutrina. Ele contém uma série extraordinária de discursos que tratam de temas profundos com pormenores e complexidade não encontrados alhures. Não obstante, deve-se ter em mente que tais discursos são para estudantes avançados e, embora fascinantes, exigem ter um alicerce firme nas doutrinas fundamentais encontradas no Saṁyutta. Por esta razão, eu restrinjo a maior parte das explicações doutrinais ao meu guia dos Discursos Conectados e aqui apenas faço breves considerações.",
  "mn-guide-sujato:35": "Os ensinamentos conhecidos do Saṁyutta são todos encontrados no Majjhima e, em vários casos, o Majjhima oferece explicações mais detalhadas. Estes discursos são importantes e merecem um estudo detido, advertindo-se contra a equivalência de tamanho e importância. Nos textos budistas, é igualmente provável que o tamanho não sinalize o que era importante para o Buda, mas apenas uma compilação tardia.",
  "mn-guide-sujato:36": "Este é o caso do <a class='ref' href='/mn10'>MN 10</a> <cite class='text-translated'>Meditação de atenção plena</cite> (<cite class='text-root'>Satipaṭṭhānasutta</cite>) que, junto de sua versão ampliada no  <a class='ref' href='/dn22'>DN 22</a>, é a explicação mais detalhada da meditação de atenção plena encontrada no Cânone. Entretanto, a análise crítica e comparativa revela que os discursos, como encontrados em páli, foram submetidos a um desenvolvimento posterior significativo. O <a class='ref' href='/mn141'>MN 141</a> <cite class='text-translated'>A análise das verdades</cite> (<cite class='text-root'>Saccavibhaṅgasutta</cite>), o discurso mais detalhado sobre as quatro nobres verdades, está intimamente ligado ao <a class='ref' href='/mn10'>MN 10</a> — de fato, o <a class='ref' href='/dn22'>DN 22</a> é, praticamente, uma combinação deste e do <a class='ref' href='/mn10'>MN 10</a> — e, também, pode-se suspeitar de elementos posteriores. Não há dúvidas quanto ao <a class='ref' href='/mn111'>MN 111</a> <cite class='text-translated'>Um por um</cite> (<cite class='text-root'>Anupadasutta</cite>), que claramente é um sutta mais recente. Aqui não é o lugar para uma discussão complexa acerca do método textual-crítico, mas é comumente presumido que o tamanho significa importância e deve se ter em mente que a situação é mais complexa. ",
  "mn-guide-sujato:37": "Os suttas do Majjhima que tratam de ensinamentos doutrinais chave podem ser entendidos como análises aprofundadas de fatores específicos das quatro nobres verdades. A primeira verdade, a do sofrimento, é explorada em pormenores no <a class='ref' href='/mn13'>MN 13</a> e no <a class='ref' href='/mn14'>MN 14</a> sobre a “massa de sofrimento”. Vários temas sob este título também são tratados em pormenores, trazendo à tona a profundidade do que, à primeira vista, é um ensinamento simples (<a class='ref' href='/mn28'>MN 28</a>, <a class='ref' href='/mn115'>MN 115</a>, <a class='ref' href='/mn140'>MN 140</a>). Os agregados aparecem, porém são tratados menos detalhadamente.",
  "mn-guide-sujato:38": "A segunda e a terceira nobres verdades são abordadas no <a class='ref' href='/mn38'>MN 38</a>, um discurso complexo e gratificante sobre a origem dependente, bem como o <a class='ref' href='/mn135'>MN 135</a> e o <a class='ref' href='/mn136'>MN 136</a>, dois dos mais detalhados e influentes discursos sobre o tema do <i lang='pli'>kamma</i>; vide também <a class='ref' href='/mn120'>MN 120</a>.",
  "mn-guide-sujato:39": "Contudo, é a quarta nobre verdade, o caminho, que domina o Majjhima. A maioria dos discursos abordam o caminho como tema central. O nobre caminho óctuplo é tratado em detalhes complexos no <a class='ref' href='/mn117'>MN 117</a> <cite class='text-translated'>O grande quarenta</cite> (<cite class='text-root'>Mahācattārīsakasutta</cite>) e vários outros discursos tratam de fatores específicos do caminho. No <a class='ref' href='/mn9'>MN 9</a>, o Venerável Sāriputta apresenta o tema da visão correta a partir de diversas perspectivas. O segundo fator do caminho, o pensamento correto ou a intenção correta, é o tema especial do <a class='ref' href='/mn19'>MN 19</a> and <a class='ref' href='/mn20'>MN 20</a>, que traz conselhos da própria experiência do Buda sobre como purificar o pensamento e, em seguida, abandoná-lo completamente. Os fatores éticos do caminho são também abordados em muitos suttas que serão resumidos aqui, sendo alguns deles expostos nas seções sobre a Saṅgha e as comunidades leigas. O esforço correto aparece em muitos suttas, mas é especialmente enfatizado em textos como  o <a class='ref' href='/mn29'>MN 29</a>, o <a class='ref' href='/mn30'>MN 30</a> e  o <a class='ref' href='/mn32'>MN 32</a>. O <a class='ref' href='/mn10'>MN 10</a>, como mencionado, trata da atenção plena correta e o tema é abordado de de modo mais especializado no  <a class='ref' href='/mn118'>MN 118</a>, sobre a atenção plena da respiração, e no <a class='ref' href='/mn119'>MN 119</a>, sobre a atenção plena do corpo. No  <a class='ref' href='/mn77'>MN 77</a>, encontramos uma longa lista de diferentes expressões do caminho, incluindo tópicos que encabeçam o Saṁyutta e muitos outros.",
  "mn-guide-sujato:40": "A absorção correta, ou <em>jhāna</em>, o último fator do caminho, é destacada ao longo do Majjhima. É difícil enfatizar o suficiente o quão central os <i lang='pli'>jhānas</i> são para a meditação budista. A fórmula das quatro absorções aparece aproximadamente 50 vezes no Majjhima, provavelmente um número maior que os dos demais fatores <em>combinados</em>. Além disso, a absorção correta aparece em outros trajes, como as quatro “meditações divinas” (<i lang='pli'>brahmavihāra</i>) em que as emoções puras do amor, compaixão, júbilo e equanimidade servem de bases para a absorção. Elas aparecem, aproximadamente, 13 vezes no Majjhima. As meditações \"sem forma\", que são mais sutis, frequentemente são discutidas e aparecem, no mínimo, 13 vezes. Ao contrário das absorções, estas não são um pré-requisito indispensável para o caminho do despertar, embora tenham sido, claramente, parte da prática de muitos meditadores talentosos. Discursos como o  <a class='ref' href='/mn52'>MN 52</a> <cite class='text-translated'>O homem da cidade de Atthaka</cite> (<cite class='text-root'>Aṭṭhakanāgarasutta</cite>) combinam esses tr6es conjuntos de meditações, enquanto textos avançados como o <a class='ref' href='/mn43'>MN 43</a> <cite class='text-translated'>A grande classificação</cite> (<cite class='text-root'>Mahāvedallasutta</cite>), o <a class='ref' href='/mn44'>MN 44</a> <cite class='text-translated'>A pequena classificação</cite> (<cite class='text-root'>Cūḷavedallasutta</cite>), o <a class='ref' href='/mn106'>MN 106</a> <cite class='text-root'>Āneñjasappāyasutta</cite>, o <a class='ref' href='/mn121'>MN 121</a> <cite class='text-translated'>Pequeno discurso sobre o vazio</cite> (<cite class='text-root'>Cūḷasuññatasutta</cite>) e o <a class='ref' href='/mn122'>MN 122</a> <cite class='text-translated'>Grande discurso sobre o vazio</cite> (<cite class='text-root'>Mahāsuññatasutta</cite>) tratam dos raramente discutidos refinamentos e sutilezas das mais avançadas formas de meditação.",
  "mn-guide-sujato:41": "O Buda"
}