{
  "mn-guide-sujato:1": "Os discursos médios: Conversas sobre a verdade profunda",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019",
  "mn-guide-sujato:3": "<a href='#item1'>Como o Majjhima é organizado</a>",
  "mn-guide-sujato:4": "<a href='#item2'>Imagens e narrativa</a>",
  "mn-guide-sujato:5": "<a href='#item3'>Teoria e prática</a>",
  "mn-guide-sujato:6": "<a href='#item4'>O Buda</a>",
  "mn-guide-sujato:7": "<a href='#item5'>Os estágios do despertar</a>",
  "mn-guide-sujato:8": "<a href='#item6'>Os discípulos monges</a>",
  "mn-guide-sujato:9": "<a href='#item7'>A Saṅgha</a>",
  "mn-guide-sujato:10": "<a href='#item8'>A comunidade mais ampla</a>",
  "mn-guide-sujato:11": "<a href='#item9'>Uma breve história do texto</a>",
  "mn-guide-sujato:12": "O Majjhima Nikāya é a segunda das quatro principais divisões do Sutta Piṭaka do Cânone Páli (<i lang='pli'>tipiṭaka</i>). Aqui, ele é traduzido como <cite class='text-translated'>Discursos Médios</cite> e é por vezes conhecido como <cite class='text-translated'>Discursos de Tamanho Médio</cite>. Como sugerido pelo título, seus discursos são um pouco mais curtos que os do Dīgha Nikāya  (<cite class='text-translated'>Discursos Longos</cite>), porém mais compridos que os muitos discursos curtos colecionados no Saṁyutta Nikāya (<cite class='text-translated'>Discursos Conectados</cite>) e no Aṅguttara Nikāya (<cite class='text-translated'>Discursos Numerados</cite>).",
  "mn-guide-sujato:13": "Na clássica introdução à sua tradução do Majjhima Nikāya, Bhikkhu Bodhi descreveu o Majjhima como \"a coleção que combina a mais rica variedade de contextos com a mais profunda e compreensiva seleção de ensinamentos\". Em seguida, ele o situa entre os outros <i lang='pli'>nikāyas</i>:",
  "mn-guide-sujato:14": "Como o Dīgha Nikāya, o Majjhima está repleto de drama e narrativa, mesmo que lhe falte muito da tendência para o embelezamento imaginativo e profusão de lendas de seu predecessor. Como o Saṁyutta, ele possui alguns dos mais profundos discursos do Cânone, revelando os insights radicais do Buda sobre a natureza da existência; e, como o Aṅguttara, ele cobre uma amplitude de temas de aplicação prática. Contrastando com aqueles dois Nikāyas, o Majjhima expõe esse material não em forma de pronunciamentos curtos e contidos em si, mas no contexto de uma fascinante sucessão de cenários que exibem o resplendor da sabedoria do Buda, sua habilidade em adaptar seus ensinamentos às necessidades e inclinações de seus interlocutores, sua espirituosidade e humor sutil, sua majestosa sublimidade e sua humanidade compassiva.",
  "mn-guide-sujato:15": "Neste guia, eu descrevo algumas características especiais do Majjhima. Depois de sublinhar algumas características formais e doutrinais, eu foco este ensaio sobre o Buda e as pessoas que ele encontrou, sejam os monges da Sangha, seus seguidores leigos ou os muitos não-budistas com quem ele conversou. O Majjhima inclui muitos dos mais importantes discursos autobiográficos, portanto, é naturalmente o lugar para discutir a vida e a pessoa do Buda. Além disso, o formato de diálogo faz do Majjhima um contexto particularmente rico para se examinar como o Dhamma emergiu por meio da interação e conversação com pessoas de todos os tipos.",
  "mn-guide-sujato:16": "Como o Majjhima é organizado",
  "mn-guide-sujato:17": "Há 152 discursos no Majjhima. Eles estão organizados em grupos de 50 discursos (<i lang='pli'>paṇṇāsa</i>), embora o último (<i lang='pli'>paṇṇāsa</i>) contenha 52.",
  "mn-guide-sujato:18": "Dentro de cada <i lang='pli'>paṇṇāsa</i> há um conjunto de cinco <i lang='pli'>vaggas</i>. Como sói, a maioria dos <i lang='pli'>vaggas</i> são intitulados pelo primeiro sutta, embora uns poucos exibam certa unidade temática:",
  "mn-guide-sujato:19": "<b>Opamma Vagga (Capítulo com símiles)</b>",
  "mn-guide-sujato:20": "Todos estes discursos contêm, principalmente, símiles.",
  "mn-guide-sujato:21": "<b>Mahāyamaka Vagga (Grande capítulo com pares)</b>",
  "mn-guide-sujato:22": "Pares de discursos \"longos\" e \"curtos\". (O capítulo seguinte, pequeno capítulo com pares, tem somente dois conjuntos de pares.)",
  "mn-guide-sujato:23": "<b>Vaggas 6–10</b>",
  "mn-guide-sujato:24": "Agrupam discursos tendo por personagens certos tipos de pessoas: donos(as) de casa, mendicantes, errantes, reis e brâmanes.",
  "mn-guide-sujato:25": "<b>Vibhaṅga Vagga (Capítulo sobre a análise)</b>",
  "mn-guide-sujato:26": "Esses discursos são \"análises\" extensas de algum pronunciamento curto.",
  "mn-guide-sujato:27": "<b>Saḷāyatana Vagga (Capítulo sobre os seis sentidos)</b>",
  "mn-guide-sujato:28": "Esses discursos tratam dos seis sentidos.",
  "mn-guide-sujato:29": "Imagens e narrativa"
}