{
  "sn-guide-sujato:1": "Os discursos conectados ou vinculados: o mapa da filosofia budista",
  "sn-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "sn-guide-sujato:3": "<a href='#item1'>Como o Saṁyutta é organizado</a>",
  "sn-guide-sujato:4": "<a href='#item2'>O livro dos versos</a>",
  "sn-guide-sujato:5": "<a href='#item3'>O livro sobre a causação</a>",
  "sn-guide-sujato:6": "<a href='#item4'>O livro sobre os agregados</a>",
  "sn-guide-sujato:7": "<a href='#item5'>O livro maior</a>",
  "sn-guide-sujato:8": "<a href='#item6'>Uma breve história do texto</a>",
  "sn-guide-sujato:9": "O Saṁyutta Nikāya é a terceira das quatro principais divisões do Sutta Piṭaka do Cânone Pali  (<i lang='pli'>tipiṭaka</i>). Ele é traduzido aqui como<cite class='text-translated'>Discursos Conectados</cite>, título que foi anteriormente traduzido como <cite class='text-translated'>Discursos Agrupados</cite> ou <cite class='text-translated'>Kindred Sayings</cite> (inglês). Como o título sugere, seus discursos são vinculados por seu temas. Esses grupos de textos conectados são chamados de <i lang='pli'>saṁyuttas</i>, e o Saṁyutta Nikāya é então a coleção de tais <i lang='pli'>saṁyuttas</i>.",
  "sn-guide-sujato:10": "O Saṁyutta Nikāya consiste em 56 <i lang='pli'>saṁyuttas</i> coletados em cinco grandes “livros”  (<i lang='pli'>vagga</i>), contendo mais de mil discursos. O texto Mahāsaṅgīti conforme usado no SuttaCentral contém 2837 discursos; mas o número total é um tanto arbitrário, pois depende de como os textos abreviados são expandidos, o que difere em diferentes edições. Essa variação, no entanto, aplica-se apenas à forma como os textos são contados e não afeta o conteúdo, que é praticamente idêntico em todas as edições.",
  "sn-guide-sujato:11": "É no Saṁyutta Nikāya que encontramos as doutrinas centrais que formaram a base para todo desenvolvimento subsequente da filosofia budista. Ele é em grande parte estruturado em torno das principais seções doutrinárias que correspondem ao modelo das quatro nobres verdades.",
  "sn-guide-sujato:12": "Sofrimento",
  "sn-guide-sujato:13": "Agregados (<a class='ref' href='/sn22'>SN 22</a>)",
  "sn-guide-sujato:14": "As seis bases ou meios dos sentidos (<a class='ref' href='/sn35'>SN 35</a>)",
  "sn-guide-sujato:15": "A origem ou originação do sofrimento",
  "sn-guide-sujato:16": "A originação dependente (<a class='ref' href='/sn12'>SN 12</a>)",
  "sn-guide-sujato:17": "A cessação do sofrimento",
  "sn-guide-sujato:18": "A cessação dependente (<a class='ref' href='/sn12'>SN 12</a>)",
  "sn-guide-sujato:19": "O incondicionado (<a class='ref' href='/sn43'>SN 43</a>)",
  "sn-guide-sujato:20": "A prática que leva ao fim do sofrimento",
  "sn-guide-sujato:21": "Os capítulos do último livro, o Mahāvagga (<a class='ref' href='/sn-mahavaggasamyutta'>SN 45–54</a>)",
  "sn-guide-sujato:22": "As quatro nobres verdades em si são tratadas no capítulo final, o Sacca Saṁyutta (<a class='ref' href='/sn56'>SN 56</a>).",
  "sn-guide-sujato:23": "Nem todos os <i lang='pli'>saṁyuttas</i> se encaixam tão facilmente nesse esquema. Existem muitos <i lang='pli'>saṁyuttas</i> menores que às vezes estão relacionados a um  <i lang='pli'>saṁyutta</i> principal, e às vezes não. Além disso, o primeiro livro, o Sagāthāvagga, não é organizado por assunto. Em vez disso, a vinculação temática aqui é o tipo de pessoa envolvida no discurso. Esses textos também são unificados na forma literária; eles são uma mistura de texto em prosa e verso.",
  "sn-guide-sujato:24": "Esta coleção tem um paralelo completo no Saṁyuktāgama (SA) da escola Sarvāstivāda na tradução chinesa. Além disso, há duas coleções parciais em chinês (SA-2 e SA-3), bem como vários textos diversos ou fragmentados em chinês, sânscrito e tibetano. Grande parte da estrutura organizacional da SN é compartilhada com a do Saṁyuktāgama, sugerindo que essa estrutura precedeu a divisão entre essas duas coleções.",
  "sn-guide-sujato:25": "Como o Saṁyutta é organizado",
  "sn-guide-sujato:26": "O Saṁyutta Nikāya é convenientemente dividido em cinco grandes <i lang='pli'>vaggas</i> ou “livros”. Conforme observado no Guia Geral, o Saṁyutta é um exemplo da estrutura “aninhada <i lang='pli'>vagga</i>”, onde o <i lang='pli'>vagga</i> funciona de modo único como um “livro” inclui muitos “pequenos” <i lang='pli'>vagga</i> mas característicos, isto é, grupos de aproximadamente dez suttas."
}