{
  "sn-guide-sujato:1": "Os discursos conectados ou vinculados: o mapa da filosofia budista",
  "sn-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "sn-guide-sujato:3": "<a href='#item1'>Como o Saṁyutta é organizado</a>",
  "sn-guide-sujato:4": "<a href='#item2'>O Livro dos Versos</a>",
  "sn-guide-sujato:5": "<a href='#item3'>O Livro sobre a Causação</a>",
  "sn-guide-sujato:6": "<a href='#item4'>O Livro sobre os Agregados</a>",
  "sn-guide-sujato:7": "<a href='#item5'>O Livro Maior</a>",
  "sn-guide-sujato:8": "<a href='#item6'>Uma breve história do texto</a>",
  "sn-guide-sujato:9": "O Saṁyutta Nikāya é a terceira das quatro principais divisões do Sutta Piṭaka do Cânone Pali  (<i lang='pli'>tipiṭaka</i>). Ele é traduzido aqui como<cite class='text-translated'>Discursos Conectados</cite>, título que foi anteriormente traduzido como <cite class='text-translated'>Discursos Agrupados</cite> ou <cite class='text-translated'>Kindred Sayings</cite> (inglês). Como o título sugere, seus discursos são vinculados por seu temas. Esses grupos de textos conectados são chamados de <i lang='pli'>saṁyuttas</i>, e o Saṁyutta Nikāya é então a coleção de tais <i lang='pli'>saṁyuttas</i>.",
  "sn-guide-sujato:10": "O Saṁyutta Nikāya consiste em 56 <i lang='pli'>saṁyuttas</i> coletados em cinco grandes “livros” (<i lang='pli'>vagga</i>), contendo mais de mil discursos. O texto Mahāsaṅgīti conforme usado no SuttaCentral contém 2837 discursos; mas o número total é um tanto arbitrário, pois depende de como os textos abreviados são expandidos, o que difere em diferentes edições. Essa variação, no entanto, aplica-se apenas à forma como os textos são contados e não afeta o conteúdo, que é praticamente idêntico em todas as edições.",
  "sn-guide-sujato:11": "É no Saṁyutta Nikāya que encontramos as doutrinas centrais que formaram a base para todo desenvolvimento subsequente da filosofia budista. Ele é em grande parte estruturado em torno das principais seções doutrinárias que correspondem ao modelo das quatro nobres verdades.",
  "sn-guide-sujato:12": "Sofrimento",
  "sn-guide-sujato:13": "Agregados (<a class='ref' href='/sn22'>SN 22</a>)",
  "sn-guide-sujato:14": "As seis bases ou meios dos sentidos (<a class='ref' href='/sn35'>SN 35</a>)",
  "sn-guide-sujato:15": "A origem ou originação do sofrimento",
  "sn-guide-sujato:16": "A originação dependente (<a class='ref' href='/sn12'>SN 12</a>)",
  "sn-guide-sujato:17": "A cessação do sofrimento",
  "sn-guide-sujato:18": "A cessação dependente (<a class='ref' href='/sn12'>SN 12</a>)",
  "sn-guide-sujato:19": "O incondicionado (<a class='ref' href='/sn43'>SN 43</a>)",
  "sn-guide-sujato:20": "A prática que leva ao fim do sofrimento",
  "sn-guide-sujato:21": "Os capítulos do último livro, o Mahāvagga (<a class='ref' href='/sn-mahavaggasamyutta'>SN 45–54</a>)",
  "sn-guide-sujato:22": "As quatro nobres verdades em si são tratadas no capítulo final, o Sacca Saṁyutta (<a class='ref' href='/sn56'>SN 56</a>).",
  "sn-guide-sujato:23": "Nem todos os <i lang='pli'>saṁyuttas</i> se encaixam tão facilmente nesse esquema. Existem muitos <i lang='pli'>saṁyuttas</i> menores que às vezes estão relacionados a um  <i lang='pli'>saṁyutta</i> principal, e às vezes não. Além disso, o primeiro livro, o Sagāthāvagga, não é organizado por assunto. Em vez disso, a vinculação temática aqui é o tipo de pessoa envolvida no discurso. Esses textos também são unificados na forma literária; eles são uma mistura de texto em prosa e verso.",
  "sn-guide-sujato:24": "Esta coleção tem um paralelo completo no Saṁyuktāgama (SA) da escola Sarvāstivāda na tradução chinesa. Além disso, há duas coleções parciais em chinês (SA-2 e SA-3), bem como vários textos diversos ou fragmentados em chinês, sânscrito e tibetano. Grande parte da estrutura organizacional da SN é compartilhada com a do Saṁyuktāgama, sugerindo que essa estrutura precedeu a divisão entre essas duas coleções.",
  "sn-guide-sujato:25": "Como o Saṁyutta é organizado",
  "sn-guide-sujato:26": "O Saṁyutta Nikāya é convenientemente dividido em cinco grandes <i lang='pli'>vaggas</i> ou “livros”. Conforme observado no Guia Geral, o Saṁyutta é um exemplo da estrutura “aninhada <i lang='pli'>vagga</i>”, onde o <i lang='pli'>vagga</i> funciona de modo único como um “livro” inclui muitos “pequenos” <i lang='pli'>vagga</i> mas característicos, isto é, grupos de aproximadamente dez suttas.",
  "sn-guide-sujato:27": "Dentro de cada um dos cinco “grandes” <i lang='pli'>vaggas</i>, existem vários <i lang='pli'>saṁyuttas</i>, cada um contendo um conjunto de discursos conectados em tema por personagem ou tema (às vezes ambos). Por exemplo, cada um dos discursos do <a class='ref' href='/sn5'>SN 5</a> tratam de uma discípula monástica (<i lang='pli'>bhikkhunī</i>),  enquanto que cada discurso do  <a class='ref' href='/sn24'>SN 24</a> trata do assunto de “pontos de vista” (<i lang='pli'>diṭṭhi</i>).",
  "sn-guide-sujato:28": "No SuttaCentral, os discursos do Saṁyutta são organizados por <i lang='pli'>saṁyutta</i> e <i lang='pli'>sutta</i>. Assim, o <a class='ref' href='/sn1.1'>SN 1.1</a> é o primeiro discurso do primeiro <i lang='pli'>saṁyutta</i>, enquanto que <a class='ref' href='/sn56.11'>SN 56.11</a> é o décimo primeiro discurso do quinquagésimo sexto <i lang='pli'>saṁyutta</i>. O sistema usado no SuttaCentral é o mesmo usado por Bhikkhu Bodhi no livro <cite class='book'>Connected Discourses of the Buddha</cite> e encontrado tanto no site Access to Insight quanto Acesso Ao Insight.",
  "sn-guide-sujato:29": "Os cinco livros são são nomeados de acordo com vários princípios:",
  "sn-guide-sujato:30": "O volume 1 Sagāthāvagga contém grupos de discursos baseados em versos, como indicado no seu título.",
  "sn-guide-sujato:31": "Os volumes 2–4 têm seus nomes baseados no primeiro e maior <i lang='pli'>saṁyutta</i> do livro.",
  "sn-guide-sujato:32": "O volume 5 é chamado de “Livro Maior” (<i lang='pli'>Mahāvagga</i>) devido ao seu tamanho. A versão chinesa recebe o nome mais apropriado de, “O Livro sobre o Caminho” (<i lang='pli'>Maggavagga</i>).",
  "sn-guide-sujato:33": "Neste ensaio, visão geral de cada um dos cinco livros será apresentada. No entanto, não será aqui encontrado um resumo de cada um dos 56 <i lang='pli'>saṁyuttas</i>, pois isso tornaria o texto deveras longo. Para tais resumos, consulte as listas de suttas encontrados no SuttaCentral, que incluem explicações dos vários níveis estruturais do <i lang='pli'>saṁyutta</i>,  bem como discursos individuais. Aqui, o foco será mais nas questões gerais de conteúdo e interpretação.",
  "sn-guide-sujato:34": "O Livro dos Versos",
  "sn-guide-sujato:35": "O Livro dos Versos (Sagāthāvagga) é dividido em onze <i lang='pli'>saṁyuttas</i>, com um total de 271 suttas.",
  "sn-guide-sujato:36": "Embora a maior parte do Saṁyutta seja organizada em torno de um assunto, aqui o princípio organizacional é <em>personagens</em>. Cada um dos <i lang='pli'>saṁyutta</i> descreve uma conversa envolvendo o Buda ou seus discípulos com um personagem ou tipo de personagem específico, como deuses, reis, discípulas monásticas ou brâmanes.",
  "sn-guide-sujato:37": "Um sutta típico deste vagga tem uma estrutura narrativa simples, onde alguém vem ao Buda e pronuncia um verso, e o Buda responde com um verso melhor. Em alguns casos, notavelmente no Sakka Saṁyutta, o elemento narrativo é desenvolvido em uma troca animada.",
  "sn-guide-sujato:38": "Verso e prosa",
  "sn-guide-sujato:39": "Cada um dos suttas nesta coleção contém versos com um fundo de narrativa em prosa, embora em muitos casos a prosa tenha sido omitida com a abreviação. Esse tipo de forma literária é comum na literatura indiana, portanto, vale a pena gastar um pouco de tempo para entendê-la.",
  "sn-guide-sujato:40": "A literatura indiana mais antiga é o Ṛg Veda, uma coleção de cerca de 10.600 versos. Eles foram transmitidos na tradição oral dos brâmanes por milhares de anos. Uma das chaves para a transmissão precisa dessa tradição sagrada era o uso da métrica: padrões rítmicos de sílabas longas e curtas. Esses medidores fornecem uma estrutura que organiza as palavras e, portanto, o conhecimento, de uma forma tão memorável quanto uma canção; e, de fato, eles teriam sido cantados em uma melodia simples. Dessa forma, os versos passam a ter uma forma precisa e definida, que pode ser preservada e transmitida inalterada através das gerações.",
  "sn-guide-sujato:41": "Mas a poesia não é apenas tecnicamente complexa; é extática, inspirada, divina. Os brâmanes não viam os Vedas como sendo escritos no sentido normal, mas canalizados como a palavra divina de deus (Brahmā) por meio de sábios humanos (páli: <i lang='pli'>isi</i>; sânscrito: <i lang='san'>ṛṣi</i>).  Os versos védicos constantemente aludem a estórias, mitos e eventos—por exemplo, a morte do dragão Vṛtra pelo deus-herói Indra—que eram bem conhecidos pela sua audiência e, portanto, não exigiam ser explicados no próprio texto. Os versos são, na verdade, hinos, invocados em rituais para intensificar a resposta emocional, para inspirar admiração, medo ou devoção. Eles recebem significado e contexto pelo entendimento básico da mitologia. Assim, os versos implicam uma história, da qual são o clímax emocional e narrativo.",
  "sn-guide-sujato:42": "Portanto, podemos pensar em um versículo como o cristal-semente em torno do qual uma narrativa em prosa mais flexível cresce e se desenvolve. A prosa pode ser ajustada ao tempo e ao lugar, apresentada com mais ou menos detalhes, ou adaptada para a audiência em questão. Pode comentar sobre eventos contemporâneos ou expressar uma perspectiva pessoal; mas o versículo é (em teoria) sempre o mesmo.",
  "sn-guide-sujato:43": "Aqui fala-se dos versos encontrados no Sagāthāvagga. Mas vale a pena ter em mente que existem muitos versos nos <i lang='pli'>nikāyas</i> fora do Sagāthāvagga, e eles não são todos do mesmo tipo. Aqui se apresenta em um breve resumo os principais tipos de versos que serão encontrados. Isso serve apenas para ajudar o leitor a obter uma orientação aproximada, e exceções e inconsistências são facilmente encontradas.",
  "sn-guide-sujato:44": "O verso climático",
  "sn-guide-sujato:45": "Como no Sagāthāvagga, esses versos aparecem no clímax de uma narrativa. A narrativa pode ser muito tênue, ou mesmo ausente, mas sempre é presumida. Às vezes, é fornecido em comentários posteriores. Esta forma é usada fora do Sagāthāvagga em textos como o Dhammapada, Udāna e os Jātakas. Também podemos considerar sob este título versos devocionais mais longos, como os de Sela (<a class='ref' href='/mn92'>MN 92</a>, <a class='ref' href='/snp3.7'>Snp 3.7</a>).",
  "sn-guide-sujato:46": "Poemas isolados",
  "sn-guide-sujato:47": "Conjunto de versos que constitui um todo literário e temático unificado, independente de uma narrativa em prosa. Existem relativamente poucos deles nos quatro <i lang='pli'>nikāyas</i>, mas eles dominam o Sutta Nipāta. O último <i lang='pli'>vagga</i> desse livro contém uma série de poemas independentes, todos unidos em uma narrativa em verso. Alguns dos versos do Sagāthāvagga podem ser considerados sob este título, se a narrativa em prosa for descartada como irrelevante.",
  "sn-guide-sujato:48": "Invocações devocionais",
  "sn-guide-sujato:49": "Textos como o Mahāsamaya Sutta (<a class='ref' href='/dn20'>DN 20</a>), o Āṭāṇātiya Sutta (<a class='ref' href='/dn32'>DN 32</a>), ou o Isigili Sutta (<a class='ref' href='/mn116'>MN 116</a>) ocupam um lugar incomum no corpo de texto do budismo antigo. De pouco conteúdo doutrinário, eles aparecem mais como encantamentos para proteção ou bênçãos.",
  "sn-guide-sujato:50": "Versos sumários",
  "sn-guide-sujato:51": "Como os versos culminantes, eles acompanham a prosa. Mas, ao invés de ser um destaque emocional, eles servem como um dispositivo mnemônico para ajudar a preservar o conteúdo da prosa. Eles são mais comuns nos <i lang='pli'>uddānas</i> que aparecem no final dos <i lang='pli'>vaggas</i> e em outras seções dos EBTs, geralmente listando uma palavra-chave de cada texto e, portanto, atuando como uma espécie de índice analítico. Eles não devem ser confundidos com o gênero do verso culminante conhecido como <i lang='pli'>udāna</i>, “exclamações inspiradas”, que, apesar da grafia semelhante, é uma palavra completamente diferente. Além dos <i lang='pli'>uddānas</i> formais, podemos considerar sob esse título muitos dos versos do Aṅguttara, especialmente os encontrados no livro quatro deste, que muitas vezes servem apenas para resumir o conteúdo da prosa, embora ocasionalmente se desenvolvam em uma reflexão poética mais satisfatória sobre o tema. Ocasionalmente, um sutta mais longo conterá partes misturadas de prosa e versos resumidos, sendo Dvayatānupassanā Sutta (<a class='ref' href='/snp3.12'>Snp 3.12</a>) um bom exemplo. Um desenvolvimento muito posterior desse estilo é encontrado no Lakkhaṇa Sutta (<a class='ref' href='/dn30'>DN 30</a>).",
  "sn-guide-sujato:52": "Em minhas traduções, transformei o verso em prosa dividida em versos, raramente tentando uma formulação mais poética. Transformar esses versículos altamente didáticos, repletos de termos doutrinários, em versos genuínos não é tarefa fácil. Em muitos casos, especialmente no caso dos versos resumidos, o texto em páli tem pouco mérito literário. Outros textos, especialmente os versos posteriores, exibem o domínio erudito de formas literárias complexas e sofisticadas, raras de encontrar, mesmo entre escritores de poesia contemporânea. Combinado com o vocabulário muitas vezes obscuro, formas gramaticais raras e arcaicas e a flexibilidade sintática dos versos em páli, a tarefa de convertê-los para algo legível e preciso é difícil e demorada, mesmo sem aspirar à beleza poética. Portanto, os versos encontrados nas traduções são artesanais, e só podemos esperar que verdadeiros poetas assumam a tarefa de virem a reproduzir versos selecionados com a beleza que eles merecem.",
  "sn-guide-sujato:53": "A peça dos Deuses",
  "sn-guide-sujato:54": "No Livro dos Versos, vemos o antigo padrão védico adotado para servir a um propósito budista. Não é por acaso que aqui encontramos várias divindades, muitas das quais vêm da mitologia védica, em contextos que às vezes respondem diretamente a passagens védicas ou bramânicas específicas.",
  "sn-guide-sujato:55": "O aparecimento casual de divindades ao longo desses textos é, obviamente, problemático. Hoje em dia, normalmente não vemos deuses se manifestando com gloriosa luz em encontros da comunidade espiritual. Então, como devemos entender isso?",
  "sn-guide-sujato:56": "Uma resposta óbvia é que tais textos são literalmente verdadeiros: os deuses com esses nomes apareceram exatamente da maneira descrita e tiveram exatamente aquelas conversas. Se sim, por que essas coisas não são mais testemunhadas nos dias de hoje? Alguém pode ser tentado a apontar com pesar para o declínio da vida religiosa e ética nos tempos modernos. Mas esta é apenas outra afirmação não verificável: como poderíamos saber tal coisa? E isso cria um problema ainda maior. Pois quando vemos o passado como uma era exclusivamente privilegiada, abençoada com um grau de pureza e integridade que se perdeu para nós, então de que adianta praticar? Não seria melhor ansiar pelas glórias do passado e desejar a renovação do Dhamma sob o futuro Buda Metteyya? Essas visões esquecem um aspecto básico do ensinamento: ele é <i lang='pli'>akāliko</i>—podemos realizá-lo aqui e agora, não importa em que época vivamos.",
  "sn-guide-sujato:57": "Portanto, talvez seja melhor adotarmos uma visão cética: tais divindades não existem e tais eventos não aconteceram. Eles são simplesmente propaganda religiosa, ficções cujo propósito é converter pessoas simples copiando elementos de uma cosmologia indiana familiar. Se existe alguma realidade em tais eventos, ela é puramente psicológica; tais seres representam diferentes aspectos da mente. Apesar de sua aparência científica, essa visão redutora também é insustentável. As ideias de renascimento e a existência de múltiplas dimensões ou planos de existência não são encontradas apenas em narrativas populares, mas são centrais para os ensinamentos fundamentais, como a origem dependente e as quatro nobres verdades—a segunda nobre verdade é precisamente “o desejo que leva ao futuro renascimento” (<i lang='pli'>yāyaṁ taṇhā ponobbhavikā</i>). Eles não podem ser simplesmente descartados como uma herança acrítica da cultura indiana.",
  "sn-guide-sujato:58": "Esses entendimentos são opostos extremos; e como todos os pares de opostos, eles têm mais coisas em comum do que gostariam de admitir. Ambos estão preocupados com os <em>fatos</em>, se esses eventos foram verdadeiros ou não. Mas os textos como os temos não são coleções de fatos: são estórias. E o significado de uma estória está em seu significado. O fato de uma estória ser real ou não é, na melhor das hipóteses, algo secundário e, freqüentemente, totalmente irrelevante. Serve para envolver o público, provocando espanto, surpresa, admiração ou alegria.",
  "sn-guide-sujato:59": "As tradições budistas entenderam isso bem, como evidenciado pela situação textual. Embora em alguns casos os versículos e a história estejam intimamente ligados, é muito comum que o mesmo versículo seja acompanhado por narrativas de fundo completamente diferentes, ou por nenhum pano de fundo. Os versos, que transmitem o ensinamento essencial do Dhamma, o núcleo do significado e da emoção, permanecem os mesmos, embora a estória varie. Insistir na factualidade ou não da estória é perder o foco. A esstória fornece um contexto que dá vida ao ensinamento dos versos para o público.",
  "sn-guide-sujato:60": "Assim, a melhor forma de se abordar tais textos não é nem os encarando como estória e tampouco como propaganda, mas como estória sagrada; isto é, como mito. Cada um dos suttas curtos conta uma estória que transmite uma verdade espiritual atemporal de uma forma que fala ao público daquela época e lugar. Eles acontecem dentro de uma mitologia mais ampla que ajuda as pessoas a encontrarem seu lugar em um cosmos vasto e desconhecido.",
  "sn-guide-sujato:61": "Como sempre, a resposta budista inicial às tradições religiosas anteriores é complexa e cheia de nuances. E, embora seja verdade que muitos dos detalhes da forma literária e do assunto são extraídos dos Vedas, é nas diferenças que o caráter distintamente budista dos textos se mostra.",
  "sn-guide-sujato:62": "Nos Vedas, os agentes humanos são apenas os transmissores da palavra sagrada dos deuses. Exatamente como isso aconteceu não está claro, mas provavelmente envolveu uma combinação de drogas  (<i lang='pli'>soma</i> is one of the great Vedic deities), ritual, inspiração criativa, sabedoria popular, devoção e empoderamento comunal, todos os quais inspiraram os poetas sagrados a alturas de visões extáticas por meio das quais as palavras dos deuses se manifestaram. Mas, independentemente dos detalhes, o ponto-chave é que as tradições consideravam a presença do agente humano como incidental e o valor real dos textos como proveniente do divino.",
  "sn-guide-sujato:63": "Nos textos budistas, a situação é inversa. Os deuses não inspiram humanos hospedeiros, eles falam por si próprios. E eles não são reservas infalíveis da Verdade; eles podem estar certos ou errados, habilidosos ou tolos, assim como qualquer outra pessoa. Embora a magnificência de sua presença seja enfatizada, o efeito final é mostrar a inutilidade de tais exibições, pois os deuses estão constantemente sendo educados pelo Buda. A forma mais característica de diálogo é quando um deus apresenta uma ideia que é muito boa, dentro de uma visão de mundo limitada e mundana (isto é, védica), mas que o Buda eleva a um nível inteiramente novo.",
  "sn-guide-sujato:64": "É um axioma elementar do budismo que os deuses não são metafísicos, no sentido de que não existem em um reino separado governado por princípios diferentes dos nossos. Pelo contrário, eles são impermanentes e sujeitos ao sofrimento, presos no ciclo de transmigração assim como nós. Conclui-se que eles não têm acesso a nenhuma forma especial de conhecimento ou sabedoria. Os budistas não procuram os deuses em busca de ensinamentos; em vez disso, o Buda é “mestre de deuses e humanos”.",
  "sn-guide-sujato:65": "Eu me concentrei nas interações com seres divinos nesta coleção, já que estas requerem mais contextualização. Mas nem todas as coleções apresentam seres divinos. Muitos dos <i lang='pli'>saṁyuttas</i> apresentam tipos de indivíduos comuns aos outros textos da época. E mesmo quando seres divinos estão envolvidos, na maioria dos casos, os próprios versos não exigem um cenário divino, pois não há nada sobre os deuses e seus dramas divinos nos próprios versos.",
  "sn-guide-sujato:66": "Alguns dos textos desta coleção são bem conhecidos e amplamente citados, como o convite de Brahmā ou a comparação pela discípula monástica Vajirā da pessoa como uma carruagem. A maioria dos suttas aqui têm paralelos nas traduções do Saṁyuktāgama em chinês; as traduções parciais do SA-2 e SA-3 incluem material típico do Sagāthāvagga. Além disso, muitos dos versos têm paralelos em outras partes da literatura budista em todas as línguas.",
  "sn-guide-sujato:67": "O Livro sobre a Causação",
  "sn-guide-sujato:68": "O Livro sobre a Causação (Nidānavagga) é o segundo dos cinco livros dos Discursos Conectados. Ele leva o nome da sua primeira e mais longa seção, o Nidāna Saṁyutta. Este lida com a causalidade por meio do ensinamento central do budismo a respeito da origem dependente, que explica como o renascimento acontece sem uma alma. Os três <i lang='pli'>saṁyuttas</i> seguintes podem ser vistos como apêndices do Livro sobre a Causação, lidando com a eliminação do sofrimento da transmigração (<a class='ref' href='/sn13'>SN 13</a>), vários conjuntos de elementos condicionados (<a class='ref' href='/sn14'>SN 14</a>), e a incognoscibilidade da extensão da transmigração (<a class='ref' href='/sn15'>SN 15</a>). Os seis <i lang='pli'>saṁyuttas</i> restantes não estão relacionados tematicamente. Em vez disso, eles são agrupados principalmente por indivíduos em vez de assunto.",
  "sn-guide-sujato:69": "O tema da causalidade permeia todos os ensinamentos do Buda. Nós o encontramos em contextos como prática de meditação, doenças sociais, evolução biológica, medicina, estresse psicológico e muitos mais. No entanto, quando nos referimos à origem dependente, não estamos falando sobre um princípio geral de causalidade - embora tal princípio seja apresentado em <a class='ref' href='/sn12.21'> SN 12.21 </a> - mas de uma série específica de ligações condicionais que revelam como o sofrimento se origina e como termina. Como tal, é um tratamento extenso da segunda e terceira verdades nobres (<a class='ref' href='/sn12.27'>SN 12.27</a>). Integra aspectos psicológicos e existenciais do sofrimento, mostrando como, quando limitados pelo desejo, fazemos escolhas que nos obrigam a transmigrar para vidas futuras (<a class='ref' href='/sn12.38'>SN 12.38</a>). A razão pela qual não escapamos do processo de renascimento é que não entendemos a origem dependente (<a class='ref' href='/sn12.60'> SN 12.60 </a>). Assim, um dos objetivos centrais do ensinamento é explicar como o renascimento ocorre sem envolver um “eu” ou “meu” (<a class='ref' href='/sn12.37'>SN 12.37</a>).",
  "sn-guide-sujato:70": "É uma necessidade profundamente humana querer entender como as coisas surgiram. Praticamente todo caminho religioso ou espiritual sente a necessidade de oferecer algum tipo de explicação para a questão sobre de onde este mundo veio e qual é o nosso lugar nele. Esses mitos da criação são encontrados em todo o mundo e têm semelhanças impressionantes. Eles falam de uma época em que o mundo era sem forma, coberto por uma escuridão aquosa, antes que a luz aparecesse e o mundo tomasse forma. Na forma usual dos mitos, essas histórias funcionam em vários níveis, refletindo tanto a evolução física do planeta (macrocosmo) quanto o crescimento de um indivíduo no útero (microcosmo).",
  "sn-guide-sujato:71": "Muito antes do Buda, o Nasadiya Sukta do Ṛg Veda (10.129) contou a história da criação de uma maneira radicalmente nova. Ele se baseava nos motivos do mito clássico da criação—água, escuridão, ausência de forma—mas mostrava seu desenvolvimento com uma nova ênfase no desejo e na agência. A criação evoluiu não a partir de decreto divino, mas devido às energias encontradas em seu interior. E não podemos saber o que veio antes desse processo; até mesmo o Deus mais elevado teria surgido após este.",
  "sn-guide-sujato:72": "O Buda compartilhava da humildade epistemológica de Nasadiya Sukta, insistindo que a origem última das coisas era desconhecida (<a class='ref' href='/sn15.1'>SN 15.1</a>). A origem dependente, de fato, levou as coisas muito mais longe, dispensando inteiramente tanto a teologia quanto a mitologia. No entanto, ele reteve a riqueza e a profundidade da mitologia, encapsulando em sua formulação esparsa tanto a experiência imediata quanto a transmigração cósmica.",
  "sn-guide-sujato:73": "O Nidāna Saṁyutta começa declarando (<a class='ref' href='/sn12.1'>SN 12.1</a>) e definindo (<a class='ref' href='/sn12.2'>SN 12.2</a>) cada um dos termos da cadeia padrão de 12 elos de originação dependente, definições que se supõem se aplicam a todo o processo. Os demais discursos ecoam este tema, introduzindo novas perspectivas e formulações. Às vezes, eles variam os 12 elos padrão e, portanto, podem lançar luz sobre nuances inesperadas e profundidades ocultas. Aqui se apresenta um resumo das definições encontradas para os 12 elos, juntamente com algumas notas explicativas.",
  "sn-guide-sujato:74": "Ignorância (<i lang='pli'>avijjā</i>)",
  "sn-guide-sujato:75": "O desconhecimento das quatro nobres verdades",
  "sn-guide-sujato:76": "Claramente, este elo não significa ignorância de todos os fatos ou detalhes das coisas. Um Buda ou um arahant não é onisciente.",
  "sn-guide-sujato:77": "Escolhas (<i lang='pli'>saṅkhārā</i>)",
  "sn-guide-sujato:78": "Atos intencionais (<i lang='pli'>kamma</i>) benéficos ou prejudiciais, que se expressam através do corpo, fala ou mente.",
  "sn-guide-sujato:79": "O termo índico <em>saṅkhāra</em> pode se referir a qualquer tipo de atividade que gere um resultado. É usado em um contexto mundano para coisas como construção. O ritual védico é um <<em>saṅkhāra</em>, cujo objetivo era produzir um resultado benéfico nesta vida ou na próxima. No budismo, <em>saṅkhāra</em> às vezes é usado em um sentido geral de “fenômenos condicionados (e condicionantes)”. Na origem dependente, entretanto, este termo é definido como escolhas morais ou intenções de se fazer o bem ou o mal (<a class='ref' href='/sn12.51'>SN 12.51</a>). Um <em>saṅkhāra</em> é uma força ou energia na mente que impulsiona a consciência para o renascimento em um estado particular. Isso pode ser formulado conscientemente como um desejo ou aspiração (veja <a class='ref' href='/mn120'>MN 120</a>), mas normalmente é gerado inconscientemente, ou seja, nascido da ignorância.",
  "sn-guide-sujato:80": "Consciência (<i lang='pli'>viññāṇa</i>)",
  "sn-guide-sujato:81": "O seis tipos de consciência dos sentidos",
  "sn-guide-sujato:82": "Nos suttas, todas as formas de consciência são consideradas como constituindo o \"fluxo de consciência\" (<i lang='pli'>viññāṇasota</i>) que é estabelecido tanto nesta vida quanto na próxima (<a class='ref' href='/dn28'>DN 28</a>). Essa consciência é fortalecida e dirigida pelas escolhas que fizemos.",
  "sn-guide-sujato:83": "Nome e forma (<i lang='pli'>nāma-rūpa</i>)",
  "sn-guide-sujato:84": "O termo “nome” denota os vários fatores mentais (sensações, percepção, atenção, contato e intenção), enquanto que o termo “forma” se refere aos quatro elementos materiais que compõem o corpo.",
  "sn-guide-sujato:85": "Este é um conceito complicado. Origina-se nos Upanishads, onde se refere às várias entidades individualizadas no mundo, cada uma com sua própria “forma” e “nome”. Por exemplo, usando uma metáfora do Prasna Upaniṣad (6.5), cada um dos rios da terra tem sua própria forma individual e é chamado por seu próprio nome; mas quando retornam ao oceano, perdem seus nomes e formas e são conhecidos apenas como o grande oceano. O oceano nesta metáfora representa a consciência, que nos Upanishads é considerada a divindade eterna e infinita do cosmos. O Buda refuta diretamente essa ideia, mostrando que a consciência, o nome e a forma dependem um do outro. No <a class='ref' href='/dn15'>DN 15</a> <cite class='text-translated'>O Grande Discurso sobre a Causação</cite> (<cite class='text-root'>Mahānidānasutta</cite>), nome e forma são descritos como o embrião tomando forma dentro do útero da mãe, enquanto que <a class='ref' href='/mn38'>MN 38</a> <cite class='text-translated'>O Discurso Maior sobre o Fim do Desejo</cite> (<cite class='text-root'>Mahātaṇhāsaṅkhaya</cite>) fala sobre como a criança então cresce e amadurece. Assim, o conceito aponta principalmente para o organismo individual com seus atributos mentais e físicos. Uma vez que <i lang='pli'>nāma-rūpa</i> está em dependência mútua com a consciência, no entanto, não é correto traduzi-lo como “mente e corpo”—o dualismo mente / corpo não tem lugar no budismo antigo. Foi apenas em textos muito posteriores do Abhidhamma que <i lang='pli'>nāma-rūpa</i> passou a ser usado como um termo genérico para todas as propriedades mentais e físicas, em cujo contexto a tradução \"mente e corpo\" é então apropriada.",
  "sn-guide-sujato:86": "As seis bases ou meios dos sentidos (<i lang='pli'>saḷāyatana</i>)",
  "sn-guide-sujato:87": "O olho, ouvido, nariz, língua, corpo, e mente.",
  "sn-guide-sujato:88": "Eles são tratados em detalhes no <a class='ref' href='/sn35'>SN 35</a> Saḷāyatana Saṁyutta. Na origem dependente, dizem que se desenvolvem e evoluem à medida que o indivíduo cresce, permitindo-lhe experimentar o mundo de maneiras cada vez mais sofisticadas. Este é o primeiro de quatro elos que, como a consciência, é sextuplo correspondendo aos seis sentidos. Estes integram o processo de experiência sensorial imediata dentro do contexto mais amplo da origem dependente.",
  "sn-guide-sujato:89": "Contato (<i lang='pli'>phassa</i>)",
  "sn-guide-sujato:90": "This is the operation of sense stimulus, when the six sense organs are activated and perform their function. It occurs with the coming together of the inner sense organ, the outer sense stimulus, and the corresponding consciousness.",
  "sn-guide-sujato:91": "O indivíduo consciente não existe isoladamente, mas só pode viver e crescer em um ambiente que o estimule.",
  "sn-guide-sujato:92": "Sensações (<i lang='pli'>vedanā</i>)",
  "sn-guide-sujato:93": "O tom ou teor agradável, doloroso ou neutro que acompanha todas as experiências conscientes.",
  "sn-guide-sujato:94": "Certos tipos de experiência são agradáveis, outros são desagradáveis, enquanto alguns não têm nenhum efeito particular. Note que  o termo <i lang='pli'>vedanā</i> no budismo não se refere a sentimentos no sentido de “emoções”, que são muito mais complexos. <i lang='pli'>Vedanā</i> é uma propriedade fundamental de toda experiência e o conceito é tratado em detalhes no <a class='ref' href='/sn36'>SN 36</a> Vedana Saṁyutta.",
  "sn-guide-sujato:95": "Desejo (<i lang='pli'>taṇhā</i>)",
  "sn-guide-sujato:96": "Anseio ou desejo pelos seis estímulos sensoriais.",
  "sn-guide-sujato:97": "Aqui, a definição segue o tema dos seis sentidos, ao invés da definição dada nas quatro nobres verdades, que é o desejo por renascimento futuro, ou seja, desejo sensual, desejo por continuar a existência e desejo por terminar a existência. Em ambos os casos, o desejo se refere a um instinto ou anseio primordial que responde ao estímulo dos sentidos, buscando obter mais prazer ou evitar a dor.",
  "sn-guide-sujato:98": "Apego (<i lang='pli'>upādāna</i>)",
  "sn-guide-sujato:99": "Apego por prazeres dos sentidos, pontos de vista, observâncias religiosas, e teorias sobre um eu.",
  "sn-guide-sujato:100": "Além do primeiro fator, os tipos de apego são mais sofisticados do que os anseios primitivos do “desejo”. Eles exigem o desenvolvimento do pensamento e da linguagem. Isso representa mais uma etapa no desenvolvimento de um indivíduo, à medida que amadurece e se torna totalmente responsável por suas ações. É por essa razão que no budismo são principalmente os humanos maduros que realizam as ações que geram o renascimento e moldam o curso das vidas futuras. Animais ou crianças podem de fato realizar tais ações, mas estas são tem menos peso em termos de seus efeitos.",
  "sn-guide-sujato:101": "Existência continuada (<i lang='pli'>bhava</i>)",
  "sn-guide-sujato:102": "A existência pode se dar no reino sensual (<i lang='pli'>kāma-bhava</i>), no reino da forma luminosa (<i lang='pli'>rūpa-bhava</i>), ou no reino imaterial (<i lang='pli'>arūpa-bhava</i>).",
  "sn-guide-sujato:103": "O termo <i lang='pli'>bhava</i> pode ser traduzido como “existência” ou “vida”. Refere-se ao processo contínuo de existência. Ao se agarrar a vários aspectos da vida presente, os seres geram energia kammica de acordo com isso. A maioria dos seres está apegada ao reino sensual, mas aqueles que praticaram meditação avançada podem se apegar aos reino da forma luminosa (por meio das quatro absorções) e reino imaterial (por meio das realizações meditativas imateriais). Esse apego ou fixação estimula e ativa esses aspectos da existência, criando um renascimento correspondente. <i lang='pli'>Bhava</i> é, portanto, como um fio que percorre as várias etapas da origem dependente; e, de fato, toda a origem dependente às vezes é chamada de <i lang='pli'>bhavacakka</i>, a “Roda da Existência”. <i lang='pli'>Bhava</i> é um substantivo contável, então a tradução mais antiga como “vir-a-ser” ou “devir” é incorreta: você não pode falar de vários “devires”. No entanto,<i lang='pli'>bhava</i> tem um sentido claramente carregado. Embora possamos desejar uma vida de alegria estável e eterna, é da natureza da existência que, mesmo quando esta se encerra, contém as sementes para uma nova vida no futuro. Assim, em <a class='ref' href='/an3.76'>AN 3.76</a>, o Buda explica <i lang='pli'>bhava</i> dizendo que \"as ações intencionais são o campo, a consciência é a semente, e o desejo é a umidade ”(<i lang='pli'>kammaṁ khettaṁ, viññāṇaṁ bījaṁ, taṇhā sneho</i>) que fazem brotar ou geram uma nova vida no futuro (<i lang='pli'>āyatiṁ punabbhavābhinibbatti</i>).",
  "sn-guide-sujato:104": "Renascimento (<i lang='pli'>jāti</i>)",
  "sn-guide-sujato:105": "O renascimento ou concepção dos agregados nas várias ordens ou classes de seres sencientes.",
  "sn-guide-sujato:106": "O termo páli <i lang='pli'>jāti</i> é frequentemente traduzido como “nascimento”, mas em contextos doutrinários sempre se refere ao renascimento no sentido de reencarnação em uma nova vida. Apesar das afirmações de alguns comentaristas modernos, os suttas nunca usam o renascimento como uma metáfora psicológica.",
  "sn-guide-sujato:107": "Velhice e morte, tristeza, lamentação, dor, tristeza e angústia",
  "sn-guide-sujato:108": "A velhice é a quebra dos dentes, o enrugamento da pele e o enfraquecimento das faculdades. A morte é a deposição ou abandono do corpo no fim da vida.",
  "sn-guide-sujato:109": "Como o renascimento, a velhice e a morte são definidas em termos puramente físicos. O sofrimento psicológico é coberto pelos outros termos.",
  "sn-guide-sujato:110": "A origem dependente é fundamental para o insight não apenas do Buda Gotama histórico, mas de outros Budas do passado (<a class='ref' href='/sn12.4'>SN 12.4–10</a>). Sua própria realização foi como a de uma pessoa que encontra por acaso uma cidade antiga, perdida e coberta de mato na selva (<a class='ref' href='/sn12.65'>SN 12.65</a>). Assim, a origem dependente não é uma invenção do Buda, mas uma descrição de um princípio natural, que opera independentemente de Buda surgir ou não (<a class='ref' href='/sn12.20'>SN 12.20</a>)."
}