{
  "an11.9:0.1": "Discours Supplémentaires 11.9 ",
  "an11.9:0.2": "1. Dépendance ",
  "an11.9:0.3": "Avec Sandha ",
  "an11.9:1.1": "Il fut un temps où le Bouddha séjournait à Nādika dans la maison de briques. ",
  "an11.9:1.2": "Le Vénérable Sandha s’approcha du Bouddha, s’inclina et s’assit sur le côté. Le Bouddha lui dit : ",
  "an11.9:2.1": "« Sandha, médite comme un pur-sang, ",
  "an11.9:2.2": "pas comme un poulain sauvage. ",
  "an11.9:2.3": "Et comment un poulain sauvage médite-t-il ? ",
  "an11.9:2.4": "Un poulain sauvage, attaché près de la mangeoire, médite : ‹ Fourrage, fourrage ! › ",
  "an11.9:2.5": "Pourquoi cela ? ",
  "an11.9:2.6": "Parce qu’il ne vient pas à l’esprit du poulain sauvage attaché près de la mangeoire : ",
  "an11.9:2.7": "Quelle tâche le dresseur de chevaux me fera-t-il accomplir aujourd’hui ? › Comment dois-je réagir ? › ",
  "an11.9:2.8": "Attaché près de la mangeoire, il se contente de méditer : ‹ Fourrage, fourrage ! ›. ",
  "an11.9:2.9": "De la même manière, prenez une personne sauvage qui s’est rendue dans la forêt, à la racine d’un arbre, ou dans une hutte vide. Son cœur est envahi et embourbé dans le désir sensuel, et il ne comprend pas vraiment l’échappatoire au désir sensuel qui est apparu. ",
  "an11.9:2.10": "Portant le désir sensuel en lui, il médite, se concentre, contemple et rumine. ",
  "an11.9:2.11": "Son cœur est envahi par la malveillance … ",
  "an11.9:2.12": "l’ennui et la somnolence … ",
  "an11.9:2.13": "l’agitation et le remords … ",
  "an11.9:2.14": "le doute … ",
  "an11.9:2.15": "Portant le doute en lui, il médite, se concentre, contemple et rumine. ",
  "an11.9:2.16": "Il médite dépendant de la terre, de l’eau, du feu et de l’air. Il médite dépendant de la dimension de l’espace infini, de la conscience infinie, du néant, ou ni perception ni non-perception. Il médite dépendant de ce monde ou de l’autre monde. Il médite en fonction de ce qui est vu, entendu, pensé, connu, atteint, recherché ou exploré par l’esprit. ",
  "an11.9:2.17": "C’est ainsi que médite un poulain sauvage. ",
  "an11.9:3.1": "Et comment un pur-sang médite-t-il ? ",
  "an11.9:3.2": "Et comment un pur-sang médite-t-il ? Un fin pur-sang, attaché près de la mangeoire, ne médite pas : ‹ Fourrage, fourrage ! › ",
  "an11.9:3.3": "Pourquoi cela ? ",
  "an11.9:3.4": "Parce que le pur-sang attaché près de la mangeoire se demande : ",
  "an11.9:3.5": "‹ Quelle tâche le dresseur de chevaux me fera-t-il accomplir aujourd’hui ? Comment dois-je réagir ? › ",
  "an11.9:3.6": "Attaché près de la mangeoire, il ne médite pas : ‹ Fourrage, fourrage ! › ",
  "an11.9:3.7": "Car ce fin pur-sang considère l’utilisation de l’aiguillon comme une dette, une obligation, une perte, un malheur. "
}