{
  "an9.1:0.1": "Zbiór mów według wyliczeń 9 ",
  "an9.1:0.2": "1. Rozdział o samoprzebudzeniu ",
  "an9.1:0.3": "Mowa o samoprzebudzeniu ",
  "an9.1:1.1": "Oto com usłyszał – ",
  "an9.1:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi w klasztorze Anāthapiṇḍiki w gaju Jety. ",
  "an9.1:1.3": "Tam Błogosławiony zwrócił się do mnichów: ",
  "an9.1:2.1": "Jeżeli, mnisi, wędrowcy innej szkoły zapytaliby was: ",
  "an9.1:3.1": "„Zatem, mnisi, słuchajcie z należytą uwagą tego, co powiem”. ",
  "an9.1:3.2": " „Tak będzie, Bhante”, mnisi ci posłyszeli Błogosławionego. ",
  "an9.1:3.3": "Oto co Błogosławiony powiedział: ",
  "an9.1:4.1": "„Jeżeli, mnisi, wędrowcy innej szkoły zapytaliby was: ",
  "an9.1:4.2": "»Jakie są, bracia, warunki konieczne do rozwinięcia skrzydeł samoprzebudzenia?« tak zapytani, o mnisi, powinniście tym wędrowcom innej szkoły w ten sposób odpowiedzieć: ",
  "an9.1:5.1": "»Jest tak, bracia, gdy mnich taki ma doskonałych przyjaciół, doskonałe towarzystwo, doskonałe koleżeństwo. ",
  "an9.1:5.2": "To, bracia, pierwszy warunek konieczny do rozwinięcia skrzydeł samoprzebudzenia. ",
  "an9.1:6.1": "Co więcej, bracia, mnich taki, pozostaje moralny, jest powściągnięty przez pāṭimokkhę, powstrzymuje się dzięki niej, przestrzega określonych zasad zachowania, dostrzega zagrożenie nawet w najmniejszym błędzie, praktykuje zgodnie z podstawami treningu. ",
  "an9.1:6.2": "To, bracia, drugi warunek konieczny do rozwinięcia skrzydeł samoprzebudzenia. ",
  "an9.1:7.1": "Co więcej, bracia, mnich taki bez trudu, kłopotu czy wysiłku bierze udział w powściągającej rozmowie, wspierającej otwartość umysłu, a mianowicie: rozmowie o niewielkich potrzebach, rozmowie o zadowoleniu, rozmowie o odosobnieniu, rozmowie o usamodzielnieniu, rozmowie o wzniecaniu energii, rozmowie o moralności, rozmowie o skupieniu, rozmowie o mądrości, rozmowie o wyzwoleniu, rozmowie o urzeczywistnieniu wiedzy i wizji wyzwolenia. ",
  "an9.1:7.2": "To, bracia, trzeci warunek konieczny do rozwinięcia skrzydeł samoprzebudzenia. ",
  "an9.1:8.1": "Co więcej, bracia, mnich taki pozostaje z inicjującą energią, porzuca szkodliwe stany, przyjmuje korzystne stany, jest niezłomny, solidny w swoim wysiłku, nie uchyla się od obowiązków w odniesieniu do korzystnych stanów. ",
  "an9.1:8.2": "To, bracia, czwarty warunek konieczny do rozwinięcia skrzydeł samoprzebudzenia. ",
  "an9.1:9.1": "Co więcej, bracia, mnich taki jest mądry, obdarzony szlachetną mądrością przenikającą przez to, co powstaje i idzie na zatracenie, co jest właściwie prowadzące do zniszczenia krzywdy. ",
  "an9.1:9.2": "To, bracia, piąty warunek konieczny do rozwinięcia skrzydeł samoprzebudzenia. ",
  "an9.1:10.1": "Mnisi, mnich posiadający doskonałych przyjaciół, doskonałe towarzystwo, doskonałe koleżeństwo, ",
  "an9.1:10.2": "pozostaje moralny, jest powściągnięty przez pāṭimokkhę, powstrzymuje się dzięki niej, przestrzega określonych zasad zachowania, dostrzega zagrożenie nawet w najmniejszym błędzie, praktykuje zgodnie z podstawami treningu. ",
  "an9.1:11.1": "Mnisi, mnich posiadający doskonałych przyjaciół, doskonałe towarzystwo, doskonałe koleżeństwo, ",
  "an9.1:11.2": "bez trudu, kłopotu czy wysiłku bierze udział w powściągającej rozmowie, wspierającej otwartość umysłu, a mianowicie: rozmowie o niewielkich potrzebach, rozmowie o zadowoleniu, rozmowie o odosobnieniu, rozmowie o usamodzielnieniu, rozmowie o wzniecaniu energii, rozmowie o moralności, rozmowie o skupieniu, rozmowie o mądrości, rozmowie o wyzwoleniu, rozmowie o urzeczywistnieniu wiedzy i wizji wyzwolenia. ",
  "an9.1:12.1": "Mnisi, mnich posiadający doskonałych przyjaciół, doskonałe towarzystwo, doskonałe koleżeństwo, ",
  "an9.1:12.2": "pozostaje z inicjującą energią, porzuca szkodliwe stany, przyjmuje korzystne stany, jest niezłomny, solidny w swoim wysiłku, nie uchyla się od obowiązków w odniesieniu do korzystnych stanów. ",
  "an9.1:13.1": "Mnisi, mnich posiadający doskonałych przyjaciół, doskonałe towarzystwo, doskonałe koleżeństwo, ",
  "an9.1:13.2": "jest mądry, obdarzony szlachetną mądrością przenikającą przez to, co powstaje i idzie na zatracenie, co jest właściwie prowadzące do zniszczenia krzywdy. "
}