{
  "an9.36:0.1": "Zbiór mów według wyliczeń 9 ",
  "an9.36:0.2": "4. Wielki rozdział ",
  "an9.36:0.3": "Mowa o jhānie ",
  "an9.36:1.1": "Mnisi, powiadam wam, pierwsza jhāna jest wsparciem dla kresu skażeń, ",
  "an9.36:1.2": "mnisi, powiadam wam, druga jhāna też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.3": "mnisi, powiadam wam, trzecia jhāna też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.4": "mnisi, powiadam wam, czwarta jhāna też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.5": "mnisi, powiadam wam, wymiar nieskończoności przestrzeni też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.6": "mnisi, powiadam wam, wymiar nieskończoności świadomości też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.7": "mnisi, powiadam wam, wymiar nicości też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.8": "mnisi, powiadam wam, wymiar ani przytomności, ani nieprzytomności też jest wsparciem dla kresu skażeń, ",
  "an9.36:1.9": "mnisi, powiadam wam, ustanie rozpoznawania i odczuwania też jest wsparciem dla kresu skażeń. ",
  "an9.36:2.1": "»Mnisi, powiadam wam, pierwsza jhāna jest wsparciem dla kresu skażeń«, było tak powiedziane. ",
  "an9.36:2.2": "Odnośnie do czego było to powiedziane? ",
  "an9.36:2.3": "Otóż, mnisi, mnich taki, oddzielony od przyjemności zmysłowych, (...), osiąga pierwszą jhānę i przebywa w niej. ",
  "an9.36:2.4": "Wszelkie zjawiska odnoszące się do form, odczuć, rozpoznań, wytworzeń i świadomości uznaje za nietrwałe, krzywdzące, będące chorobą, obrzękiem, strzałą, cierpieniem, utrapieniem, wyobcowaniem, rozpadem, pustką, brakiem istoty. ",
  "an9.36:5.1": "Tak jak, o mnisi, łucznik lub uczeń łucznika, ćwiczyłby na kukle ze słomy lub glinianym kopcu, tak by po jakimś czasie szybko strzelać, z daleka przebijając grube obiekty, ",
  "an9.36:5.2": "w ten sam sposób, mnisi, mnich, oddzielony od przyjemności zmysłowych (...) osiąga czwartą jhānę i przebywa w niej. ",
  "an9.36:5.3": "Wszelkie zjawiska odnoszące się do form, odczuć (...), ",
  "an9.36:5.4": " stając się tym, który nie powraca z tamtego świata. ",
  "an9.36:6.3": "Zatem, mnisi, mnich po wykroczeniu poza wszelkie rozpoznawanie form subtelnej materii, po zaniku oporu związanego z oddziaływaniem percepcji zmysłowej, bez nakierowywaniu umysłu na postrzeganie różnorodności, pomyśli: »Nieskończona przestrzeń«, osiąga podstawę nieskończonej przestrzeni i przebywa w niej. "
}