{
  "an3.67:0.1": "Discours Sous Forme De Listes 3.67 ",
  "an3.67:0.2": "Le grand chapitre ",
  "an3.67:0.3": "Les trois sujets de discussion ",
  "an3.67:1.1": "Il y a, mendiants, ces trois sujets de discussion. ",
  "an3.67:1.2": " \nQuels sont ces trois ? ",
  "an3.67:1.3": " En rapport au passé, on peut dire : ",
  "an3.67:1.4": " “Il en était \nainsi dans le passé”. ",
  "an3.67:1.5": " En rapport au futur, on peut dire : ",
  "an3.67:1.6": " “Il en sera \nainsi dans le futur”. ",
  "an3.67:1.7": " En rapport au présent, on peut dire : ",
  "an3.67:1.8": " “Il en est \nainsi dans le présent”. ",
  "an3.67:2.1": "Mendiants, c’est en parlant avec une personne que l’on devrait reconnaître s’il convient de lui parler ou pas. ",
  "an3.67:2.2": " Si\n cette personne ne fournit pas une réponse catégorique à une question \nappelant une réponse catégorique, si elle ne fournit pas une réponse \nanalytique à une question appelant une réponse analytique, si elle ne \nrépond pas par une contre-question à une question appelant une \ncontre-question, si elle ne met pas de côté une question devant être \nmise de côté, alors il ne convient pas de lui parler. ",
  "an3.67:2.3": " Mais si, \nmendiants, cette personne fournit une réponse catégorique à une question\n appelant une réponse catégorique, si elle fournit une réponse \nanalytique à une question appelant une réponse analytique, si elle \nrépond par une contre-question à une question appelant une \ncontre-question, si elle met de côté une question devant être mise de \ncôté, alors il convient de lui parler. ",
  "an3.67:3.1": "Mendiants, c’est en parlant avec une personne que l’on devrait reconnaître s’il convient de lui parler ou pas. ",
  "an3.67:3.2": " Si\n cette personne ne reste pas fidèle à ce qui est possible ou impossible,\n si elle ne reste pas fidèle à ce qu’elle présuppose, si elle ne reste \npas fidèle aux enseignements connus (pour être vrais), si elle ne reste \npas fidèle à la procédure, alors il ne convient pas de lui parler. ",
  "an3.67:3.3": " Mais \nsi, mendiants, cette personne reste fidèle à ce qui est possible ou \nimpossible, si elle reste fidèle à ce qu’elle présuppose, si elle reste \nfidèle aux enseignements connus (pour être vrais), si elle reste fidèle à\n la procédure, alors il convient de lui parler. ",
  "an3.67:4.1": "Mendiants, c’est en parlant avec une personne que l’on devrait reconnaître s’il convient de lui parler ou pas. ",
  "an3.67:4.2": " Si\n cette personne, lorsqu’on lui pose une question, parle évasivement, \nchange de sujet, ou manifeste de l’irritation, de la haine et de \nl’amertume, alors il ne convient pas de lui parler. ",
  "an3.67:4.3": "Mais si, mendiants, \ncette personne, lorsqu’on lui pose une question, ne parle pas \névasivement, ne change pas de sujet, ni ne manifeste d’irritation, de \ncolère ou de mécontentement, alors il convient de lui parler. ",
  "an3.67:5.1": "Mendiants, c’est en parlant avec une personne que l’on devrait reconnaître s’il convient de lui parler ou pas. ",
  "an3.67:5.2": " Si\n cette personne, lorsqu’on lui pose une question, insulte, intimide, \nridiculise, ou se saisit d’une erreur (sans importance), alors il ne \nconvient pas de lui parler. "
}