{
  "an3.69:0.1": "Discours Sous Forme De Listes 3.69 ",
  "an3.69:0.2": "Le grand chapitre ",
  "an3.69:0.3": "Les racines de ce qui est désavantageux ",
  "an3.69:1.1": "Il y a, mendiants, ces trois racines de ce qui est désavantageux. ",
  "an3.69:1.2": " \nQuelles sont ces trois ? ",
  "an3.69:1.3": " L’avidité est une racine de ce qui est \ndésavantageux, l’aversion est une racine de ce qui est désavantageux, et\n la délusion est une racine de ce qui est désavantageux. ",
  "an3.69:2.1": "Toute avidité, mendiants, est une racine de ce qui est désavantageux. ",
  "an3.69:2.2": " \nTout ce qu’un individu avide fait en corps, en parole ou mentalement est\n désavantageux. ",
  "an3.69:2.3": "Lorsqu’un individu avide, possédé par l’avidité, son \nesprit étant sous son emprise, fait subir du mal-être à un autre sous un\n faux prétexte, que ce soit flagellation, emprisonnement, châtiment, \nréprimandes ou bannissement, (en se disant :) “Je suis puissant, je suis\n un soldat”, cela est aussi désavantageux. ",
  "an3.69:2.4": " Ainsi, engendrés par \nl’avidité, causés par l’avidité, produits par l’avidité, en raison de \nl’avidité, apparaissent en lui divers états désavantageux et malsains. ",
  "an3.69:3.2": "Toute aversion, mendiants, est une racine de ce qui est désavantageux. ",
  "an3.69:3.3": " \nTout ce qu’un individu haineux fait en corps, en parole ou mentalement \nest désavantageux. Lorsqu’un individu haineux, possédé par l’aversion, \nson esprit étant sous son emprise, fait subir du mal-être à un autre \nsous un faux prétexte, que ce soit flagellation, emprisonnement, \nchâtiment, réprimandes ou bannissement, (en se disant :) “Je suis \npuissant, je suis un soldat”, cela est aussi désavantageux. ",
  "an3.69:3.4": "Ainsi, \nengendrés par l’aversion, causés par l’aversion, produits par \nl’aversion, en raison de l’aversion, apparaissent en lui divers états \ndésavantageux et malsains. ",
  "an3.69:4.1": "Toute délusion, mendiants, est une racine de ce qui est désavantageux. ",
  "an3.69:4.2": " \nTout ce qu’un individu illusionné fait en corps, en parole ou \nmentalement est désavantageux. ",
  "an3.69:4.3": "Lorsqu’un individu illusionné, possédé \npar la délusion, son esprit étant sous son emprise, fait subir du \nmal-être à un autre sous un faux prétexte, que ce soit flagellation, \nemprisonnement, châtiment, réprimandes ou bannissement, (en se disant :)\n “Je suis puissant, je suis un soldat”, cela est aussi désavantageux. "
}