{
  "an3.63:0.1": "Discours Sous Forme De Listes 3.63 ",
  "an3.63:0.2": "Le grand chapitre ",
  "an3.63:0.3": "À Vénagapoura ",
  "an3.63:1.1": "Un jour, en voyageant à pied à travers le Kosala avec un grand groupe de mendiants, le Fortuné arriva à un village de brahmanes qui s’appelait Vénagapoura. ",
  "an3.63:1.2": " Les brahmanes de Vénagapoura entendirent : ",
  "an3.63:1.3": "“Messieurs, le renonçant Gotama, un fils des Sakyas ayant quitté le clan des Sakyas, est arrivé à Késsapoutta en voyageant à pied à travers le Kosala avec un grand groupe de mendiants. ",
  "an3.63:1.4": " Et\n la bonne réputation de ce vénérable Gotama s’est répandue ainsi : ",
  "an3.63:1.5": " \n‘Assurément, ce Fortuné est un arahant véritablement éveillé, accompli \nen connaissance et en (bonne) conduite, sublime, connaisseur du monde, \nsuprême guide des personnes désirant l’entraînement, enseignant des \ndévas et des humains, un Fortuné éveillé. ",
  "an3.63:1.6": " Il fait connaître ce monde \navec ses dévas, ses māras, ses brahmās, ses renonçants-et-brahmanes, à \ncette génération de dévas et d’êtres humains, en en ayant fait lui-même \nl’expérience par connaissance directe. ",
  "an3.63:1.7": " Il enseigne un Dhamma qui est \nbénéfique au début, bénéfique au milieu, bénéfique à la fin, avec la \nsignification et le phrasé corrects, il présente la vie brahmique qui \nest entièrement complète et pure. ",
  "an3.63:1.8": " Il est bon de voir un tel arahant.’” ",
  "an3.63:2.1": "Alors les brahmanes maîtres de maison de Vénagapoura vinrent voir le Fortuné. S’étant approchés, certains saluèrent respectueusement le Fortuné puis s’assirent d’un côté. Certains échangèrent des courtoisies avec le Fortuné, et après cet échange de courtoisies et de paroles amicales, s’assirent d’un côté. Certains s’inclinèrent devant le Fortuné avec les mains jointes puis s’assirent d’un côté. Certains annoncèrent leur nom et leur clan devant le Fortuné puis s’assirent d’un côté. Certains restèrent silencieux et s’assirent d’un côté. Une fois qu’il fut assis, le brahmane Vacchagotta de Vénagapoura dit au Fortuné : ",
  "an3.63:3.1": "« C’est extraordinaire, Sieur Gotama, inouï, ",
  "an3.63:3.2": " la\n manière dont les facultés du Sieur Gotama sont tranquilles, dont \nl’apparence de sa peau est claire et pure. ",
  "an3.63:3.3": " Tout comme le jaune du jujube\n d’automne est clair et pur, les facultés du Sieur Gotama sont \ntranquilles, l’apparence de sa peau est claire et pure. ",
  "an3.63:3.4": " les facultés du Sieur Gotama sont \ntranquilles, l’apparence de sa peau est claire et pure. ",
  "an3.63:3.5": "Tout comme un fruit de palmier qui vient d’être cueilli de sa branche est clair et pur, ",
  "an3.63:3.6": " \nles facultés du Sieur Gotama sont tranquilles, l’apparence de sa peau \nest claire et pure. ",
  "an3.63:3.7": " Tout comme un ornement fait d’or du fleuve Jambou, \nbien préparé par un habile forgeron ayant appris le métier depuis \nl’enfance, bien adroitement forgé à l’entrée du creuset et placé sur une\n couverture jaune, brille, rayonne et resplendit, ",
  "an3.63:3.8": " les facultés du Sieur \nGotama sont tranquilles, l’apparence de sa peau est claire et pure. ",
  "an3.63:3.9": "Le Sieur Gotama obtient à volonté, aisément et sans difficulté toutes sortes de lits fastueux et luxueux, tels que ",
  "an3.63:3.10": " \nsofa, divan, couvre-lit à long poils, couvre-lit tacheté, couvre-lit en \nlaine blanche, un couvre-lit en laine avec figures de fleurs, matelas de\n coton, couvre-lit de laine décoré de figures animales, couvre-lit de \nlaine à franges, couvre-lit de laine à bordure double, couvre-lit de \nlaine à bordure simple, drap de soie orné de pierres précieuses, drap \nfait de soie et orné de pierres précieuses, tapis pour danseuses, \ncouverture utilisée pour monter un éléphant, couverture utilisée pour \nmonter un cheval, couverture utilisée sur une charrette, ouvre-lits en \nexcellente peau de daim, avec un baldaquin et des traversins rouges des \ndeux côtés. ",
  "an3.63:4.1": "— Brahmanes, les lits fastueux et luxueux, tels que ",
  "an3.63:4.2": " \nsofa (…) avec un dais et des coussins rouges des deux côtés, ",
  "an3.63:4.3": " sont \ndifficiles à obtenir pour les sans-foyer, et s’ils sont obtenus, ils ne \nsont pas autorisés. ",
  "an3.63:5.1": "Cependant, brahmane, j’obtiens à présent à volonté, aisément et sans difficulté ces trois (types de) lits fastueux et luxueux. ",
  "an3.63:5.2": " \nQuels sont ces trois ? ",
  "an3.63:5.3": " Le lit fastueux, luxueux et divin, le lit \nfastueux, luxueux et brahmique, le lit fastueux, luxueux et noble. ",
  "an3.63:5.4": " Voici\n quels sont ces trois (types de) lits fastueux et luxueux que j’obtiens à\n présent à volonté, aisément et sans difficulté. ",
  "an3.63:6.1": "— Et quel est le lit fastueux, luxueux et divin que le Sieur Gotama obtient à présent à volonté, aisément et sans difficulté ? "
}