{
  "an3.39:0.1": "Discours Sous Forme De Listes 3.39 ",
  "an3.39:0.2": "Les messagers des dévas ",
  "an3.39:0.3": "Ayant vécu dans le raffinement ",
  "an3.39:1.1": "J’étais délicat(ement entretenu), mendiants, des plus délicat(ement entretenu), extrêmement délicat. ",
  "an3.39:1.2": "Des\n bassins avaient été construits dans les appartements de mon père : ",
  "an3.39:1.3": "dans\n l’un poussaient des lotus bleus, dans l’autre des lotus rouges, et dans\n un autre des lotus blancs, (le tout) seulement pour mon (plaisir). ",
  "an3.39:1.4": "Je \nne portais rien qui soit fait en bois de Santal si ça ne venait de \nKassi. Mon turban était de Kassi, mon manteau était de Kassi, mes \nvêtements du bas du corps étaient de Kassi, et mes vêtements du haut du \ncorps étaient de Kassi. ",
  "an3.39:1.5": "Une ombrelle était maintenue au-dessus de moi de\n jour comme de nuit, ",
  "an3.39:1.6": "afin que je ne sois touché ni par le froid, ni par \nla chaleur, ni par les herbes, ni par la poussière, ni par la rosée. ",
  "an3.39:2.1": "J’avais, mendiants, trois palais : un pour la saison chaude, un pour l’hiver et un pour la mousson. ",
  "an3.39:2.2": "Pendant\n les quatre mois de la mousson, (je séjournais) dans le palais de la \nmousson en me faisant plaisir avec des musiciennes qui étaient toutes \ndes femmes, et je ne descendais pas dans la partie inférieure du palais. ",
  "an3.39:2.3": "Tandis que dans les maisons des autres, on donnait aux serfs, \ntravailleurs & servants des repas de porridge de riz brisé avec du \ngruau acide, dans la maison de mon père, on donnait aux serfs, \ntravailleurs & servants du riz de qualité, de la viande et du riz \nbouilli. ",
  "an3.39:3.1": "Mendiants, alors que j’étais doué d’une telle qualité de vie et si délicat(ement entretenu), je me suis dit : ",
  "an3.39:3.2": "“Un\n individu ordinaire sans instruction étant lui-même par nature sujet au \nvieillissement, n’étant pas exempt du vieillissement, en voyant un autre\n devenu âgé, est contrarié, humilié, et dégoûté, sans prendre en compte \nson propre (cas). ",
  "an3.39:3.3": "Moi aussi, je suis par nature sujet au vieillissement,\n je ne suis pas exempt du vieillissement. Et si, étant moi-même par \nnature sujet au vieillissement, n’étant pas exempt du vieillissement, en\n voyant un autre devenu âgé, j’étais contrarié, humilié, et dégoûté, \ncela ne serait pas convenable.” ",
  "an3.39:3.4": "Alors que je considérais cela, \nl’intoxication d’un jeune avec la jeunesse fut complètement abandonnée \nen moi. ",
  "an3.39:4.1": "“Un individu ordinaire sans instruction étant lui-même par nature sujet à la maladie, n’étant pas exempt de la maladie, en voyant un autre malade, est contrarié, humilié, et dégoûté, sans prendre en compte son propre (cas). ",
  "an3.39:4.2": "Moi\n aussi, je suis par nature sujet à la maladie, je ne suis pas exempt de \nla maladie. Et si, étant moi-même par nature sujet à la maladie, n’étant\n pas exempt de la maladie, en voyant un autre malade, j’étais contrarié,\n humilié, et dégoûté, cela ne serait pas convenable.” ",
  "an3.39:4.3": "Alors que je \nconsidérais cela, l’intoxication d’une personne en bonne santé avec la \nbonne santé fut complètement abandonnée en moi. ",
  "an3.39:5.1": "“Un individu ordinaire sans instruction étant lui-même par nature sujet à la mort, n’étant pas exempt de la mort, en voyant un autre mort, est contrarié, humilié, et dégoûté, sans prendre en compte son propre (cas). ",
  "an3.39:5.2": "Moi\n aussi, je suis par nature sujet à la mort, je ne suis pas exempt de la \nmort. Et si, étant moi-même par nature sujet à la mort, n’étant pas \nexempt de la mort, en voyant un autre mort, j’étais contrarié, humilié, \net dégoûté, cela ne serait pas convenable.” ",
  "an3.39:5.3": "Alors que je considérais \ncela, l’intoxication d’une personne en vie avec la vie fut complètement \nabandonnée en moi. ",
  "an3.39:6.1": "Il y a, mendiants, ces trois (types de) d’intoxication. "
}