{
  "an3.26:0.1": "Discours Sous Forme De Listes 3.26 ",
  "an3.26:0.2": "Les individus ",
  "an3.26:0.3": "À fréquenter ",
  "an3.26:1.1": "Mendiants, on trouve dans le monde ces trois (types d’)individus. ",
  "an3.26:1.2": "Quels\n sont ces trois ? ",
  "an3.26:1.3": "Il y a, mendiants, l’individu qui ne devrait pas être \nfréquenté, à qui il ne faudrait pas s’associer, à côté de qui il ne \nfaudrait pas s’asseoir (pour l’écouter ou converser). ",
  "an3.26:1.4": "Il y a l’individu \nqui devrait être fréquenté, à qui il faudrait s’associer, à côté de qui \nil faudrait s’asseoir (pour l’écouter ou converser). ",
  "an3.26:1.5": "Et il y a \nl’individu qui, après avoir été honoré et révéré, devrait être \nfréquenté, à qui il faudrait s’associer, à côté de qui il faudrait \ns’asseoir (pour l’écouter ou converser). ",
  "an3.26:1.6": "Et quel est, mendiants, l’individu qui ne devrait pas être fréquenté, à qui il ne faudrait pas s’associer, à côté de qui il ne faudrait pas s’asseoir (pour l’écouter ou converser) ? ",
  "an3.26:1.7": "À \ncet égard, un certain individu est inférieur en vertu, en concentration \net en discernement. ",
  "an3.26:1.8": "Un tel individu, mendiants, ne devrait pas être \nfréquenté, il ne faudrait pas s’associer à lui, et il ne faudrait pas \ns’asseoir à côté de lui (pour l’écouter ou converser), autrement que par\n mansuétude, autrement que par compassion. ",
  "an3.26:2.1": "Et quel est, mendiants, l’individu qui devrait être fréquenté, à qui il faudrait s’associer, à côté de qui il faudrait s’asseoir (pour l’écouter ou converser) ? ",
  "an3.26:2.2": "À \ncet égard, un certain individu est d’un niveau similaire en vertu, en \nconcentration et en discernement. ",
  "an3.26:2.3": "Un tel individu, mendiants, devrait \nêtre fréquenté, il faudrait s’associer à lui, et il faudrait s’asseoir à\n côté de lui (pour l’écouter ou converser). ",
  "an3.26:2.4": "Et quelle en est la raison ? ",
  "an3.26:2.5": " (En pensant :) ’Puisque nous sommes similaires en termes de vertu, nous\n aurons des discussions au sujet de la vertu, nous nous entendrons bien \net nous serons à l’aise. ",
  "an3.26:2.6": "Puisque nous sommes similaires en termes de \nconcentration, nous aurons des discussions au sujet de la concentration,\n nous nous entendrons bien et nous serons à l’aise. ",
  "an3.26:2.7": "Puisque nous sommes \nsimilaires en termes de discernement, nous aurons des discussions au \nsujet du discernement, nous nous entendrons bien et nous serons à \nl’aise.’ ",
  "an3.26:2.8": "Voici pourquoi un tel individu devrait être fréquenté, pourquoi\n il faudrait s’associer à lui, et pourquoi il faudrait s’asseoir à côté \nde lui (pour l’écouter ou converser). ",
  "an3.26:3.1": "Et quel est, mendiants, l’individu qui, après avoir été honoré et révéré, devrait être fréquenté, à qui il faudrait s’associer, à côté de qui il faudrait s’asseoir (pour l’écouter ou converser) ? ",
  "an3.26:3.2": "À \ncet égard, un certain individu est supérieur en vertu, en concentration \net en discernement. ",
  "an3.26:3.3": "Un tel individu, mendiants, après avoir été honoré \net révéré, devrait être fréquenté, il faudrait s’associer à lui, et il \nfaudrait s’asseoir à côté de lui (pour l’écouter ou converser). ",
  "an3.26:3.4": "Et \nquelle en est la raison ? ",
  "an3.26:3.5": "(En pensant :) ’De cette manière, je \ncompléterai mon accumulation de vertu incomplète, ou bien j’assisterai \nde diverses manières avec discernement l’accumulation de vertu que j’ai \ncomplétée ; ",
  "an3.26:3.6": "je compléterai mon accumulation de concentration incomplète,\n ou bien j’assisterai de diverses manières avec discernement \nl’accumulation de concentration que j’ai complétée ; ",
  "an3.26:3.7": "je compléterai mon \naccumulation de discernement incomplète, ou bien j’assisterai de \ndiverses manières avec discernement l’accumulation de discernement que \nj’ai complétée.’ ",
  "an3.26:3.8": "Voici pourquoi un tel individu, après avoir été honoré \net révéré, devrait être fréquenté, il faudrait s’associer à lui, et il \nfaudrait s’asseoir à côté de lui (pour l’écouter ou converser). ",
  "an3.26:3.9": "Voici, mendiants, quels sont ces trois (types d’)individus que l’on trouve dans le monde. ",
  "an3.26:4.1": "(Une récapitulation finale en vers n’a pas été traduite) "
}