{
  "an3.66:0.1": "Discours Sous Forme De Listes 3.66 ",
  "an3.66:0.2": "Le grand chapitre ",
  "an3.66:0.3": "Pour Salha ",
  "an3.66:1.1": "Ainsi ai-je entendu : ",
  "an3.66:1.2": "Un jour, le vénérable Nandaka séjournait à Sāvatthi dans l’ermitage de l’est, le manoir de la mère de Migara. ",
  "an3.66:1.3": " Ce\n jour-là, le petit-fils de Migara, Salha, et le petit-fils de Pekhuniya,\n Sana, allèrent voir le vénérable Nandaka ; s’étant approchés et ayant \nrendu hommage au vénérable Nandaka, ils s’assirent d’un côté. Une fois \nqu’ils furent assis là, le vénérable Nandaka dit à Salha, le petit-fils \nde Migara : ",
  "an3.66:2.1": "« Viens, Salha, ne suis pas ce que tu as entendu, ni ce qui est répété dogmatiquement, ni ce qui est communément admis, ni ce qui est transmis par des écritures, ni ce qui est basé sur le raisonnement, ni ce qui est basé sur l’inférence, ni les considérations sur les apparences, ni l’acceptation après avoir médité une vue, ni ce qui semble possible, ni (en pensant :) “ce renonçant est notre enseignant”. ",
  "an3.66:2.2": "Lorsque tu sais par toi-même, Salha “ces choses sont désavantageuses, ces choses sont répréhensibles, ces choses sont condamnées par les sages, ces choses, lorsqu’elles sont entreprises et accomplies, portent préjudice et mènent au mal-être”, alors, Salha, tu devrais les abandonner. ",
  "an3.66:3.1": " Qu’en penses-tu, Salha, ",
  "an3.66:3.2": " y a-t-il l’avidité ? ",
  "an3.66:4.1": "— Oui, Bhanté. ",
  "an3.66:5.1": "— Je dis, Salha, que cela est l’envie. ",
  "an3.66:5.2": " \nPar désir, Salha, un envieux tue les êtres vivants, prend ce qui n’est \npas donné, va à la femme d’un autre, dit des mensonges, et incite les \nautres à en faire autant, est-ce à son détriment et pour son mal-être \npendant longtemps ? ",
  "an3.66:6.1": "— Oui, Bhanté. ",
  "an3.66:7.1": "— Qu’en penses-tu, Salha, ",
  "an3.66:7.2": " y a-t-il l’aversion ? ",
  "an3.66:8.1": "— Oui, Bhanté. ",
  "an3.66:9.1": "— Je dis, Salha, que cela est la malveillance. ",
  "an3.66:9.2": " \nPar aversion, Salha, un malveillant tue les êtres vivants, prend ce qui \nn’est pas donné, va à la femme d’un autre, dit des mensonges, et incite \nles autres à en faire autant, est-ce à son détriment et pour son \nmal-être pendant longtemps ? ",
  "an3.66:10.1": "— Oui, Bhanté. ",
  "an3.66:11.1": "— Qu’en penses-tu, Salha, ",
  "an3.66:11.2": " y a-t-il la délusion ? ",
  "an3.66:12.1": "— Oui, Bhanté. ",
  "an3.66:13.1": "— Je dis, Salha, que cela est l’ignorance. ",
  "an3.66:13.2": " \nPar délusion, Salha, un ignorant tue les êtres vivants, prend ce qui \nn’est pas donné, va à la femme d’un autre, dit des mensonges, et incite \nles autres à en faire autant, est-ce à son détriment et pour son \nmal-être pendant longtemps ? ",
  "an3.66:14.1": "— Oui, Bhanté. ",
  "an3.66:15.1": "— Qu’en penses-tu, Salha, ces choses sont-elles avantageuses ou désavantageuses ? ",
  "an3.66:16.1": "— Désavantageuses, Bhanté. ",
  "an3.66:17.1": "— Répréhensibles ou irréprochables ? ",
  "an3.66:18.1": "— Répréhensibles, Bhanté. ",
  "an3.66:19.1": "— Condamnées ou recommandées par les sages ? ",
  "an3.66:20.1": "— Condamnées par les sages, Bhanté. "
}