{
  "an8.6:0.1": "Nummerierte Lehrreden 8 ",
  "an8.6:0.2": "1. Liebe ",
  "an8.6:0.3": "6. Weltliche Bedingungen (2) ",
  "an8.6:1.1": "„Mönche und Nonnen, die acht weltlichen Bedingungen drehen sich um die Welt, und die Welt dreht sich um die acht weltlichen Bedingungen. ",
  "an8.6:1.2": "Welche acht? ",
  "an8.6:1.3": "Gewinn und Verlust, Ruhm und Schande, Lob und Tadel, Glück und Schmerz. ",
  "an8.6:1.4": "Diese acht weltlichen Bedingungen drehen sich um die Welt, und die Welt dreht sich um diese acht weltlichen Bedingungen. ",
  "an8.6:2.1": "Da erfährt ein ungebildeter gewöhnlicher Mensch Gewinn und Verlust, Ruhm und Schande, Lob und Tadel, Glück und Schmerz, ",
  "an8.6:2.2": "und eine gebildete edle Schülerin erfährt das Gleiche. ",
  "an8.6:2.3": "Was ist da der Unterschied zwischen einer gebildeten edlen Schülerin und einem ungebildeten gewöhnlichen Menschen?“ ",
  "an8.6:2.4": "„Unsere Lehren wurzeln im Buddha. Er leitet uns und ist unsere Zuflucht. Herr, es wäre gut, wenn der Buddha selbst erklären würde, was das bedeutet. Die Mönche und Nonnen werden zuhören und es behalten.“ ",
  "an8.6:3.1": "„Also dann, Mönche und Nonnen, hört zu und passt gut auf, ich werde sprechen.“ ",
  "an8.6:3.2": "„Ja, Herr“, antworteten sie. ",
  "an8.6:3.3": "Der Buddha sagte: ",
  "an8.6:3.4": "„Mönche und Nonnen, da erfährt ein ungebildeter gewöhnlicher Mensch Gewinn und Verlust, Ruhm und Schande, Lob und Tadel, Glück und Schmerz. ",
  "an8.6:3.5": "Er überlegt nicht: ",
  "an8.6:3.6": "‚Ich habe diesen Gewinn erfahren. ",
  "an8.6:3.7": "Er ist unbeständig, Leiden und muss zugrunde gehen.‘ Er versteht nicht wirklich. ",
  "an8.6:3.8": "Er erfährt Verlust … ",
  "an8.6:3.9": "Ruhm … ",
  "an8.6:3.10": "Schande … ",
  "an8.6:3.11": "Lob … ",
  "an8.6:3.12": "Tadel … ",
  "an8.6:3.13": "Glück … ",
  "an8.6:3.14": "oder Schmerz … ",
  "an8.6:3.15": "Er überlegt nicht: ",
  "an8.6:3.16": "‚Ich habe diesen Schmerz erfahren. ",
  "an8.6:3.17": "Er ist unbeständig, Leiden und muss zugrunde gehen.‘ Er versteht nicht wirklich. ",
  "an8.6:4.1": "Daher halten Gewinn und Verlust, Ruhm und Schande, Lob und Tadel, Glück und Schmerz seinen Geist gefangen. ",
  "an8.6:4.2": "Er bevorzugt Gewinn und weist Verlust zurück. ",
  "an8.6:4.3": "Er bevorzugt Ruhm und weist Schande zurück. ",
  "an8.6:4.4": "Er bevorzugt Lob und weist Tadel zurück. ",
  "an8.6:4.5": "Er bevorzugt Glück und weist Schmerz zurück. "
}