{
  "an8.54:0.1": "Nummerierte Lehrreden 8 ",
  "an8.54:0.2": "6. Gotamī ",
  "an8.54:0.3": "54. Mit Dīghajāṇu ",
  "an8.54:1.1": "Einmal hielt sich der Buddha im Land der Koliyer auf, bei einem Marktflecken mit Namen Kakkarapatta. ",
  "an8.54:1.2": "Da ging der Koliyer Dīghajāṇu zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an8.54:1.3": "„Herr, wir sind Laien, die Sinnenfreuden genießen und im Haus mit ihren Kindern leben. Wir benutzen Sandelholz aus Kāsi, tragen Kränze, Parfüm und Make-up und gebrauchen Gold und Geld. ",
  "an8.54:1.4": "Dass der Buddha uns bitte den Dhamma auf eine Art lehre, die zu unserem Nutzen und Glück in diesem und in künftigen Leben ist.“ ",
  "an8.54:2.1": "„Byagghapajja, vier Dinge führen für einen anständigen Menschen zu Nutzen und Glück in diesem Leben. ",
  "an8.54:2.2": "Welche vier? ",
  "an8.54:2.3": "Vervollkommnung des Unternehmungsgeistes, des Bewachens, der guten Freundschaft und der maßvollen Lebensführung. ",
  "an8.54:2.4": "Und was ist die Vervollkommnung des Unternehmungsgeistes? ",
  "an8.54:2.5": "Da verdient ein anständiger Mensch seinen Lebenserwerb mit Mitteln wie ",
  "an8.54:2.6": "Ackerbau, Handel, Viehzucht, Bogenschießen,  einem Regierungsamt oder einem Handwerk. ",
  "an8.54:2.7": "Er versteht, wie die Dinge anzupacken sind, um die Arbeit zu erledigen oder zu veranlassen. ",
  "an8.54:2.8": "Das nennt man die Vervollkommnung des Unternehmungsgeistes. ",
  "an8.54:3.1": "Und was ist die Vervollkommnung des Bewachens? ",
  "an8.54:3.2": "Da besitzt ein anständiger Mensch rechtmäßig erworbenes Vermögen, das er mit seiner Anstrengung und seinem Unternehmungsgeist erarbeitet, mit seinen Händen aufgebaut und im Schweiß seines Angesichts zusammengetragen hat. ",
  "an8.54:3.3": "Er stellt sicher, dass es bewacht und gehütet wird: ",
  "an8.54:3.4": "‚Wie kann ich verhindern, dass mein Vermögen von Herrschern oder Räubern weggenommen, von Feuer verzehrt, von Wasser fortgeschwemmt oder von ungeliebten Erben genommen wird?‘ ",
  "an8.54:3.5": "Das nennt man die Vervollkommnung des Bewachens. ",
  "an8.54:4.1": "Und was ist die Vervollkommnung der guten Freundschaft? ",
  "an8.54:4.2": "Da wohnt ein anständiger Mensch in einem Dorf oder Marktflecken. Und an diesem Ort gibt es Hausbesitzer oder deren Kinder, die jung oder alt sind, aber reif im Verhalten, die Vertrauen, Ethik, Großzügigkeit und Weisheit vervollkommnet haben. Mit ihnen ist er zusammen, unterhält sich und lässt sich auf Diskussionen ein.  Und er eifert ihnen in der Vervollkommnung des Vertrauens, der Ethik, der Großzügigkeit und der Weisheit nach. ",
  "an8.54:4.3": "Das nennt man die Vervollkommnung der guten Freundschaft. ",
  "an8.54:5.1": "Und was ist die Vervollkommnung der maßvollen Lebensführung? ",
  "an8.54:5.2": "Da kennt ein anständiger Mensch seine Einnahmen und Ausgaben und führt sein Leben maßvoll, weder zu verschwenderisch noch zu sparsam. Er denkt: ‚So werden meine Einnahmen die Ausgaben übersteigen, nicht umgekehrt.‘ ",
  "an8.54:5.3": "Wie ein Gutachter oder Gutachterlehrling, der die Waage hält: Er weiß: ‚Soviel hat sie sich gesenkt, soviel hat sie sich gehoben.‘ ",
  "an8.54:5.4": "Ebenso kennt da ein anständiger Mensch seine Einnahmen und Ausgaben und führt sein Leben maßvoll, weder zu verschwenderisch noch zu sparsam. Er denkt: ‚So werden meine Einnahmen die Ausgaben übersteigen, nicht umgekehrt.‘ ",
  "an8.54:5.5": "Wenn ein anständiger Mensch geringe Einnahmen hat, aber ein üppiges Leben führt, werden die Leute sagen: ‚Dieser anständige Mensch verzehrt sein Vermögen wie ein Feigenesser!‘ ",
  "an8.54:5.6": "Wenn ein anständiger Mensch hohe Einnahmen hat, aber ein spartanisches Leben führt, werden die Leute sagen: ‚Dieser anständige Mensch lässt sich selbst verhungern!‘ ",
  "an8.54:5.7": "Aber ein anständiger Mensch, der seine Einnahmen und Ausgaben kennt, führt sein Leben maßvoll, weder zu verschwenderisch noch zu sparsam. Er denkt: ‚So werden meine Einnahmen die Ausgaben übersteigen, nicht umgekehrt.‘ ",
  "an8.54:5.8": "Das nennt man die Vervollkommnung der maßvollen Lebensführung. ",
  "an8.54:6.1": "Für Vermögen, das auf diese Art angesammelt wurde, gibt es vier Abflüsse: ",
  "an8.54:6.2": "Frauengeschichten, Trinken, Spielen und schlechte Freunde, Genossen und Gefährten. "
}