{
  "an8.13:0.1": "Nummerierte Lehrreden 8 ",
  "an8.13:0.2": "2. Das große Kapitel ",
  "an8.13:0.3": "13. Vollblüter ",
  "an8.13:1.1": "„Mönche und Nonnen, ein erlesener königlicher Vollblüter mit acht Faktoren ist eines Königs würdig, kann einem König dienen und gilt als Zeichen der Königswürde. ",
  "an8.13:1.2": "Mit welchen acht? ",
  "an8.13:1.3": "Da ist ein erlesener königlicher Vollblüter von guter Geburt ",
  "an8.13:1.4": "auf mütterlicher und väterlicher Seite. ",
  "an8.13:1.5": "Er wurde in der Gegend gezüchtet, wo erlesene Vollblüter herkommen. ",
  "an8.13:1.6": "Jedes Futter, das man ihm gibt, ",
  "an8.13:1.7": "frisch oder trocken, ",
  "an8.13:1.8": "frisst er sorgfältig, ohne es herumzustreuen. ",
  "an8.13:1.9": "Er ekelt sich davor, sich in Kot oder Urin zu setzen oder zu legen. ",
  "an8.13:1.10": "Er ist von sanfter Art und angenehm im Umgang und schüchtert die anderen Pferde nicht ein. ",
  "an8.13:1.11": "Er zeigt seinem Zureiter offen seine Tricks, Bluffs, Listen und Finten, ",
  "an8.13:1.12": "sodass dieser versuchen kann, sie unter Kontrolle zu bringen. ",
  "an8.13:1.13": "Er trägt seine Last entschlossen: ",
  "an8.13:1.14": "‚Ob die anderen Pferde ihre Last tragen oder nicht, ich will meine tragen.‘ ",
  "an8.13:1.15": "Er geht immer den geraden Weg. ",
  "an8.13:1.16": "Er ist stark und bleibt stark bis zum Tod. ",
  "an8.13:1.17": "Ein erlesener königlicher Vollblüter mit diesen acht Faktoren ist eines Königs würdig … ",
  "an8.13:2.1": "Ebenso ist ein Mönch oder eine Nonne mit acht Faktoren einer den Göttern gewidmeten Gabe würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das unübertreffliche Feld für Verdienst für die Welt. ",
  "an8.13:2.2": "Mit welchen acht? ",
  "an8.13:2.3": "Da ist eine Nonne sittlich, gezügelt gemäß der Ordenssatzung, verhält sich angemessen und sucht an angemessenen Orten um Almosen nach. Sie sieht die Gefahr im kleinsten Fehler und hält die Regeln ein, die sie sich vorgenommen hat. ",
  "an8.13:2.4": "Jede Speise, die man ihr gibt, ",
  "an8.13:2.5": "grob oder fein, "
}