{
  "an8.12:0.1": "Nummerierte Lehrreden 8 ",
  "an8.12:0.2": "2. Das große Kapitel ",
  "an8.12:0.3": "12. Mit Sīha ",
  "an8.12:1.1": "Einmal hielt sich der Buddha bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "an8.12:1.2": "Da saßen zu dieser Zeit mehrere sehr bedeutende Licchaver in der Versammlungshalle beisammen und priesen den Buddha, seine Lehre und den Sangha auf vielerlei Art. ",
  "an8.12:2.1": "Und es saß da der General Sīha, ein Schüler der Jainas, in dieser Versammlung. ",
  "an8.12:2.2": "Er dachte: ",
  "an8.12:2.3": "„Dieser Gesegnete muss zweifellos ein Vollendeter sein, ein vollkommen erwachter Buddha. Denn einige sehr bedeutende Licchaver preisen den Buddha, seine Lehre und den Sangha auf vielerlei Art. ",
  "an8.12:2.4": "Warum gehe ich nicht diesen Gesegneten, den Vollendeten, den vollkommen erwachten Buddha besuchen?“ ",
  "an8.12:2.5": "Und der General Sīha ging zu Nigaṇṭha Nātaputta und sagte zu ihm: ",
  "an8.12:2.6": "„Herr, ich möchte den Asketen Gotama besuchen gehen.“ ",
  "an8.12:3.1": "„Aber Sīha, du glaubst an die Lehre des Tuns. Warum solltest du den Asketen Gotama besuchen gehen, der eine Lehre des Nicht-Tuns lehrt? ",
  "an8.12:3.2": "Denn der Asket Gotama glaubt an eine Lehre des Nicht-Tuns, er lehrt das Nicht-Tun und leitet seine Schüler auf diese Art an.“ ",
  "an8.12:3.3": "Und Sīhas Entschlossenheit, den Buddha zu besuchen, legte sich. ",
  "an8.12:4.1": "Ein zweites Mal saßen mehrere sehr bedeutende Licchaver in der Versammlungshalle beisammen und priesen den Buddha, seine Lehre und den Sangha auf vielerlei Art. ",
  "an8.12:4.2": "Und zum zweiten Mal dachte Sīha: ",
  "an8.12:4.3": "„Dieser Gesegnete muss zweifellos ein Vollendeter sein, ein vollkommen erwachter Buddha. Denn einige sehr bedeutende Licchaver preisen den Buddha, seine Lehre und den Sangha auf vielerlei Art. ",
  "an8.12:4.4": "Warum gehe ich nicht diesen Gesegneten, den Vollendeten, den vollkommen erwachten Buddha besuchen?“ ",
  "an8.12:4.5": "Und der General Sīha ging zu Nigaṇṭha Nātaputta …, der ihm das gleiche sagte wie zuvor. ",
  "an8.12:5.3": "Und zum zweiten Mal legte sich Sīhas Entschlossenheit, den Buddha zu besuchen. ",
  "an8.12:6.1": "Ein drittes Mal saßen mehrere sehr bedeutende Licchaver in der Versammlungshalle beisammen und priesen den Buddha, seine Lehre und den Sangha auf vielerlei Art. ",
  "an8.12:6.2": "Und zum dritten Mal dachte Sīha: ",
  "an8.12:6.3": "„Dieser Gesegnete muss zweifellos ein Vollendeter sein, ein vollkommen erwachter Buddha. Denn einige sehr bedeutende Licchaver preisen den Buddha, seine Lehre und den Sangha auf vielerlei Art. ",
  "an8.12:6.4": "Was können mir diese Jainas anhaben, ob ich mich jetzt mit ihnen berate oder nicht? "
}