{
  "an8.49:0.1": "Nummerierte Lehrreden 8 ",
  "an8.49:0.2": "5. Besinnungstag ",
  "an8.49:1.1": "Einmal hielt sich der Buddha bei Sāvatthī im Ostkloster auf, dem Pfahlhaus der Mutter Migāras. ",
  "an8.49:1.2": "Da ging Visākhā, die Mutter Migāras, zum Buddha, verbeugte sich und setzte sich zur Seite hin. ",
  "an8.49:1.3": "Der Buddha sagte zu ihr: ",
  "an8.49:2.1": "„Visākhā, eine Frau, die vier Eigenschaften besitzt, übt, um in diesem Leben zu gewinnen, und hat damit Erfolg. ",
  "an8.49:2.2": "Welche vier? ",
  "an8.49:2.3": "Da organisiert eine Frau ihre Arbeit gut, verwaltet die Haushaltshilfen, ist liebenswürdig zu ihrem Mann und verwahrt seine Einkünfte. ",
  "an8.49:3.1": "Und wie organisiert eine Frau ihre Arbeit gut? ",
  "an8.49:3.2": "Sie ist geschickt und unermüdlich bei den häuslichen Pflichten für ihren Mann, wie Stricken und Nähen. Sie versteht, wie die Dinge anzupacken sind, um die Arbeit zu erledigen oder zu veranlassen. ",
  "an8.49:3.3": "So organisiert eine Frau ihre Arbeit gut. ",
  "an8.49:4.1": "Und wie verwaltet eine Frau die Haushaltshilfen? ",
  "an8.49:4.2": "Sie weiß, welche Arbeit die Leibeigenen, Arbeiter und Angestellten ihres Mannes erledigt haben und welche nicht. ",
  "an8.49:4.3": "Wenn jemand krank ist, weiß sie, ob die Person zur Arbeit fähig ist oder nicht. Sie teilt jedem einen gerechten Teil der verschiedenen Speisen zu. ",
  "an8.49:4.4": "So verwaltet eine Frau die Haushaltshilfen. ",
  "an8.49:5.1": "Und wie ist eine Frau liebenswürdig zu ihrem Mann? ",
  "an8.49:5.2": "Sie würde in keiner Weise übertreten, was ihr Mann als liebenswürdig ansieht, nicht einmal, wenn es um ihr Leben ginge. ",
  "an8.49:5.3": "So ist eine Frau liebenswürdig zu ihrem Mann. ",
  "an8.49:6.1": "Und wie verwahrt eine Frau seine Einkünfte? ",
  "an8.49:6.2": "Sie stellt sicher, dass jegliches Einkommen, das ihr Mann verdient, bewacht und gehütet wird, sei es Geld, Korn, Silber oder Gold. Sie gibt nicht zu viel aus, stiehlt nichts, verschwendet nichts und verliert nichts. ",
  "an8.49:6.3": "So verwahrt eine Frau seine Einkünfte. ",
  "an8.49:6.4": "Eine Frau, die diese vier Eigenschaften besitzt, übt, um in diesem Leben zu gewinnen, und hat damit Erfolg. ",
  "an8.49:7.1": "Eine Frau, die vier Eigenschaften besitzt, übt, um im nächsten Leben zu gewinnen, und hat damit Erfolg. ",
  "an8.49:7.2": "Welche vier? ",
  "an8.49:7.3": "Da hat eine Frau Vertrauen, Ethik, Großzügigkeit und Weisheit erfüllt. ",
  "an8.49:8.1": "Und wie hat eine Frau das Vertrauen erfüllt? ",
  "an8.49:8.2": "Da hat eine Frau Vertrauen zum Erwachen des Klargewordenen: ",
  "an8.49:8.3": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ "
}