{
  "an8.10:0.1": "Nummerierte Lehrreden 8 ",
  "an8.10:0.2": "1. Liebe ",
  "an8.10:0.3": "10. Ausschuss ",
  "an8.10:1.1": "Einmal hielt sich der Buddha bei Campā am Ufer des Gaggarā-Lotusteichs auf. ",
  "an8.10:1.2": "Nun klagten da gerade die Mönche und Nonnen einen Mönch wegen eines Verstoßes an. ",
  "an8.10:1.3": "Der beschuldigte Mönch wich dem Problem aus, lenkte das Gespräch auf Nebensächlichkeiten und zeigte Ärger, Hass und Unmut. ",
  "an8.10:2.1": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "an8.10:2.2": "„Mönche und Nonnen, werft diesen Menschen hinaus! ",
  "an8.10:2.3": "Werft diesen Menschen hinaus! ",
  "an8.10:2.4": "Diesem Menschen muss man die Tür weisen. ",
  "an8.10:2.5": "Warum solltet ihr euch von einem Außenstehenden belästigen lassen? ",
  "an8.10:2.6": "Nehmen wir an, jemand sieht genauso aus wie andere gute Mönche und Nonnen, wenn er ausgeht und zurückkommt, wenn er hin- und wegschaut, wenn er die Glieder beugt und streckt und wenn er die äußere Robe, die Schale und die Roben trägt; ",
  "an8.10:2.7": "das heißt, solange die Mönche und Nonnen seinen Verstoß nicht bemerken. ",
  "an8.10:2.8": "Aber wenn die Mönche und Nonnen seinen Verstoß bemerken, wissen sie, ",
  "an8.10:2.9": "dass er ein verdorbener Asket ist, bloß nutzloser Ausschuss. ",
  "an8.10:2.10": "Sobald sie das feststellen, schicken sie ihn fort. ",
  "an8.10:2.11": "Und wozu? ",
  "an8.10:2.12": "Damit er die guten Mönche und Nonnen nicht verdirbt. ",
  "an8.10:3.1": "Wie wenn in einem heranwachsenden Gerstenfeld schlechte Gerste erscheinen würde, bloß nutzloser Ausschuss. ",
  "an8.10:3.2": "Ihre Wurzeln, Stängel und Blätter sähen genauso aus wie bei der gesunden Gerste; ",
  "an8.10:3.5": "das heißt, solange die Ähre nicht erscheint. ",
  "an8.10:3.6": "Aber wenn die Ähre erscheint, wissen sie, ",
  "an8.10:3.7": "dass es schlechte Gerste ist, bloß nutzloser Ausschuss. ",
  "an8.10:3.8": "Sobald sie das feststellen, reißen sie sie mit den Wurzeln aus und werfen sie vom Feld weg. ",
  "an8.10:3.9": "Und warum? ",
  "an8.10:3.10": "Damit sie die gute Gerste nicht verdirbt. "
}