{
  "an8.11:0.1": "Nummerierte Lehrreden 8 ",
  "an8.11:0.2": "2. Das große Kapitel ",
  "an8.11:0.3": "11. In Verañja ",
  "an8.11:1.1": "So habe ich es gehört: ",
  "an8.11:1.2": "Einmal hielt sich der Buddha in Verañja am Fuß eines Baumes auf, der Naḷeru geweiht war. ",
  "an8.11:1.3": "Da ging der Brahmane Verañja zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "an8.11:1.4": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "an8.11:2.1": "„Meister Gotama, ich habe gehört, ",
  "an8.11:2.2": "dass der Asket Gotama sich nicht vor alten Brahmanen verbeugt, den bejahrten und altehrwürdigen, die in vorgerücktem Alter sind und im letzten Lebensabschnitt angekommen; und er steht in ihrer Gegenwart auch nicht auf oder bietet ihnen einen Sitz an. ",
  "an8.11:2.3": "Und so ist es tatsächlich, ",
  "an8.11:2.4": "denn Meister Gotama verbeugt sich nicht vor alten Brahmanen, den bejahrten und altehrwürdigen, die in vorgerücktem Alter sind und im letzten Lebensabschnitt angekommen; und er steht in ihrer Gegenwart auch nicht auf oder bietet ihnen einen Sitz an. ",
  "an8.11:2.5": "Das ist nicht richtig, Meister Gotama.“ ",
  "an8.11:2.6": "„Brahmane, ich sehe niemanden in dieser Welt mit ihren Göttern, Māras und Brahmās, unter dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – ich sehe niemanden, vor dem ich mich verbeugen oder in dessen Gegenwart ich aufstehen oder dem ich einen Sitz anbieten sollte. ",
  "an8.11:2.7": "Wenn der Klargewordene sich vor jemandem verbeugte oder in jemandes Gegenwart aufstünde oder jemandem einen Sitz anböte, würde diesem Menschen der Kopf platzen!“ ",
  "an8.11:3.1": "„Meister Gotama ist geschmacklos.“ ",
  "an8.11:3.2": "„Es gibt einen Sinn, Brahmane, in dem du zu Recht sagen könntest, ",
  "an8.11:3.3": "ich sei geschmacklos. ",
  "an8.11:3.4": "Denn der Klargewordene hat den Geschmack an Bildern, Tönen, Düften, Geschmäcken und Berührungen aufgegeben, an der Wurzel abgeschnitten, sodass er wie der Stumpf einer Palme ist, dass er ausgelöscht ist und sich in Zukunft nicht mehr erheben kann. ",
  "an8.11:3.5": "In diesem Sinn könntest du zu Recht sagen, ich sei geschmacklos. ",
  "an8.11:3.6": "Aber das ist nicht das, was du meinst.“ ",
  "an8.11:4.1": "„Meister Gotama ist verächtlich.“ ",
  "an8.11:4.2": "„Es gibt einen Sinn, Brahmane, in dem du zu Recht sagen könntest, ",
  "an8.11:4.3": "ich sei verächtlich. ",
  "an8.11:4.4": "Denn der Klargewordene hat die Achtung vor Bildern, Tönen, Düften, Geschmäcken und Berührungen aufgegeben, an der Wurzel abgeschnitten, sodass er wie der Stumpf einer Palme ist, dass er ausgelöscht ist und sich in Zukunft nicht mehr erheben kann. ",
  "an8.11:4.5": "In diesem Sinn könntest du zu Recht sagen, ich sei verächtlich. "
}