{
  "an8.8:0.1": "Nummerierte Lehrreden 8 ",
  "an8.8:0.2": "1. Liebe ",
  "an8.8:0.3": "8. Uttara über Fehltritte ",
  "an8.8:1.1": "Einmal hielt sich der Ehrwürdige Uttara auf dem Berg Saṅkheyyaka in der Gegend von Mahisa bei Dhavajālikā auf. ",
  "an8.8:1.2": "Da wandte sich Uttara an die Mönche und Nonnen: ",
  "an8.8:1.3": "„Mönche und Nonnen, es ist gut, wenn eine Nonne von Zeit zu Zeit ihre eigenen Fehltritte prüft. ",
  "an8.8:1.4": "Es ist gut, wenn eine Nonne von Zeit zu Zeit die Fehltritte anderer prüft. ",
  "an8.8:1.5": "Es ist gut, wenn eine Nonne von Zeit zu Zeit ihre eigenen Errungenschaften prüft. ",
  "an8.8:1.6": "Es ist gut, wenn eine Nonne von Zeit zu Zeit die Errungenschaften anderer prüft.“ ",
  "an8.8:2.1": "Zu der Zeit war der Große König Vessavaṇa gerade in einer Sache auf dem Weg von Norden nach Süden. ",
  "an8.8:2.2": "Er hörte, wie der Ehrwürdige Uttara den Mönchen und Nonnen auf dem Berg Saṅkheyyaka diese Unterweisung gab. ",
  "an8.8:3.1": "Da verschwand Vessavaṇa, so leicht wie eine starke Person den Arm strecken oder beugen würde, vom Berg Saṅkheyyaka und erschien wieder unter den Göttern der Dreiunddreißig. ",
  "an8.8:3.2": "Da ging er zu Sakka dem Götterkönig und sagte zu ihm: ",
  "an8.8:3.3": "„Bitte, Herr, du solltest wissen, ",
  "an8.8:3.4": "dass der Ehrwürdige Uttara den Mönchen und Nonnen auf dem Berg Saṅkheyyaka diese Unterweisung gibt: ",
  "an8.8:3.5": "‚s ist gut, wenn eine Nonne von Zeit zu Zeit ihre eigenen Fehltritte prüft. ",
  "an8.8:3.6": "die Fehltritte anderer … ",
  "an8.8:3.7": "ihre eigenen Errungenschaften … ",
  "an8.8:3.8": "die Errungenschaften anderer …‘ ",
  "an8.8:4.1": "Darauf verschwand Sakka, so leicht wie eine starke Person den Arm strecken oder beugen würde, von den Göttern der Dreiunddreißig und erschien wieder auf dem Berg Saṅkheyyaka vor dem Ehrwürdigen Uttara. ",
  "an8.8:4.2": "Und Sakka ging zum Ehrwürdigen Uttara, verbeugte sich, stellte sich zur Seite hin und sagte zu ihm: ",
  "an8.8:5.1": "„Ist es wirklich wahr, Herr, dass du den Mönche und Nonnen diese Unterweisung gibst: ",
  "an8.8:5.2": "‚Es ist gut, wenn eine Nonne von Zeit zu Zeit ihre eigenen Fehltritte prüft. ",
  "an8.8:5.3": "die Fehltritte anderer … ",
  "an8.8:5.4": "ihre eigenen Errungenschaften … ",
  "an8.8:5.5": "die Errungenschaften anderer …‘?“ ",
  "an8.8:5.6": "„In der Tat, Götterkönig.“ "
}