{
  "dn2:0.1": "ဒီဃနိကာယ် ၂",
  "dn2:0.2": "သာမညဖလသုတ်",
  "dn2:0.3": "၁။ မင်းနှင့်အမတ်တို့ ဆိုင်ရာစကား",
  "dn2:1.1": "အကျွန်ုပ်သည် ဤသို့ ကြားနာခဲ့ရပါသည် —",
  "dn2:1.2": "အခါတစ်ပါး၌ မြတ်စွာဘုရားသည် တစ်ထောင့် နှစ်ရာ့ ငါးကျိပ်ရှိသော များစွာသော \nရဟန်းသံဃာနှင့်အတူ ရာဇဂြိုဟ်ပြည် (အဘယ) မင်းသား မွေးစားသော ဇီဝက၏ သရက် \n(ဥယျာဉ်) ၌ (သီတင်းသုံး) နေတော်မူ၏။",
  "dn2:1.3": "ထိုစဉ်အခါ၌ ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် \nမိုးလေးလအဆုံးကုမုဒြာကြာပွင့်ချိန် နှစ် ဥတု လတို့၏ ပြည့်ရာ \nတစ်ဆယ့်ငါးရက်မြောက် ဥပုသ်ဖြစ်သော (တန်ဆောင်မုန်း) လပြည့်နေ့ ညဉ့်၌ \nမင်းအမတ်အပေါင်း ခြံရံလျက် မြတ်သော နန်းပြာသာဒ်၌ နေ၏။",
  "dn2:1.4": "ထိုအခါ ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ထိုဥပုသ်နေ့ဝယ် (ဤသို့) ဥဒါန်းကျူးရင့်၏ —",
  "dn2:1.5": "“အချင်းတို့ လသာသော ညဉ့်သည် မွေ့လျော်ဖွယ် ကောင်းစွတကား၊ အချင်းတို့ \nလသာသောညဉ့်သည် အလွန်လှစွတကား၊ အချင်းတို့ လသာသော ညဉ့်သည် ရှုချင်ဖွယ် \nကောင်းစွတကား၊ အချင်းတို့ လသာသော ညဉ့်သည် ကြည်နူးဖွယ် ကောင်းစွတကား၊ \nအချင်းတို့ လသာသော ညဉ့်သည်မှတ်သားဖွယ် ကောင်းစွတကား၊",
  "dn2:1.6": "ယနေ့ အဘယ်သမဏဗြာဟ္မဏကို ငါတို့ ဆည်းကပ်ရပါ ကုန်အံ့နည်း၊ အဘယ်သမဏဗြာဟ္မဏကို \nဆည်းကပ်လျှင် ငါတို့၏ စိတ်သည် ကြည်လင်ရာပါအံ့ နည်း”ဟု ကျူးရင့်၏။",
  "dn2:2.1": "ဤသို့ ဥဒါန်းကျူးရင့်သော် မင်းအမတ်တစ်ယောက်သည် ဝေဒေဟီမိဖုရား၏သား မဂဓ တိုင်းရှင်အဇာတသတ်မင်းအား ဤစကားကို လျှောက်၏ —",
  "dn2:2.2": "“မင်းမြတ် ဤပူရဏကဿပသည် တပည့်အပေါင်းနှင့်လည်း ပြည့်စုံ၏၊ ဂိုဏ်းနှင့်လည်း \nပြည့်စုံ၏၊ ဂိုဏ်းဆရာလည်း ဖြစ်၏၊ ထင်ရှား၏၊ ကျော်စော၏၊ အယူဝါဒ တီထွင်သူ \nဖြစ်၏၊ သူတော်ကောင်းဟုလူအများက သမုတ်ထားသူ ဖြစ်၏၊ ရဟန်းဝါ ရင့်၏၊ ရဟန်းသက် \nရှည်၏၊ ရှေးမီ၏၊ အဆုံးအရွယ်သို့ရောက်လျက် ရှိ၏၊",
  "dn2:2.3": "မင်းမြတ်သည် ထိုပူရဏကဿပကို ဆည်းကပ် တော်မူပါ၊",
  "dn2:2.4": "ပူရဏကဿပကိုဆည်းကပ်လျှင် မင်းမြတ်၏ စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟု လျှောက်၏။",
  "dn2:2.5": "ဤသို့ လျှောက်သော် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆိတ်ဆိတ် နေ၏။",
  "dn2:3.1": "မင်းအမတ်တစ်ယောက်သည်လည်း ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ် မင်းအားဤစကားကို လျှောက်၏ —",
  "dn2:3.2": "“မင်းမြတ် ဤမက္ခလိဂေါသာလသည် တပည့်အပေါင်းနှင့်လည်း ပြည့်စုံ၏၊ \nဂိုဏ်းနှင့်လည်း ပြည့်စုံ၏၊ ဂိုဏ်းဆရာလည်း ဖြစ်၏၊ ထင်ရှား၏၊ ကျော်စော၏၊ \nအယူဝါဒ တီထွင်သူ ဖြစ်၏၊ သူတော်ကောင်းဟုလူအများက သမုတ်ထားသူ ဖြစ်၏၊ ရဟန်းဝါ\n ရင့်၏၊ ရဟန်းသက် ရှည်၏၊ ရှေးမီ၏၊ အဆုံးအရွယ်သို့ရောက်လျက် ရှိ၏၊",
  "dn2:3.3": "မင်းမြတ်သည် ထိုမက္ခလိဂေါသာလကို ဆည်းကပ် တော်မူပါ၊",
  "dn2:3.4": "မက္ခလိဂေါသာလကိုဆည်းကပ်လျှင် မင်းမြတ်၏ စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟု လျှောက်၏။",
  "dn2:3.5": "ဤသို့ လျှောက်သော် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆိတ်ဆိတ် နေ၏။",
  "dn2:4.1": "မင်းအမတ်တစ်ယောက်သည်လည်း ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ် မင်းအားဤစကားကို လျှောက်၏ —",
  "dn2:4.2": "“မင်းမြတ် ဤ အဇိတ ကေသကမ္ဗလသည် တပည့်အပေါင်းနှင့်လည်း ပြည့်စုံ၏၊ \nဂိုဏ်းနှင့်လည်းပြည့်စုံ၏၊ ဂိုဏ်းဆရာလည်း ဖြစ်၏၊ ထင်ရှား၏၊ ကျော်စော၏၊ \nအယူဝါဒ တီထွင်သူ ဖြစ်၏၊ သူတော်ကောင်းဟု လူအများက သမုတ်ထားသူ ဖြစ်၏၊ ရဟန်းဝါ\n ရင့်၏၊ ရဟန်းသက် ရှည်၏၊ ရှေးမီ၏၊ အဆုံးအရွယ်သို့ ရောက်လျက် ရှိ၏၊",
  "dn2:4.3": "မင်းမြတ်သည် ထိုအဇိတကေသကမ္ဗလကို ဆည်း ကပ်တော်မူပါ၊",
  "dn2:4.4": "အဇိတကေသကမ္ဗလကို ဆည်းကပ်လျှင် မင်းမြတ်၏ စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟု လျှောက်၏။",
  "dn2:4.5": "ဤသို့ လျှောက်သော် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆိတ်ဆိတ် နေ၏။",
  "dn2:5.1": "မင်းအမတ်တစ်ယောက်သည်လည်း ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ် မင်းအားဤစကားကို လျှောက်၏ —",
  "dn2:5.2": "“မင်းမြတ် ဤပကုဓကစ္စာယနသည် တပည့်အပေါင်းနှင့်လည်း ပြည့်စုံ၏၊ \nဂိုဏ်းနှင့်လည်း ပြည့်စုံ၏၊ ဂိုဏ်းဆရာလည်း ဖြစ်၏၊ ထင်ရှား၏၊ ကျော်စော၏၊ \nအယူဝါဒ တီထွင်သူ ဖြစ်၏၊ သူတော်ကောင်းဟု လူအများက သမုတ်ထားသူ ဖြစ်၏၊ ရဟန်းဝါ\n ရင့်၏၊ ရဟန်းသက် ရှည်၏၊ ရှေးမီ၏၊ အဆုံးအရွယ်သို့ ရောက်လျက် ရှိ၏၊",
  "dn2:5.3": "မင်းမြတ်သည် ထိုပကုဓကစ္စာယနကို ဆည်းကပ်တော်မူပါ၊",
  "dn2:5.4": "ပကုဓကစ္စာယနကို ဆည်းကပ်လျှင် မင်းမြတ်၏ စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟုလျှောက်၏။",
  "dn2:5.5": "ဤသို့ လျှောက်သော် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆိတ်ဆိတ် နေ၏။",
  "dn2:6.1": "မင်းအမတ်တစ်ယောက်သည်လည်း ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ် မင်းအားဤစကားကို လျှောက်၏ —",
  "dn2:6.2": "“မင်းမြတ် ဤသဉ္စယဗေလဋ္ဌပုတ္တသည် တပည့်အပေါင်းနှင့်လည်း ပြည့်စုံ၏၊ \nဂိုဏ်းနှင့်လည်း ပြည့်စုံ၏၊ ဂိုဏ်းဆရာလည်း ဖြစ်၏၊ ထင်ရှား၏၊ ကျော်စော၏၊ \nအယူဝါဒ တီထွင်သူ ဖြစ်၏၊ သူတော်ကောင်းဟုလူအများက သမုတ်ထားသူ ဖြစ်၏၊ ရဟန်းဝါ \nရင့်၏၊ ရဟန်းသက် ရှည်၏၊ ရှေးမီ၏၊ အဆုံးအရွယ်သို့ရောက်လျက် ရှိ၏၊",
  "dn2:6.3": "မင်းမြတ်သည် ထိုသဉ္စယဗေလဋ္ဌပုတ္တကို ဆည်းကပ် တော်မူပါ၊",
  "dn2:6.4": "သဉ္စယဗေလဋ္ဌပုတ္တကိုဆည်းကပ်လျှင် မင်းမြတ်၏ စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟု လျှောက်၏။",
  "dn2:6.5": "ဤသို့ လျှောက်သော် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆိတ်ဆိတ် နေ၏။",
  "dn2:7.1": "မင်းအမတ်တစ်ယောက်သည်လည်း ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ် မင်းအားဤစကားကို လျှောက်၏ —",
  "dn2:7.2": "“မင်းမြတ် ဤနိဂဏ္ဌနာဋပုတ္တသည် တပည့်အပေါင်းနှင့်လည်း ပြည့်စုံ၏၊ \nဂိုဏ်းနှင့်လည်း ပြည့်စုံ၏၊ ဂိုဏ်းဆရာလည်း ဖြစ်၏၊ ထင်ရှား၏၊ ကျော်စော၏၊ \nအယူဝါဒ တီထွင်သူ ဖြစ်၏၊ သူတော်ကောင်းဟုလူအများက သမုတ်ထားသူ ဖြစ်၏၊ ရဟန်းဝါ \nရင့်၏၊ ရဟန်းသက် ရှည်၏၊ ရှေးမီ၏၊ အဆုံး အရွယ်သို့ရောက်လျက် ရှိ၏၊",
  "dn2:7.3": "မင်းမြတ်သည် ထိုနိဂဏ္ဌနာဋပုတ္တကို ဆည်းကပ်တော်မူပါ၊",
  "dn2:7.4": "နိဂဏ္ဌနာဋပုတ္တ္တကိုဆည်းကပ်လျှင် မင်းမြတ်၏ စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟု လျှောက်၏။",
  "dn2:7.5": "ဤသို့ လျှောက်သော် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆိတ်ဆိတ် နေ၏။",
  "dn2:8.0": "၂။ ဇီဝက ကောမာရဘစ္စ နှင့် ဆွေးနွေးခန်း",
  "dn2:8.1": "ထိုစဉ်အခါ၌ (အဘယ) မင်းသားမွေးစားသော ဇီဝကသည် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်း၏ အနီး၌ ဆိတ်ဆိတ် ထိုင်နေလျက် ရှိ၏၊",
  "dn2:8.2": "ထိုအခါ ဝေဒေဟီမိဖုရား၏သားမဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် (အဘယ) မင်းသား မွေးစားသော ဇီဝကအား ဆို၏-",
  "dn2:8.3": "“အချင်း ဇီဝကသင်သည်ကား အဘယ်ကြောင့် ဆိတ်ဆိတ် နေဘိသနည်း”ဟု ဆို၏။",
  "dn2:8.4": "“မင်းမြတ် ပူဇော်အထူးကို ခံတော်မူထိုက်သော အလုံးစုံသော တရားတို့ကို \nကိုယ်တိုင် မှန်စွာသိတော်မူသော ဤမြတ်စွာဘုရားသည် \nတစ်ထောင့်နှစ်ရာ့ငါးကျိပ်ရှိသော များစွာသော ရဟန်းသံဃာနှင့်အတူ \nအကျွန်ုပ်တို့၏ သရက်ဥယျာဉ်၌ (သီတင်းသုံး) နေတော်မူပါ၏၊",
  "dn2:8.5": "ထိုမြတ်စွာဘုရား၏ကောင်းသော ကျော်စောသတင်းသည် ဤသို့ ပျံ့နှံ့၍ ထွက်ပါ၏ —",
  "dn2:8.6": "‘ထို မြတ်စွာဘုရားသည် ပူဇော်အထူးကို ခံတော်မူထိုက်သော အကြောင်းကြောင့်လည်း \n‘အရဟံ’ မည်တော်မူ၏၊ (အလုံးစုံသော တရားတို့ကို) ကိုယ်တိုင် မှန်စွာ \nသိတော်မူသော အကြောင်းကြောင့်လည်း ‘သမ္မာသမ္ဗုဒ္ဓ’ မည်တော်မူ၏၊ အသိဉာဏ် \n‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံတော်မူသောအကြောင်းကြောင့်လည်း \n‘ဝိဇ္ဇာစရဏသမ္ပန္န’ မည်တော်မူ၏၊ ကောင်းသော စကားကို ဆိုတော်မူတတ်သော \nအကြောင်းကြောင့်လည်း ‘သုဂတ’ မည်တော်မူ၏၊ လောကကို သိတော်မူသော \nအကြောင်းကြောင့်လည်း ‘လောကဝိဒူ’ မည်တော်မူ၏၊ ဆုံးမထိုက်သူကို ဆုံးမတတ်သည့် \nအတုမဲ့ ပုဂ္ဂိုလ် ဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း ‘အနုတ္တရော \nပုရိသဒမ္မသာရထိ’ မည်တော်မူ၏၊ နတ်လူတို့၏ဆရာဖြစ်တော်မူသော \nအကြောင်းကြောင့်လည်း ‘သတ္ထာ ဒေဝမနုဿာနံ’ မည်တော်မူ၏၊ \n(သစ္စာလေးပါးတရားတို့ကို) သိစေတော်မူသော အကြောင်းကြောင့်လည်း ‘ဗုဒ္ဓ’ \nမည်တော်မူ၏၊ ဘုန်းတန်ခိုးကြီးတော်မူသော အကြောင်းကြောင့်လည်း ‘ဘဂဝါ’ \nမည်တော်မူ၏’ဟု ပျံ့နှံ့၍ ထွက်ပါ၏။",
  "dn2:8.7": "မင်းမြတ်သည် ထိုမြတ်စွာဘုရားကို ဆည်းကပ်တော်မူပါ၊",
  "dn2:8.8": "မြတ်စွာဘုရားကို ဆည်းကပ်လျှင် မင်းမြတ်၏စိတ်သည် ကြည်လင်တန်ရာပါ၏”ဟု လျှောက်၏။",
  "dn2:8.9": "“အချင်း ဇီဝက သို့ဖြစ်လျှင် ဆင်ယာဉ်တို့ကို ပြင်ဆင်စေလော့”။",
  "dn2:9.1": "“မင်းမြတ် ကောင်းပါပြီ”။ဤသို့ (အဘယ) မင်းသား မွေးစားသော ဇီဝကသည် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင်အဇာတသတ်မင်းအား ဝန်ခံခဲ့၍ ဆင်မငါးရာတို့ကိုလည်းကောင်း၊ မင်း၏ စီးတော်ဆင်ကိုလည်းကောင်းပြင်ဆင်စေပြီးလျှင် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းအား ပြန်ကြား၏။",
  "dn2:9.2": "“မင်းမြတ် သင် (မင်းမြတ်)၏ ဆင်ယာဉ်တို့ကို ပြင်ဆင်ပြီးပါပြီ၊",
  "dn2:9.3": "ယခုအခါ၌ သွားရန် အချိန်ကို သင် မင်းမြတ် သိတော်မူပါသည်” (သွားရန်မှာ သင် မင်းမြတ်၏ အလိုအတိုင်းပင် ဖြစ်ပါသည်)ဟု ပြန်ကြား၏။",
  "dn2:10.1": "ထိုအခါ ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် \nဆင်မငါးရာတို့၌မောင်းမတို့ကို တစ်ဦးစီ စီးစေ၍ စီးတော်ဆင်ကို (ကိုယ်တိုင်) \nစီးပြီးလျှင် မီးရှူးတိုင်တို့ကို ဆောင်စေလျက် ကြီးစွာသော မင်း၏ \nကျက်သရေဖြင့် ရာဇဂြိုဟ်ပြည်မှ ထွက်၍ (အဘယ) မင်းသား မွေးစားသောဇီဝက၏ \nသရက်ဥယျာဉ်သို့ သွားလေ၏။",
  "dn2:10.2": "ထိုအခါ ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းအား သရက်ဥယျာဉ်၏ \nအနီးသို့ရောက်လျှင် ကြောက်ခြင်း တုန်လှုပ်ခြင်း ကြက်သီးမွေးညင်းထခြင်း \nဖြစ်၏၊",
  "dn2:10.3": "ထိုအခါဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည်ကြောက်ရွံ့ ထိတ်လန့် \nကြက်သီးမွေးညင်းထသည် ဖြစ်၍ (အဘယ) မင်းသား မွေးစားသော ဇီဝကအားဤစကားကို ဆို၏ —",
  "dn2:10.4": "“အချင်း ဇီဝက ငါ့ကို မလှည့်ပတ်သည် မှန်၏လော့၊",
  "dn2:10.5": "အချင်း ဇီဝက ငါ့ကို မဖြားယောင်းသည် မှန်၏လော့၊",
  "dn2:10.6": "အချင်း ဇီဝက ငါ့ကို ရန်သူတို့အား မအပ်နှင်းသည် မှန်၏လော့၊",
  "dn2:10.7": "တစ်ထောင့်နှစ်ရာ့ငါးကျိပ်မျှရှိ မြောက်မြားသော ရဟန်းသံဃာ၏ ချေဆတ်သံ ချောင်းဟန့်သံ စကားပြောသံသည် အဘယ်ကြောင့် မဖြစ်ဘိသနည်း”ဟု ဆို၏။",
  "dn2:10.8": "“မင်းကြီး**[မဟာရာဇ ရှိရာ၌ “မင်းကြီး”ဟုပြန်ဆိုသည်]** ကြောက်တော်မမူပါလင့်၊ မင်းကြီး ကြောက်တော်မမူပါလင့်၊",
  "dn2:10.9": "မင်းမြတ် သင့်ကို မလှည့်ပတ်ပါ၊",
  "dn2:10.10": "မင်းမြတ် သင့်ကို မဖြားယောင်းပါ၊",
  "dn2:10.11": "မင်းမြတ်**[ဒေဝ ရှိရာ၌ “မင်းမြတ်”ဟု ပြန်ဆိုသည်]** သင့်ကို ရန်သူတို့အား မအပ်နှင်းပါ၊",
  "dn2:10.12": "မင်းကြီး ရှေ့သို့ ကြွတော်မူပါလော့၊ မင်းကြီး ရှေ့သို့ ကြွတော်မူပါလော့၊ \nတန်ဆောင်းဝန်း၌ဤဆီမီးတို့သည် တောက်ပ လျက် ရှိပါကုန်၏”ဟု လျှောက်၏။",
  "dn2:11.0": "၃။ ရဟန်းပြုခြင်းအကျိုး မေးခွန်းထုတ်ခန်း",
  "dn2:11.1": "ထိုအခါ ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် ဆင်ဖြင့်သွားနိုင်သမျှ သောအရပ်ကို ဆင်ဖြင့် သွား၍ ဆင်မှ သက်ပြီးသော် ခြေကျင်သာလျှင် တန်ဆောင်းဝန်း တံခါးရှိရာသို့ချဉ်းကပ်၍ (အဘယ) မင်းသား မွေးစားသော ဇီဝကအား ဆို၏။",
  "dn2:11.2": "“အချင်း ဇီဝက မြတ်စွာဘုရား အဘယ်မှာနည်း”ဟု ဆို၏။",
  "dn2:11.3": "",
  "dn2:11.4": "“မင်းကြီး အလယ်တိုင်ကို မှီ၍ အရှေ့အရပ်သို့ မျက်နှာမူလျက် ရဟန်းသံဃာ၏ ရှေ့၌ ထိုင်နေ သောပုဂ္ဂိုလ်သည် မြတ်စွာဘုရားပါတည်း”ဟု လျှောက်၏။",
  "dn2:12.1": "ထိုအခါ ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် \nမြတ်စွာဘုရားထံသို့ချဉ်းကပ်ပြီးလျှင် မြတ်စွာဘုရားကို ရှိခိုး၍ တစ်ခုသော \nနေရာ၌ ရပ်ပြီးသော်",
  "dn2:12.2": "ကြည်လင်သော အိုင်ကြီးကဲ့သို့ (ငြိမ်သက်သော) ဆိတ်ဆိတ်နေသော ရဟန်းသံဃာကို အဖန်ဖန် ကြည့်ရှု၍ (ဤသို့) ဥဒါန်းကျူးရင့်၏ —",
  "dn2:12.3": "“ယခုအခါ ရဟန်းသံဃာသည် အကြင် ငြိမ်သက်ခြင်းနှင့် ပြည့်စုံ၏၊ ငါ၏ (သား) \nဥဒယဘဒ္ဒ မင်းသားသည် ဤငြိမ်သက်ခြင်းနှင့် ပြည့်စုံပါစေသတည်း”ဟု ဥဒါန်း \nကျူးရင့်၏။",
  "dn2:12.4": "“မင်းကြီး ချစ်မြတ်နိုးရာသို့ သင် (စိတ်အားဖြင့်) ရောက်သွားလေပြီ”ဟု မြတ်စွာဘုရားက မိန့်တော်မူ၏။",
  "dn2:12.5": "“အရှင်ဘုရား ဥဒယဘဒ္ဒမင်းသားကို အကျွန်ုပ် ချစ်ပါ၏၊",
  "dn2:12.6": "အရှင်ဘုရား ယခုအခါ ရဟန်းသံဃာသည်အကြင် ငြိမ်သက်ခြင်းနှင့် ပြည့်စုံ၏၊ \nအကျွန်ုပ်၏ (သား) ဥဒယဘဒ္ဒမင်းသားသည် \nဤငြိမ်သက်ခြင်းနှင့်ပြည့်စုံပါစေသတည်း”ဟု အဇာတသတ်မင်းက လျှောက်၏။",
  "dn2:13.1": "ထို့နောက် ဝေဒေဟီမိဖုရား၏သား မဂဓတိုင်းရှင် အဇာတသတ်မင်းသည် \nမြတ်စွာဘုရားကိုရှိခိုး၍ ရဟန်းသံဃာကို လက်အုပ်ချီပြီးလျှင် တစ်ခုသော နေရာ၌ \nထိုင်လျက်",
  "dn2:13.2": "မြတ်စွာဘုရားအား ဤစကားကို လျှောက်၏—",
  "dn2:13.3": "“အရှင်ဘုရား ပြဿနာမေးရန် အကျွန်ုပ်အား အကယ်၍ မြတ်စွာဘုရား ခွင့်ပြုပါက \nတစ်စုံ တစ်ခုသောအကြောင်းအရာကို မြတ်စွာဘုရားအား အကျွန်ုပ် အနည်းငယ်မျှ \nမေးမြန်းလိုပါသည်”ဟု လျှောက်၏။",
  "dn2:13.4": "",
  "dn2:13.5": "“မင်းကြီး မေးလိုရာကို မေးလော့”ဟု မိန့်တော်မူ၏။",
  "dn2:14.1": "“အသျှင်ဘုရား များစွာသော အတတ်သည်တို့သည် ရှိပါကုန်၏၊",
  "dn2:14.2": "ဆင်စီးသူရဲများ မြင်းစီးသူရဲများ ရထားစီးသူရဲများ လေးသည်များ \nအောင်လံကိုင်များ စစ်ဆင်သူ များတစ်ဖက်စစ်တပ်သို့ ဝင်၍ ဦးခေါင်းများကို \nအတုံးအတစ် ဖြတ်တောက်သွားနိုင်သူများ (စစ်၌) ထူးချွန်ကျော်စောသော \nမင်းသားများ တစ်ဟုန်တည်း ပြေးဝင် (စစ်ထိုး) နိုင်သူများ \nဆင်ပြောင်ကြီးကဲ့သို့သော သူရဲများ လွန်စွာ ရဲရင့်သူများ ချပ်ဝတ်သူရဲများ \nကျွန်ယုံတော်များ",
  "dn2:14.3": "ထမင်းချက်သူများဆတ္တာသည်များ ရေချိုးပေးသူများ စဖိုသည်များ ပန်းကုံးသူများ \nခဝါသည်များ ရက်ကန်းသည် များကျူထရံသည်များ အိုးထိန်းသည်များ ဂဏန်းတတ်သူများ \nလက်ချိုးရေတွက်တတ်သူများထိုမှ တစ်ပါးလည်း ဤနှင့်အလားတူ များစွာသော \nအတတ်သည်တို့ ရှိပါကုန်သေး၏၊",
  "dn2:14.4": "ထိုသူတို့သည်မျက်မှောက်ဘဝ၌ပင် ကိုယ်တိုင် သိမြင်ရသော အတတ်၏ အကျိုးကို မှီ၍ \nအသက်မွေးပါ ကုန်၏၊ ထိုသူတို့သည် ထိုအတတ်ဖြင့် မိမိ ကိုယ်ကို \nချမ်းသာစေပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေ ပါကုန်၏၊ အမိအဖတို့ကို \nချမ်းသာစေပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေပါကုန်၏၊ သားမယား \nတို့ကိုချမ်းသာစေပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေပါကုန်၏၊ \nမိတ်ဆွေခင်ပွန်းတို့ကို ချမ်းသာစေ ပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေပါကုန်၏၊ \nအထက်ဘုံ၌ ဖြစ်စေတတ်သော နတ်ပြည်၌ ဖြစ်စေ တတ်သောကောင်းကျိုးကို ဖြစ်စေတတ်သော \nမွန်မြတ်သော အကျိုးကို ဖြစ်စေတတ်သော အလှူ ကိုသမဏဗြာဟ္မဏတို့၌ တည်စေပါကုန်၏၊",
  "dn2:14.5": "ဤ (အတတ်တို့၏ အကျိုး) နှင့် တူစွာ မျက်မှောက် ဘဝ၌ပင်ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို ပြခြင်းငှါ တတ်နိုင်ပါသလော အရှင်ဘုရား”။",
  "dn2:15.1": "“မင်းကြီး သင်သည် တစ်ပါးသောသမဏဗြာဟ္မဏတို့အား ဤပြဿနာ မေးဖူးသည်ကိုမှတ်မိပါ၏လော”။",
  "dn2:15.2": "“အကျွန်ုပ်သည် တစ်ပါးသောသမဏဗြာဟ္မဏတို့အား ဤပြဿနာ မေးဖူးသည်ကို မှတ်မိပါသည်အသျှင်ဘုရား”။",
  "dn2:15.3": "“မင်းကြီး ထိုသမဏဗြာဟ္မဏတို့သည် အဘယ်သို့ ဖြေကြားကုန်သနည်း၊ အကယ်၍ သင့်အား ဝန်မလေးမူက ပြောကြားလော့”။",
  "dn2:15.4": "“မြတ်စွာဘုရားဖြစ်စေ မြတ်စွာဘုရားကဲ့သို့သော ပုဂ္ဂိုလ်ဖြစ်စေ ထိုင်နေရာအရပ်၌ အကျွန်ုပ်အားဝန်မလေးပါ အသျှင်ဘုရား”။",
  "dn2:15.5": "“မင်းကြီး သို့ဖြစ်လျှင် ပြောကြားလော့”။",
  "dn2:16.0": "၃-၁။ ပူရဏကဿပ၏ အယူဝါဒ",
  "dn2:16.1": "အသျှင်ဘုရား အခါတစ်ပါး၌ အကျွန်ုပ်သည် ပူရဏကဿပထံသို့ ချဉ်းကပ်၍ ပူရဏကဿပနှင့်အတူ ဝမ်းမြောက်ဝမ်းသာ (နှုတ်ဆက်) ပြောဆိုပါ၏၊",
  "dn2:16.2": "ဝမ်းမြောက်ဖွယ် အမှတ်ရဖွယ် စကားကိုပြီးဆုံးစေ၍ တစ်ခုသော နေရာ၌ ထိုင်လျက် ပူရဏကဿပအား ဤပြဿနာကို မေးဖူးပါ၏ —",
  "dn2:16.3": "“အသျှင်ကဿပ များစွာသော အတတ်သည်တို့သည် ရှိပါကုန်၏၊",
  "dn2:16.4": "ဆင်စီးသူရဲများ မြင်းစီးသူရဲများ ရထားစီးသူရဲများ လေးသည်များ \nအောင်လံကိုင်များ စစ်ဆင် သူများတစ်ဖက်စစ်တပ်သို့ ဝင်၍ ဦးခေါင်းများကို \nအတုံးအတစ် ဖြတ်တောက်သွားနိုင်သူများ (စစ်၌) ထူးချွန်ကျော်စောသော \nမင်းသားများ တစ်ဟုန်တည်း ပြေးဝင် စစ်ထိုးနိုင်သူများ \nဆင်ပြောင်ကြီးကဲ့သို့သောသူရဲများ လွန်စွာရဲရင့်သူများ ချပ်ဝတ်သူရဲများ \nကျွန်ယုံတော်များ ထမင်းချက်သူများဆတ္တာသည်များ ရေချိုးပေးသူများ \nစဖိုသည်များ ပန်းကုံးသူများ ခဝါသည်များ ရက်ကန်းသည်များကျူထရံသည်များ \nအိုးထိန်းသည်များ ဂဏန်းတတ်သူများ လက်ချိုးရေတွက်တတ် သူများထိုမှ တစ်ပါးလည်း\n ဤနှင့်အလားတူ များစွာသော အတတ်သည်တို့ ရှိပါကုန်သေး၏၊",
  "dn2:16.5": "ထိုသူတို့သည်မျက်မှောက်ဘဝ၌ပင် ကိုယ်တိုင် သိမြင်ရသော အတတ်၏ အကျိုးကို မှီ၍ အသက်မွေးပါ ကုန်၏၊ ထိုသူတို့သည် ထိုအတတ်ဖြင့် မိမိ ကိုယ်ကို ချမ်းသာစေပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေ ပါကုန်၏၊ အမိအဖတို့ကို ချမ်းသာစေပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေပါကုန်၏၊ သားမယား တို့ကိုချမ်းသာစေပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေပါကုန်၏၊ မိတ်ဆွေခင်ပွန်းတို့ကို ချမ်းသာစေ ပါကုန်၏၊ (အားအင်) ပြည့်ဖြိုးစေပါကုန်၏၊ အထက်ဘုံ၌ ဖြစ်စေတတ်သော နတ်ပြည်၌ ဖြစ်စေ တတ်သောကောင်းကျိုးကို ဖြစ်စေတတ်သော မွန်မြတ်သော အကျိုးကို ဖြစ်စေတတ်သော အလှူ ကိုသမဏဗြာဟ္မဏတို့၌ တည်စေပါကုန်၏၊",
  "dn2:16.6": "ဤ (အတတ်တို့၏အကျိုး) နှင့်တူစွာ မျက်မှောက်ဘဝ၌ပင်ကိုယ်တိုင် သိမြင်ရသော \nရဟန်းဖြစ်ကျိုးကို ပြခြင်းငှါ တတ်နိုင်ပါသလော အသျှင်ကဿပ”ဟု မေးဖူးပါ၏။",
  "dn2:17.1": "ဤသို့ မေးသော် ပူရဏကဿပသည် အကျွန်ုပ်အား ဤစကားကို ပြောဆိုပါသည် အသျှင်ဘုရား —",
  "dn2:17.2": "“မင်းကြီး ပြုသူ ပြုစေသူ ဖြတ်သူ ဖြတ်စေသူ နှိပ်စက်သူ နှိပ်စက်စေသူ \nပူဆွေးအောင်ပြုသူ ပြုစေသူပင်ပန်းအောင် ပြုသူ ပြုစေသူ တုန်လှုပ်သူ \nတုန်လှုပ်စေသူ အသက်ကို သတ်သူ (သတ်စေသူ) ခိုးယူသူ (ခိုးယူစေသူ) အိမ်ကို \nဖောက်ထွင်းသူ (ဖောက်ထွင်းစေသူ) (ရွာကို) တိုက်ခိုက်လုယူသူ့ \n(တိုက်ခိုက်လုယူစေသူ) တစ်အိမ်တည်းကို တိုက်ခိုက်လုယူသူ (တိုက်ခိုက် လုယူ \nစေသူ) ခရီးလမ်း၌စောင့်၍ လုယက်သူ (လုယူစေသူ) သူ့မယားကို သွားလာသူ (သွားလာ \nစေသူ) မမှန်စကားကို ပြောသူ (ပြောစေသူ) များသည် မကောင်းမှုကို ပြုသော်လည်း \nပြုသည် မမည်၊ ဤမြေပေါ်ရှိ သတ္တဝါတို့ကိုသင်တုန်းသွားစက်ဖြင့် တစ်ခုတည်းသော \nအသားစု အသားပုံ ဖြစ်အောင် အကယ်၍ ပြုစေကာမူထိုအကြောင်းကြောင့် မကောင်းမှု \nမရှိ၊ မကောင်းမှုဖြစ်ခြင်း မရှိ၊",
  "dn2:17.3": "ဂင်္ဂါမြစ်၏ တောင်ဘက်ကမ်း၌နေသော သူသည်လည်း**[ဂင်္ဂါမြစ် တောင်ဘက်ကမ်းသားတို့သည် ရက်စက်ကြမ်းကြုတ်ကုန်၏။]** အသက်ကို သတ်လျက် သတ်စေ လျက် ဖြတ်လျက် ဖြတ်စေလျက်နှိပ်စက်လျက် နှိပ်စက်စေလျက် သွားစေကာမူ ထို (သတ်ခြင်း စသော) အကြောင်းကြောင့် မကောင်းမှုမရှိ၊ မကောင်းမှု ဖြစ်ခြင်းမရှိ၊",
  "dn2:17.4": "ဂင်္ဂါမြစ်၏ မြောက်ဘက် ကမ်း၌ နေသော သူသည်လည်း**[ဂင်္ဂါမြစ် မြောက်ဘက်ကမ်းသားတို့သည် သဒ္ဓါတရားရှိကုန်၏၊ ဘုရားတရားသံဃာကို ကြည်ညိုကုန်၏ဟု အဋ္ဌကထာ၌ ဆိုသည်။]** လှူလျက်လှူစေလျက် ပူဇော်လျက် ပူဇော်စေလျက် သွားစေကာမူ ထို (လှူခြင်းစသော) အကြောင်းကြောင့်ကောင်းမှုမရှိ၊ ကောင်းမှု ဖြစ်ခြင်းမရှိ၊",
  "dn2:17.5": "အလှူပေးခြင်း ဣန္ဒြေကို ဆုံးမခြင်း \nသီလစောင့်စည်းခြင်းအမှန်ဆိုခြင်းတို့ကြောင့် ကောင်းမှုမရှိ၊ ကောင်းမှု \nဖြစ်ခြင်းမရှိ”ဟု ပြောဆိုပါသည်။",
  "dn2:18.1": "အသျှင်ဘုရား ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို မေးပါလျက် ပူရဏကဿပသည်အကျွန်ုပ်အား ဤသို့ ‘ကံမဲ့ဝါဒ’ ကို ဖြေကြားပါ၏၊",
  "dn2:18.2": "အသျှင်ဘုရား သရက်ပင်ကို မေးပါလျက် တောင်ပိန္နဲပင်ကို \nဖြေသကဲ့သို့လည်းကောင်း၊ တောင်ပိန္နဲပင်ကို မေးပါလျက် သရက်ပင်ကို \nဖြေသကဲ့သို့လည်းကောင်း",
  "dn2:18.3": "ဤအတူ ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို မေးပါလျက် ပူရဏကဿပသည်အကျွန်ုပ် အား ‘ကံမဲ့ဝါဒ’ ကို ဖြေကြားပါ၏၊",
  "dn2:18.4": "အသျှင်ဘုရား အကျွန်ုပ်အား ဤသို့ အကြံဖြစ်ပါ၏ —",
  "dn2:18.5": "“ငါကဲ့သို့သော မင်းသည် နိုင်ငံတော်၌ နေသောသမဏဗြာဟ္မဏကို ပြစ်တင်မောင်းမဲသင့်သည်ဟုအဘယ်ကြောင့် မှတ်ယူနိုင်ပါအံ့နည်း”ဟု အကြံဖြစ်ပါ၏။",
  "dn2:18.6": "အရှင်ဘုရား အကျွန်ုပ်သည် ပူရဏကဿပ ပြောသော စကားကို နှစ်လည်း မနှစ်သက်ခဲ့ပါ၊ ပယ်လည်းမပယ်ခဲ့ပါ၊",
  "dn2:18.7": "မနှစ်သက်ခဲ့ မပယ်ခဲ့မူ၍ နှလုံးမသာသော်လည်း နှလုံးမသာသော စကားကို မမြွက်ဆိုမူ၍ ထိုစကားကို မနာယူ မမှတ်သားဘဲ နေရာမှ ထကာ ပြန်ခဲ့ပါသည်။",
  "dn2:19.0": "၃-၂။ မက္ခလိဂေါသာလ၏ အယူဝါဒ",
  "dn2:19.1": "သျှင်ဘုရား အခါတစ်ပါး၌ အကျွန်ုပ်သည် မက္ခလိဂေါသာလထံသို့ ချဉ်းကပ်၍ မက္ခလိဂေါသာလနှင့်အတူ ဝမ်းမြောက်ဝမ်းသာ (နှုတ်ဆက်) ပြောဆိုပါ၏၊",
  "dn2:19.2": "ဝမ်းမြောက်ဖွယ် အမှတ်ရဖွယ် စကားကို ပြီးဆုံးစေ၍ တစ်ခုသော နေရာ၌ ထိုင်လျက် မက္ခလိဂေါသာလအား ဤပြဿနာကို မေးဖူး ပါ၏ —",
  "dn2:19.3": "“အသျှင်ဂေါသာလ များစွာသော အတတ်သည်တို့သည် ရှိပါကုန်၏။...",
  "dn2:19.4": "ဤ (အတတ်တို့၏ အကျိုး) နှင့် တူစွာ မျက်မှောက်ဘဝ၌ပင် ကိုယ်တိုင် သိမြင်ရသော \nရဟန်းဖြစ်ကျိုးကို ပြခြင်းငှါ တတ်နိုင်ပါသလော အသျှင်ဂေါသာလ”ဟု မေးဖူးပါ၏။",
  "dn2:20.1": "ဤသို့ မေးသော် မက္ခလိဂေါသာလသည် အကျွန်ုပ်အား ဤစကားကို ပြောဆိုပါသည်အသျှင်ဘုရား —",
  "dn2:20.2": "“မင်းကြီး သတ္တဝါတို့ ညစ်ညူးရန် အကြောင်းသည် မရှိ၊ အထောက်အပံ့သည် မရှိ၊ အကြောင်း မရှိအထောက်အပံ့ မရှိဘဲ သတ္တဝါတို့သည် ညစ်ညူးကုန်၏၊",
  "dn2:20.3": "သတ္တဝါတို့ စင်ကြယ်ရန် အကြောင်းသည်မရှိ၊ အထောက်အပံ့သည် မရှိ၊",
  "dn2:20.4": "အကြောင်းမရှိ အထောက်အပံ့ မရှိဘဲ သတ္တဝါတို့သည် စင်ကြယ်ကုန်၏၊",
  "dn2:20.5": "မိမိ ပြုလုပ်မှုသည် မရှိ၊ သူတစ်ပါးတို့ ပြုလုပ်ပေးမှုသည် မရှိ၊ \nယောကျာ်းတို့ ပြုလုပ်မှုသည် မရှိ၊ ခွန်အားသည် မရှိ၊ လုံ့လသည် မရှိ၊ \nယောကျာ်းတို့ စွမ်းအားသည် မရှိ၊ ယောကျာ်းတို့အားထုတ်မှုသည် မရှိ၊",
  "dn2:20.6": "အလုံးစုံသော သတ္တဝါ အလုံးစုံသော သက်ရှူသတ္တဝါ အလုံး စုံသော ထင်ရှားဖြစ်သော \nသတ္တဝါ အလုံးစုံသော သက်ရှိအရာတို့သည် အစွမ်းမရှိကုန်၊ ခွန်အား မရှိကုန်၊ \nလုံ့လမရှိကုန်၊ ဖြစ်မြဲအတိုင်း ဆုံစည်းသည့်အတိုင်း သဘာဝအတိုင်း \nအမျိုးမျိုးဖြစ်ကုန်၍ဇာတ်အထူးခြောက်မျိုးတို့၌သာလျှင် ချမ်းသာဆင်းရဲကို \nခံစားကုန်၏၊",
  "dn2:20.7": "ဤတစ်သန်း လေးသိန်းခြောက်ထောင့် ခြောက်ရာသော အဓိကသတ္တဝါမျိုးများ ငါးရာသော \nကံများ ငါးပါးသော ကံများသုံးပါးသော ကံများ (ပြည့်သော) ကံများ ထက်ဝက်သော \nကံများ ခြောက်ဆယ့်နှစ်ပါးသော အကျင့်များခြောက်ဆယ့်နှစ်ပါးသော အန္တရကပ်များ \nခြောက်မျိုးသော ဇာတ်အထူးများ ရှစ်ပါး သောယောကျာ်းတို့၏ အရွယ်များ \nလေးထောင့်ကိုးရာသော အသက်မွေးမှုများ လေးထောင့် ကိုးရာသောပရိဗိုဇ်များ \nလေးထောင့်ကိုးရာသော နဂါးတို့နေရာများ နှစ်ထောင်သော ဣန္ဒြေများ \nသုံးထောင်သောငရဲများ သုံးဆယ့်ခြောက်မျိုးသော မြူဓာတ် (တည်ရာ) များ \nခုနစ်မျိုးသော သညာရှိပဋိသန္ဓေများခုနစ်မျိုးသော သညာမဲ့ပဋိသန္ဓေများ \nခုနစ်မျိုးသော အဆစ် ပဋိသန္ဓေများ ခုနစ်မျိုးသော နတ်များခုနစ်မျိုးသော \nလူများ ခုနစ်မျိုးသော မြေဖုတ်ဘီလူးများ ခုနစ်ခုသော အိုင်ကြီးများ \nခုနစ်ခုသောအဖုကြီးများ ခုနစ်ရာသော အဖုငယ်များ ခုနစ်ခုသော ချောက်ကြီးများ \nခုနစ်ရာသော ချောက်ငယ်များခုနစ်ခုသော အိပ်မက်ကြီးများ ခုနစ်ရာသော \nအိပ်မက်ငယ်များ ရှစ်သန်းလေးသိန်းသော မဟာကပ်များရှိကုန်၏၊",
  "dn2:20.8": "ယင်း (မဟာကပ်တို့) ပတ်လုံး လူမိုက်ဖြစ်စေ ပညာရှိဖြစ်စေ (တစ်ဘဝမှ တစ်ဘဝသို့)\n ပြေးသွားကျင်လည်၍ ဆင်းရဲကုန်ဆုံးခြင်းကို ပြုကြလတ္တံ့၊ ထိုအတွင်း \n(ဆင်းရဲကုန်ဆုံးခြင်း) မရှိ၊ ‘ငါသည် ဤသီလဖြင့်သော်လည်းကောင်း၊ \nဤကျင့်ဝတ်ဖြင့်သော်လည်းကောင်း၊ ဤခြိုးခြံမှုဖြင့်သော်လည်းကောင်း၊ \nဤအကျင့်မြတ်ဖြင့်သော်လည်းကောင်း၊ မရင့်သေးသော ကံကိုမူလည်း ရင့်စေမည် \nရင့်ပြီးသော ကံကိုမူလည်း တွေ့၍ တွေ့၍ ပျက်စီးစေမည်’ဟုဤသို့ \n(ပြုပြင်နိုင်ခြင်း မရှိ)၊ ",
  "dn2:20.9": "ချမ်းသာ ဆင်းရဲသည် စရွတ်တောင်းဖြင့် ခြင်ထားသကဲ့သို့ ဖြစ်၏၊ သံသရာသည် \nအပိုင်းအခြား ပြုထားပြီးဖြစ်၏၊ အတိုး အဆုတ် မရှိ၊ အလွန် အယုတ် မရှိ၊",
  "dn2:20.10": "ချည်လုံးကိုပစ်လိုက်သော် (ချည်ရှိသရွေ့သာ) ပြေလျက် ပြေးသွားသကဲ့သို့ ",
  "dn2:20.11": "ဤအတူ လူမိုက်ဖြစ်စေ ပညာရှိဖြစ်စေ (တစ်ဘဝမှ တစ်ဘဝသို့) ပြေးသွားကျင်လည်၍ ဆင်းရဲကုန်ဆုံးခြင်းကို ပြုကြလတ္တံ့”ဟု ပြောဆိုပါသည်။",
  "dn2:21.1": "အသျှင်ဘုရား ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို မေးပါလျက် \nမက္ခလိဂေါသာလသည်အကျွန်ုပ်အား ဤသို့ “သံသရာမှ စင်ကြယ်ခြင်း” ကို ဖြေကြားပါ၏၊",
  "dn2:21.2": "အသျှင်ဘုရား သရက်ပင်ကို မေးပါလျက် တောင်ပိန္နဲပင်ကို ဖြေသကဲ့သို့လည်းကောင်း၊ တောင်ပိန္နဲပင်ကို မေးပါလျက် သရက်ပင်ကို ဖြေသကဲ့သို့လည်းကောင်း",
  "dn2:21.3": "ဤအတူ ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို မေးပါလျက် မက္ခလိဂေါသာလသည် အကျွန်ုပ်အား သံသရာမှ စင်ကြယ်ခြင်းကို ဖြေကြားပါ၏၊",
  "dn2:21.4": "အသျှင်ဘုရား အကျွန်ုပ်အား ဤသို့ အကြံဖြစ်ပါ၏ —",
  "dn2:21.5": "“ငါကဲ့သို့သော မင်းသည် နိုင်ငံတော်၌ နေသောသမဏဗြာဟ္မဏကို ပြစ်တင်မောင်းမဲသင့်သည်ဟုအဘယ်ကြောင့် မှတ်ယူနိုင်ပါအံ့နည်း”ဟု အကြံဖြစ်ပါ၏။",
  "dn2:21.6": "အသျှင်ဘုရား အကျွန်ုပ်သည် မက္ခလိဂေါသာလ ပြောသော စကားကို နှစ်လည်း မနှစ်သက်ခဲ့ပါ၊ ပယ်လည်း မပယ်ခဲ့ပါ၊",
  "dn2:21.7": "မနှစ်သက်ခဲ့ မပယ်ခဲ့မူ၍ နှလုံးမသာသော်လည်း နှလုံးမသာသော စကားကို မမြွက်ဆိုမူ၍ ထိုစကားကို မနာယူ မမှတ်သားဘဲ နေရာမှ ထကာ ပြန်ခဲ့ပါသည်။",
  "dn2:22.0": "၃-၃။ အဇိတကေသကမ္ဗလ၏ အယူဝါဒ",
  "dn2:22.1": "အသျှင်ဘုရား အခါတစ်ပါး၌ အကျွန်ုပ်သည် အဇိတကေသကမ္ဗလထံသို့ ချဉ်းကပ်၍ အဇိတကေသကမ္ဗလနှင့်အတူ ဝမ်းမြောက်ဝမ်းသာ (နှုတ်ဆက်) ပြောဆိုပါ၏၊",
  "dn2:22.2": "ဝမ်းမြောက်ဖွယ် အမှတ်ရဖွယ်စကားကို ပြီးဆုံးစေ၍ တစ်ခုသော နေရာ၌ ထိုင်လျက် အဇိတကေသကမ္ဗလအား ဤပြဿနာကို မေးဖူးပါ၏ —",
  "dn2:22.3": "“အသျှင်အဇိတ များစွာသော အတတ်သည်တို့သည် ရှိပါကုန်၏။...",
  "dn2:22.4": "ဤ (အတတ်တို့၏ အကျိုး) နှင့် တူစွာမျက်မှောက်ဘဝ၌ပင် ကိုယ်တိုင် သိမြင်ရသော \nရဟန်း ဖြစ်ကျိုးကို ပြခြင်းငှါ တတ်နိုင်ပါသ လောအသျှင်အဇိတ”ဟု မေးဖူးပါ၏။",
  "dn2:23.1": "ဤသို့ မေးသော် အဇိတကေသကမ္ဗလသည် အကျွန်ုပ်အား ဤစကားကို ပြောဆိုပါသည်အသျှင်ဘုရား —",
  "dn2:23.2": "“မင်းကြီး ပေးလှူခြင်းသည် မရှိ**[အကျိုးမရှိဟု ဆိုလိုသည်]**၊ ယဇ်ပူဇော်ခြင်းသည် မရှိ၊ဟုံးပူဇော်ခြင်းသည် မရှိ၊ ကောင်းမှုမကောင်းမှုတို့၏ အကျိုးဝိပါက်သည် မရှိ၊ ဤလောကသည် မရှိ၊ တစ်ပါးသော လောကသည် မရှိ၊ အမိသည် မရှိ**[အမိသည်မရှိ အမိ၌ ကောင်းစွာပြုခြင်း မကောင်းစွာပြုခြင်း၏ အကျိုးမရှိဟု ဆိုလိုသည် (အဖသည်မရှိ ဆိုရာ၌လည်း ဤအတူပင်)]**၊ အဖသည် မရှိ၊ သေ၍ တစ်ဖန်ဖြစ်သော သတ္တဝါတို့သည် မရှိကုန်၊ ဤလောကကိုလည်းကောင်း၊ တစ်ပါးသော လောကကိုလည်းကောင်း ကိုယ်တိုင် ထူးသောဉာဏ်ဖြင့် သိ၍မျက်မှောက်ပြုလျက် ဟောကြားနိုင်ကုန်သော ဖြောင့်မှန်သော အရိယမဂ်သို့ ရောက်ကုန်သော ကောင်းသော အကျင့် ရှိကုန်သော သမဏဗြာဟ္မဏတို့သည် လောက၌ မရှိကုန်၊",
  "dn2:23.3": "ဤသတ္တဝါသည်မဟာဘုတ်လေးပါး အစုအဝေး ဖြစ်၏၊ သေသောအခါ မြေဓာတ်သည် \nမြေဓာတ်အစုသို့ ဆိုက်၏၊ ရောက်၏၊ ရေဓာတ်သည် ရေဓာတ်အစုသို့ ဆိုက်၏၊ ရောက်၏၊ \nမီးဓာတ်သည် မီးဓာတ်အစုသို့ဆိုက်၏၊ ရောက်၏၊ လေဓာတ်သည် လေဓာတ်အစုသို့ ဆိုက်၏၊\n ရောက်၏၊ နာမ်ဣန္ဒြေတို့သည်ကောင်းကင်သို့ ပြောင်းရွှေ့ကုန်၏၊",
  "dn2:23.4": "ညောင်စောင်းလျှင် ငါးခုမြောက်ဖြစ်သော ယောကျာ်းတို့သည်သူသေကောင်ကို ယူ၍ သွားကုန်၏၊",
  "dn2:23.5": "သင်းချိုင်းတိုင်အောင် သူသေကောင်တို့သည် ထင်ကုန်၏၊",
  "dn2:23.6": "အရိုးတို့သည် ခိုအဆင်းကဲ့သို့ ဖြစ်ကုန်၏၊ အလှူတို့သည် ပြာအဆုံးရှိကုန်၏၊",
  "dn2:23.7": "အလှူပေးခြင်းကိုလူမိုက်တို့က ပညတ်ထား၏၊",
  "dn2:23.8": "အချို့သူတို့သည် (ပေးလှူခြင်းစသည်) ရှိ၏ ဟူသော ဝါဒကို ဟောပြောကုန်၏၊ \nထိုသူတို့၏ စကားသည် အချည်းနှီး ဖြစ်၏၊ မှားယွင်း၏၊ ယောင်ယမ်းပြောဆို \nသောစကားဖြစ်၏၊",
  "dn2:23.9": "လူမိုက်ဖြစ်စေ ပညာရှိဖြစ်စေ ခန္ဓာကိုယ် ပျက်စီးလျှင် ပြတ်စဲကုန်၏၊ ပျက်စီး ကုန်၏၊ သေသည်မှ နောက်၌ မရှိကုန်”ဟု ပြောဆိုပါသည်။",
  "dn2:24.1": "အသျှင်ဘုရား ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို မေးပါလျက် အဇိတကေသကမ္ဗလသည် အကျွန်ုပ်အား ဤသို့ “ပြတ်စဲဝါဒ” ကို ဖြေကြားပါ၏၊",
  "dn2:24.2": "အသျှင်ဘုရား သရက်ပင်ကို မေးပါလျက် တောင်ပိန္နဲပင်ကို ဖြေသကဲ့သို့လည်းကောင်း၊ တောင်ပိန္နဲပင်ကို မေးပါလျက် သရက်ပင်ကို ဖြေသကဲ့သို့လည်းကောင်း",
  "dn2:24.3": "ဤအတူ ကိုယ်တိုင် သိမြင်ရသော ရဟန်းဖြစ်ကျိုးကို မေးပါလျက် အဇိတကေသကမ္ဗလသည် အကျွန်ုပ်အား ပြတ်စဲဝါဒကို ဖြေကြားပါ၏၊",
  "dn2:24.4": "အသျှင်ဘုရား အကျွန်ုပ်အား ဤသို့ အကြံဖြစ်ပါ၏ —",
  "dn2:24.5": "“ငါကဲ့သို့သော မင်းသည် နိုင်ငံတော်၌ နေသောသမဏဗြာဟ္မဏကို ပြစ်တင်မောင်းမဲသင့်သည်ဟုအဘယ်ကြောင့် မှတ်ယူနိုင်ပါအံ့နည်း”ဟု အကြံဖြစ်ပါ၏။",
  "dn2:24.6": "အသျှင်ဘုရား အကျွန်ုပ်သည် အဇိတကေသကမ္ဗလ ပြောသော စကားကို နှစ်လည်း မနှစ်သက်ခဲ့ပါ၊ ပယ်လည်း မပယ်ခဲ့ပါ၊",
  "dn2:24.7": "မနှစ်သက်ခဲ့ မပယ်ခဲ့မူ၍ နှလုံးမသာသော်လည်း နှလုံးမသာသော စကားကိုမမြွက်ဆိုမူ၍ ထိုစကားကို မနာယူ မမှတ်သားဘဲ နေရာမှ ထကာ ပြန်ခဲ့ပါသည်။",
  "dn2:25.0": "၃-၄။ ပကုဓကစ္စာယန၏ အယူဝါဒ",
  "dn2:25.1": "အသျှင်ဘုရား အခါတစ်ပါး၌ အကျွန်ုပ်သည် ပကုဓကစ္စာယနထံသို့ ချဉ်းကပ်၍ ပကုဓကစ္စာယနနှင့် အတူ ဝမ်းမြောက်ဝမ်းသာ (နှုတ်ဆက်) ပြောဆိုပါ၏၊",
  "dn2:25.2": "ဝမ်းမြောက်ဖွယ် အမှတ်ရဖွယ် စကားကိုပြီးဆုံးစေ၍ တစ်ခုသော နေရာ၌ ထိုင်လျက် ပကုဓကစ္စာယနအား ဤပြဿနာကို မေးဖူးပါ၏ —",
  "dn2:25.3": "“အသျှင်ကစ္စာယန များစွာသော အတတ်သည်တို့သည် ရှိပါကုန်၏။...",
  "dn2:25.4": "ဤ (အတတ်တို့၏ အကျိုး) နှင့်တူစွာ မျက်မှောက်ဘဝ၌ပင် ကိုယ်တိုင် သိမြင်ရသော \nရဟန်း ဖြစ်ကျိုးကို ပြခြင်းငှါ တတ်နိုင်ပါသလောအသျှင်ကစ္စာယန”ဟု မေးဖူးပါ၏။",
  "dn2:26.1": "ဤသို့ မေးသော် ပကုဓကစ္စာယနသည် အကျွန်ုပ်အား ဤစကားကို ပြောဆိုပါသည် အသျှင်ဘုရား —",
  "dn2:26.2": "“မင်းကြီး ဤခုနစ်ပါးသော အစုတို့သည် ပြုလုပ်ထားသည် မဟုတ်ကုန်၊ \nပြုလုပ်ထားစေသည်မဟုတ်ကုန်၊ ဖန်ဆင်းထားသည် မဟုတ်ကုန်၊ ဖန်ဆင်းထားစေသည် \nမဟုတ်ကုန်၊ မြုံကုန်၏၊ တောင်ထွတ်ကဲ့သို့ တည်ကုန်၏၊ ခိုင်မြဲသော \nတံခါးတိုင်ကဲ့သို့ တည်ကုန်၏၊",
  "dn2:26.3": "ထိုအစုတို့သည် မတုန်လှုပ်ကုန်၊ မဖောက်ပြန်ကုန်၊ အချင်းချင်း \nမညှဉ်းဆဲနိုင်ကုန်၊ အချင်းချင်းချမ်းသာရန်လည်းကောင်း ဆင်းရဲရန်လည်းကောင်း \nချမ်းသာ ဆင်းရဲရန်လည်းကောင်း မတတ်နိုင်ကုန်၊",
  "dn2:26.4": "ခုနစ်ပါးတို့ ဟူသည်အဘယ်နည်း —",
  "dn2:26.5": "မြေအစု၊ ရေအစု၊ မီးအစု၊ လေအစု၊ ချမ်းသာ၊ ဆင်းရဲ၊ ခုနစ်ခုမြောက်အသက်တို့တည်း။",
  "dn2:26.6": "ဤခုနစ်ပါးသော အစုတို့သည် ပြုလုပ်ထားသည် မဟုတ်ကုန်၊ ပြုလုပ်ထားစေသည် မဟုတ် \nကုန်၊ ဖန်ဆင်းထားသည် မဟုတ်ကုန်၊ ဖန်ဆင်းထားစေသည် မဟုတ်ကုန်၊ မြုံကုန်၏၊ \nတောင် ထွတ်ကဲ့သို့ တည်ကုန်၏၊ ခိုင်မြဲသော တံခါးတိုင်ကဲ့သို့ တည်ကုန်၏၊",
  "dn2:26.7": "ထိုအစုတို့သည် မတုန်လှုပ်ကုန်၊ မဖောက်ပြန်ကုန်၊ အချင်းချင်း မညှဉ်းဆဲနိုင်ကုန်၊ အချင်းချင်းချမ်းသာရန်လည်းကောင်း ဆင်းရဲရန်လည်းကောင်း ချမ်းသာ ဆင်းရဲရန်လည်းကောင်း မတတ်နိုင်ကုန်၊",
  "dn2:26.8": "",
  "dn2:26.9": "",
  "dn2:26.10": "",
  "dn2:27.1": "",
  "dn2:27.2": "",
  "dn2:27.3": "",
  "dn2:27.4": "",
  "dn2:27.5": "",
  "dn2:27.6": "",
  "dn2:27.7": "",
  "dn2:28.0": "",
  "dn2:28.1": "",
  "dn2:28.2": "",
  "dn2:28.3": "",
  "dn2:28.4": "",
  "dn2:29.1": "",
  "dn2:29.2": "",
  "dn2:29.3": "",
  "dn2:29.4": "",
  "dn2:29.5": "",
  "dn2:29.6": "",
  "dn2:29.7": "",
  "dn2:30.1": "",
  "dn2:30.2": "",
  "dn2:30.3": "",
  "dn2:30.4": "",
  "dn2:30.5": "",
  "dn2:30.6": "",
  "dn2:30.7": "",
  "dn2:31.0": "",
  "dn2:31.1": "",
  "dn2:31.2": "",
  "dn2:31.3": "",
  "dn2:31.4": "",
  "dn2:32.1": "",
  "dn2:32.2": "",
  "dn2:32.3": "",
  "dn2:32.4": "",
  "dn2:32.5": "",
  "dn2:32.6": "",
  "dn2:32.7": "",
  "dn2:32.8": "",
  "dn2:32.9": "",
  "dn2:32.10": "",
  "dn2:32.11": "",
  "dn2:32.12": "",
  "dn2:32.13": "",
  "dn2:32.14": "",
  "dn2:32.15": "",
  "dn2:32.16": "",
  "dn2:32.17": "",
  "dn2:32.18": "",
  "dn2:32.19": "",
  "dn2:33.1": "",
  "dn2:33.2": "",
  "dn2:33.3": "",
  "dn2:33.4": "",
  "dn2:33.5": "",
  "dn2:33.6": "",
  "dn2:33.7": "",
  "dn2:33.8": "",
  "dn2:33.9": "",
  "dn2:33.10": "",
  "dn2:34.0.1": "",
  "dn2:34.0.2": "",
  "dn2:34.1": "",
  "dn2:34.2": "",
  "dn2:34.3": "",
  "dn2:34.4": "",
  "dn2:34.5": "",
  "dn2:34.6": "",
  "dn2:34.7": "",
  "dn2:34.8": "",
  "dn2:35.1": "",
  "dn2:35.2": "",
  "dn2:35.3": "",
  "dn2:35.4": "",
  "dn2:35.5": "",
  "dn2:35.6": "",
  "dn2:35.7": "",
  "dn2:35.8": "",
  "dn2:35.9": "",
  "dn2:35.10": "",
  "dn2:35.11": "",
  "dn2:35.12": "",
  "dn2:35.13": "",
  "dn2:35.14": "",
  "dn2:35.15": "",
  "dn2:35.16": "",
  "dn2:35.17": "",
  "dn2:36.1": "",
  "dn2:36.2": "",
  "dn2:36.3": "",
  "dn2:36.4": "",
  "dn2:36.5": "",
  "dn2:36.6": "",
  "dn2:37.0": "",
  "dn2:37.1": "",
  "dn2:37.2": "",
  "dn2:37.3": "",
  "dn2:37.4": "",
  "dn2:37.5": "",
  "dn2:37.6": "",
  "dn2:37.7": "",
  "dn2:37.8": "",
  "dn2:37.9": "",
  "dn2:37.10": "",
  "dn2:37.11": "",
  "dn2:37.12": "",
  "dn2:37.13": "",
  "dn2:37.14": "",
  "dn2:37.15": "",
  "dn2:37.16": "",
  "dn2:37.17": "",
  "dn2:37.18": "",
  "dn2:37.19": "",
  "dn2:37.20": "",
  "dn2:38.1": "",
  "dn2:38.2": "",
  "dn2:38.3": "",
  "dn2:38.4": "",
  "dn2:38.5": "",
  "dn2:38.6": "",
  "dn2:39.0": "",
  "dn2:39.1": "",
  "dn2:39.2": "",
  "dn2:39.3": "",
  "dn2:39.4": "",
  "dn2:39.5": "",
  "dn2:40.1": "",
  "dn2:40.2": "",
  "dn2:40.3": "",
  "dn2:41.1": "",
  "dn2:41.2": "",
  "dn2:41.3": "",
  "dn2:41.4": "",
  "dn2:41.5": "",
  "dn2:41.6": "",
  "dn2:41.7": "",
  "dn2:42.1": "",
  "dn2:43.0.1": "",
  "dn2:43.0.2": "",
  "dn2:43.1": "",
  "dn2:43.2": "",
  "dn2:43.3": "",
  "dn2:43.4": "",
  "dn2:43.5": "",
  "dn2:43.6": "",
  "dn2:43.7": "",
  "dn2:44.1": "",
  "dn2:44.2": "",
  "dn2:44.3": "",
  "dn2:44.4": "",
  "dn2:44.5": "",
  "dn2:44.6": "",
  "dn2:44.7": "",
  "dn2:44.8": "",
  "dn2:45.1": "",
  "dn2:45.2": "",
  "dn2:45.3": "",
  "dn2:45.4": "",
  "dn2:45.5": "",
  "dn2:45.6": "",
  "dn2:45.7": "",
  "dn2:45.8": "",
  "dn2:45.9": "",
  "dn2:45.10": "",
  "dn2:45.11": "",
  "dn2:45.12": "",
  "dn2:45.13": "",
  "dn2:45.14": "",
  "dn2:45.15": "",
  "dn2:45.16": "",
  "dn2:45.17": "",
  "dn2:45.18": "",
  "dn2:45.19": "",
  "dn2:45.20": "",
  "dn2:45.21": "",
  "dn2:46.0": "",
  "dn2:46.1": "",
  "dn2:46.2": "",
  "dn2:46.3": "",
  "dn2:47.1": "",
  "dn2:47.2": "",
  "dn2:47.3": "",
  "dn2:47.4": "",
  "dn2:48.1": "",
  "dn2:48.2": "",
  "dn2:48.3": "",
  "dn2:48.4": "",
  "dn2:49.1": "",
  "dn2:49.2": "",
  "dn2:49.3": "",
  "dn2:49.4": "",
  "dn2:50.1": "",
  "dn2:50.2": "",
  "dn2:50.3": "",
  "dn2:50.4": "",
  "dn2:51.1": "",
  "dn2:51.2": "",
  "dn2:51.3": "",
  "dn2:51.4": "",
  "dn2:52.1": "",
  "dn2:52.2": "",
  "dn2:52.3": "",
  "dn2:52.4": "",
  "dn2:53.1": "",
  "dn2:53.2": "",
  "dn2:53.3": "",
  "dn2:53.4": "",
  "dn2:54.1": "",
  "dn2:54.2": "",
  "dn2:54.3": "",
  "dn2:54.4": "",
  "dn2:55.1": "",
  "dn2:55.2": "",
  "dn2:55.3": "",
  "dn2:56.0": "",
  "dn2:56.1": "",
  "dn2:56.2": "",
  "dn2:56.3": "",
  "dn2:56.4": "",
  "dn2:57.1": "",
  "dn2:57.2": "",
  "dn2:57.3": "",
  "dn2:57.4": "",
  "dn2:58.1": "",
  "dn2:58.2": "",
  "dn2:58.3": "",
  "dn2:58.4": "",
  "dn2:59.1": "",
  "dn2:59.2": "",
  "dn2:59.3": "",
  "dn2:59.4": "",
  "dn2:60.1": "",
  "dn2:60.2": "",
  "dn2:60.3": "",
  "dn2:60.4": "",
  "dn2:61.1": "",
  "dn2:61.2": "",
  "dn2:61.3": "",
  "dn2:61.4": "",
  "dn2:62.1": "",
  "dn2:62.2": "",
  "dn2:62.3": "",
  "dn2:62.4": "",
  "dn2:63.1": "",
  "dn2:63.2": "",
  "dn2:63.3": "",
  "dn2:63.4": "",
  "dn2:63.5": "",
  "dn2:63.6": "",
  "dn2:64.0.1": "",
  "dn2:64.0.2": "",
  "dn2:64.1": "",
  "dn2:64.2": "",
  "dn2:64.3": "",
  "dn2:64.4": "",
  "dn2:64.5": "",
  "dn2:64.6": "",
  "dn2:64.7": "",
  "dn2:64.8": "",
  "dn2:64.9": "",
  "dn2:64.10": "",
  "dn2:64.11": "",
  "dn2:65.0": "",
  "dn2:65.1": "",
  "dn2:65.2": "",
  "dn2:65.3": "",
  "dn2:66.0": "",
  "dn2:66.1": "",
  "dn2:66.2": "",
  "dn2:66.3": "",
  "dn2:66.4": "",
  "dn2:66.5": "",
  "dn2:67.0": "",
  "dn2:67.1": "",
  "dn2:67.2": "",
  "dn2:67.3": "",
  "dn2:68.1": "",
  "dn2:68.2": "",
  "dn2:68.3": "",
  "dn2:68.4": "",
  "dn2:68.5": "",
  "dn2:69.1": "",
  "dn2:69.2": "",
  "dn2:69.3": "",
  "dn2:69.4": "",
  "dn2:69.5": "",
  "dn2:69.6": "",
  "dn2:69.7": "",
  "dn2:69.8": "",
  "dn2:70.1": "",
  "dn2:70.2": "",
  "dn2:70.3": "",
  "dn2:70.4": "",
  "dn2:70.5": "",
  "dn2:70.6": "",
  "dn2:70.7": "",
  "dn2:70.8": "",
  "dn2:71.1": "",
  "dn2:71.2": "",
  "dn2:71.3": "",
  "dn2:71.4": "",
  "dn2:71.5": "",
  "dn2:71.6": "",
  "dn2:72.1": "",
  "dn2:72.2": "",
  "dn2:72.3": "",
  "dn2:72.4": "",
  "dn2:72.5": "",
  "dn2:72.6": "",
  "dn2:73.1": "",
  "dn2:73.2": "",
  "dn2:73.3": "",
  "dn2:73.4": "",
  "dn2:73.5": "",
  "dn2:73.6": "",
  "dn2:74.1": "",
  "dn2:74.2": "",
  "dn2:74.3": "",
  "dn2:74.4": "",
  "dn2:75.0": "",
  "dn2:75.1": "",
  "dn2:75.2": "",
  "dn2:76.1": "",
  "dn2:76.2": "",
  "dn2:76.3": "",
  "dn2:77.0": "",
  "dn2:77.1": "",
  "dn2:77.2": "",
  "dn2:78.1": "",
  "dn2:78.2": "",
  "dn2:78.3": "",
  "dn2:78.4": "",
  "dn2:79.0": "",
  "dn2:79.1": "",
  "dn2:79.2": "",
  "dn2:80.1": "",
  "dn2:80.2": "",
  "dn2:80.3": "",
  "dn2:81.0": "",
  "dn2:81.1": "",
  "dn2:82.1": "",
  "dn2:82.2": "",
  "dn2:82.3": "",
  "dn2:83.0.1": "",
  "dn2:83.0.2": "",
  "dn2:83.1": "",
  "dn2:83.2": "",
  "dn2:83.3": "",
  "dn2:83.4": "",
  "dn2:84.1": "",
  "dn2:84.2": "",
  "dn2:84.3": "",
  "dn2:84.4": "",
  "dn2:84.5": "",
  "dn2:84.6": "",
  "dn2:84.7": "",
  "dn2:84.8": "",
  "dn2:84.9": "",
  "dn2:84.10": "",
  "dn2:85.0": "",
  "dn2:85.1": "",
  "dn2:85.2": "",
  "dn2:86.1": "",
  "dn2:86.2": "",
  "dn2:86.3": "",
  "dn2:86.4": "",
  "dn2:86.5": "",
  "dn2:86.6": "",
  "dn2:86.7": "",
  "dn2:86.8": "",
  "dn2:86.9": "",
  "dn2:86.10": "",
  "dn2:86.11": "",
  "dn2:86.12": "",
  "dn2:87.0": "",
  "dn2:87.1": "",
  "dn2:87.2": "",
  "dn2:88.1": "",
  "dn2:88.2": "",
  "dn2:88.3": "",
  "dn2:88.4": "",
  "dn2:88.5": "",
  "dn2:88.6": "",
  "dn2:89.0": "",
  "dn2:89.1": "",
  "dn2:89.2": "",
  "dn2:90.1": "",
  "dn2:90.2": "",
  "dn2:90.3": "",
  "dn2:90.4": "",
  "dn2:91.0": "",
  "dn2:91.1": "",
  "dn2:91.2": "",
  "dn2:92.1": "",
  "dn2:92.2": "",
  "dn2:92.3": "",
  "dn2:92.4": "",
  "dn2:93.0": "",
  "dn2:93.1": "",
  "dn2:93.2": "",
  "dn2:94.1": "",
  "dn2:94.2": "",
  "dn2:94.3": "",
  "dn2:94.4": "",
  "dn2:95.0": "",
  "dn2:95.1": "",
  "dn2:95.2": "",
  "dn2:96.1": "",
  "dn2:96.2": "",
  "dn2:96.3": "",
  "dn2:96.4": "",
  "dn2:97.0": "",
  "dn2:97.1": "",
  "dn2:97.2": "",
  "dn2:97.3": "",
  "dn2:97.4": "",
  "dn2:97.5": "",
  "dn2:97.6": "",
  "dn2:98.1": "",
  "dn2:98.2": "",
  "dn2:98.3": "",
  "dn2:98.4": "",
  "dn2:98.5": "",
  "dn2:98.6": "",
  "dn2:98.7": "",
  "dn2:98.8": "",
  "dn2:98.9": "",
  "dn2:99.0": "",
  "dn2:99.1": "",
  "dn2:99.2": "",
  "dn2:99.3": "",
  "dn2:99.4": "",
  "dn2:99.5": "",
  "dn2:99.6": "",
  "dn2:99.7": "",
  "dn2:100.1": "",
  "dn2:100.2": "",
  "dn2:100.3": "",
  "dn2:101.1": "",
  "dn2:101.2": "",
  "dn2:101.3": "",
  "dn2:101.4": "",
  "dn2:102.1": "",
  "dn2:102.2": "",
  "dn2:102.3": "",
  "dn2:102.4": "",
  "dn2:102.5": "",
  "dn2:102.6": ""
}