{
  "dn4:0.1": "ဒီဃနိကာယ် ၄",
  "dn4:0.2": "သောဏဒဏ္ဍသုတ်",
  "dn4:0.3": "၁။ စမ္ပာမြို့နေပုဏ္ဏားနှင့် အမျိုးသားတို့အကြောင်း",
  "dn4:1.1": "အကျွန်ုပ်သည် ဤသို့ ကြားနာခဲ့ရပါသည် —",
  "dn4:1.2": "အကျွန်ုပ်သည် ဤသို့ ကြားနာခဲ့ရပါသည်—အခါတစ်ပါး၌ မြတ်စွာဘုရားသည် ငါးရာမျှသော များစွာသော ရဟန်းသံဃာနှင့်အတူ အင်္ဂတိုင်း၌ ဒေသစာရီ လှည့်လည်တော်မူလတ်သော် စမ္ပာမြို့**[စမ္ပာသည် ရှေးတစ်ခေတ်က အင်္ဂတိုင်း၏ နေပြည်တော်ဖြစ်ခဲ့ဖူးသော်လည်း ဤသုတ်ကို ဟောတော်မူသောခေတ်၌ မြို့စားပေးထားသော အရံမြို့သာဖြစ်၍ ဤ၌ ၎င်းကို စမ္ပာမြို့ဟု ပြန်ဆိုထားသည်]** သို့ ရောက်တော်မူ၍",
  "dn4:1.3": "ထိုစမ္ပာမြို့အနီး ဂဂ္ဂရာမည်သော ရေကန်၏ ကမ်းနား၌ (သီတင်းသုံး) နေတော်မူ၏။",
  "dn4:1.4": "ထိုစဉ်အခါ၌ သောဏဒဏ္ဍပုဏ္ဏားသည် လူစည်ကား၍ ကျွဲနွားစသည် ပေါများသော မြက် ထင်းရေတို့နှင့် ပြည့်စုံသော ဆန်စပါးနှင့် ပြည့်စုံသော မင်းမှရသည့် စည်းစိမ်ဖြစ်သော သေနိယ**[သေနိယောတိ တဿ နာမံ၊ သေနိယ ဟူသည် ထိုမင်း၏ အမည်တည်း။ (မူလပဏ္ဏာသ စူဠဒုက္ခက္ခန္ဒသုတ်အဋ္ဌကထာ)]** မည်သောမဂဓတိုင်းရှင် ဗိမ္ဗိသာရမင်းသည် ဆုလာဘ်အဖြစ်ဖြင့် အပိုင်စားပေးထားသော စမ္ပာမြို့ကို အုပ်ချုပ်၍နေ၏။",
  "dn4:2.1": "စမ္ပာမြို့နေ ပုဏ္ဏားနှင့် အမျိုးသားတို့သည် (ဤသို့) ကြားသိလေကုန်၏—",
  "dn4:2.2": "“အချင်းတို့ သာကီဝင်မင်းမျိုးမှ ရဟန်းပြုသည့် သာကီဝင်မင်းသား ရဟန်းဂေါတမသည်\n ငါးရာမျှသောများစွာသော ရဟန်းသံဃာနှင့်အတူ အင်္ဂတိုင်း၌ ဒေသစာရီ \nလှည့်လည်တော်မူရာ စမ္ပာမြို့သို့ရောက်တော်မူ၍ ဂဂ္ဂရာမည်သော ရေကန်၏ ကမ်းနား၌\n (သီတင်းသုံး) နေတော်မူ၏။",
  "dn4:2.3": "ထိုအသျှင်ဂေါတမ၏ ကောင်းသော ကျော်စောသတင်းသည် ဤသို့ ပျံ့နှံ့၍ ထွက်၏ —",
  "dn4:2.4": "‘ထိုမြတ်စွာဘုရားသည် ပူဇော်အထူးကို ခံယူတော်မူထိုက်သော အကြောင်းကြောင့်လည်း အရဟံမည်တော်မူ၏၊ (အလုံးစုံသောတရားတို့ကို) ကိုယ်တိုင်မှန်စွာ သိတော်မူသော အကြောင်းကြောင့် လည်းသမ္မာသမ္ဗုဒ္ဓ မည်တော်မူ၏၊ အသိဉာဏ် ‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံတော်မူသောအကြောင်းကြောင့်လည်း ဝိဇ္ဇာစရဏသမ္ပန္န မည်တော်မူ၏၊ ကောင်းသော စကားကို ဆိုတော်မူတတ်သော အကြောင်းကြောင့်လည်း သုဂတ မည်တော်မူ၏၊ လောကကို သိတော်မူသော အကြောင်း ကြောင့်လည်း လောကဝိဒူ မည်တော်မူ၏၊ ဆုံးမထိုက်သူကို ဆုံးမတတ်သည့် အတုမဲ့ပုဂ္ဂိုလ်ဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း အနုတ္တရော ပုရိသဒမ္မသာရထိ မည်တော်မူ၏၊ နတ်လူတို့၏ဆရာဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း သတ္ထာ ဒေဝမနုဿာနံ မည်တော်မူ၏၊ (သစ္စာလေးပါးတရားတို့ကို) သိတော်မူသော အကြောင်းကြောင့်လည်း ဗုဒ္ဓ မည်တော်မူ၏၊ ဘုန်းတန်ခိုးကြီးတော်မူသော အကြောင်းကြောင့်လည်း ဘဂဝါ မည်တော်မူ၏’ဟု ပျံ့နှံ့၍ ထွက်၏။",
  "dn4:2.5": "ထိုမြတ်စွာဘုရားသည်နတ်နှင့်တကွသော မာရ်နတ်နှင့် တကွသော ဗြဟ္မာနှင့် တကွသော ဤလောကကိုလည်းကောင်း၊ သမဏဗြာဟ္မဏတို့နှင့် တကွသော မင်းများ လူများနှင့် တကွသော သတ္တဝါ အပေါင်းကိုလည်းကောင်းကိုယ်တိုင် ထူးသော ဉာဏ်ဖြင့် သိ၍ မျက်မှောက်ပြုလျက် ဟောကြား တော်မူ၏၊",
  "dn4:2.6": "ထိုမြတ်စွာဘုရားသည်အစ၏ကောင်းခြင်း အလယ်၏ကောင်းခြင်း အဆုံး၏ ကောင်းခြင်း ရှိသော အနက်နှင့် ပြည့်စုံသောသဒ္ဒါနှင့် ပြည့်စုံသော တရားကို ဟောတော်မူ၏၊ အလုံးစုံ ပြည့်စုံ သော စင်ကြယ်သော မြတ်သောအကျင့်ကို ပြတော်မူ၏။",
  "dn4:2.7": "ထိုသို့သဘော ရှိသော ရဟန္တာ (ပုဂ္ဂိုလ်) တို့ကို ဖူးမြော်ရခြင်းသည် ကောင်းသည်သာတည်း”ဟု ကြားသိလေ၏။",
  "dn4:2.8": "ထိုစဉ်အခါ၌ စမ္ပာမြို့နေ ပုဏ္ဏားနှင့် အမျိုးသားတို့သည် စမ္ပာမြို့မှ \nအစုလိုက် အအုပ်လိုက် ထွက်ကြပြီးလျှင် တစ်ပေါင်းတည်း ဖြစ်ကုန်လျက် \nဂဂ္ဂရာမည်သော ရေကန်ဆီသို့ ချဉ်းကပ်ကုန်၏။",
  "dn4:3.1": "ထိုစဉ်အခါ၌ သောဏဒဏ္ဍပုဏ္ဏားသည် ပြာသာဒ်ထက်၌ နေ့အချိန် လျောင်းစက်လျက်ရှိ၏၊",
  "dn4:3.2": "ထိုသောဏဒဏ္ဍပုဏ္ဏားသည် စမ္ပာမြို့မှ အစုလိုက် အအုပ်လိုက် ထွက်ကြပြီးလျှင် \nတစ်ပေါင်းတည်း ဖြစ်ကုန်လျက် ဂဂ္ဂရာမည်သော ရေကန်ဆီသို့ ချဉ်းကပ်ကုန်သော \nစမ္ပာမြို့နေ ပုဏ္ဏားနှင့် အမျိုးသားတို့ကိုမြင်သော်",
  "dn4:3.3": "အမတ်အား**[အတိုင်ပင်ခံအမတ်]** ဤသို့ မေး၏—",
  "dn4:3.4": "“အမတ် စမ္ပာမြို့နေ ပုဏ္ဏားနှင့် အမျိုးသားတို့သည် စမ္ပာမြို့မှ အစုလိုက် \nအအုပ်လိုက်ထွက်ကြပြီးလျှင် တစ်ပေါင်းတည်း ဖြစ်ကုန်လျက် ဂဂ္ဂရာမည်သော \nရေကန်ဆီသို့ အဘယ်ကြောင့်ချဉ်းကပ်ကုန်သနည်း”ဟု မေး၏။",
  "dn4:3.5": "အသျှင်သာကီဝင်မင်းမျိုးမှ ရဟန်းပြုသည့် သာကီဝင်မင်းသား ရဟန်းဂေါတမသည် \nငါးရာမျှသော များစွာသော ရဟန်းသံဃာနှင့်အတူ အင်္ဂတိုင်း၌ ဒေသစာရီ \nလှည့်လည်တော်မူရာ စမ္ပာမြို့သို့ ရောက်တော်မူ၍ ဂဂ္ဂရာမည်သော ရေကန်၏ \nကမ်းနား၌ (သီတင်းသုံး) နေတော်မူပါ၏၊ ",
  "dn4:3.6": "ထိုအသျှင်ဂေါတမ၏ ကောင်းသော ကျော်စောသတင်းသည် ဤသို့ ပျံ့နှံ့၍ ထွက်၏ —",
  "dn4:3.7": "‘ထို မြတ်စွာဘုရားသည် ပူဇော်အထူးကို ခံတော်မူထိုက်သော အကြောင်းကြောင့်လည်း ‘အရဟံ’ မည်တော်မူ၏၊ (အလုံးစုံသော တရားတို့ကို) ကိုယ်တိုင် မှန်စွာ သိတော်မူသော အကြောင်းကြောင့်လည်း ‘သမ္မာသမ္ဗုဒ္ဓ’ မည်တော်မူ၏၊ အသိဉာဏ် ‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံတော်မူသောအကြောင်းကြောင့်လည်း ‘ဝိဇ္ဇာစရဏသမ္ပန္န’ မည်တော်မူ၏၊ ကောင်းသော စကားကို ဆိုတော်မူတတ်သော အကြောင်းကြောင့်လည်း ‘သုဂတ’ မည်တော်မူ၏၊ လောကကို သိတော်မူသော အကြောင်းကြောင့်လည်း ‘လောကဝိဒူ’ မည်တော်မူ၏၊ ဆုံးမထိုက်သူကို ဆုံးမတတ်သည့် အတုမဲ့ ပုဂ္ဂိုလ် ဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း ‘အနုတ္တရော ပုရိသဒမ္မသာရထိ’ မည်တော်မူ၏၊ နတ်လူတို့၏ဆရာဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း ‘သတ္ထာ ဒေဝမနုဿာနံ’ မည်တော်မူ၏၊ (သစ္စာလေးပါးတရားတို့ကို) သိစေတော်မူသော အကြောင်းကြောင့်လည်း ‘ဗုဒ္ဓ’ မည်တော်မူ၏၊ ဘုန်းတန်ခိုးကြီးတော်မူသော အကြောင်းကြောင့်လည်း ‘ဘဂဝါ’ မည်တော်မူ၏’ဟု ပျံ့နှံ့၍ ထွက်ပါ၏။",
  "dn4:3.8": "ထိုသူတို့သည် ထိုအသျှင်ဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်ကြပါကုန်၏ဟု (အမတ်က ပြန်ကြား၏)။",
  "dn4:3.9": "အမတ် သို့ဖြစ်လျှင် စမ္ပာမြို့နေ ပုဏ္ဏားနှင့် အမျိုးသားတို့ထံ ချဉ်းကပ်၍ ဤသို့ ပြောကြားချေလော့— ",
  "dn4:3.10": "“အသျှင်တို့ သောဏဒဏ္ဍပုဏ္ဏားက မှာကြားလိုက်ပါသည်",
  "dn4:3.11": "အသျှင်တို့ ဆိုင်းငံ့ ကြပါဦး၊ သောဏဒဏ္ဍပုဏ္ဏားသည်လည်း ရဟန်းဂေါတမကို \nဖူးမြော်ရန် ချဉ်းကပ်ပါလိမ့်မည်ဟု သောဏဒဏ္ဍပုဏ္ဏားက မှာကြားလိုက်ပါသည်” ဟူ၍\n ပြောကြားချေလော့ဟု (မိန့်ဆို၏)။",
  "dn4:3.12": "“အသျှင်ကောင်းပါပြီ”ဟု ထိုအမတ်သည် သောဏဒဏ္ဍပုဏ္ဏားအား ဝန်ခံပြီးလျှင် \nစမ္ပာမြို့နေပုဏ္ဏားနှင့် အမျိုးသားတို့ထံသို့ ချဉ်းကပ်၍ စမ္ပာမြို့နေ \nပုဏ္ဏားနှင့် အမျိုးသားတို့အား ဤစကားကိုပြောဆို၏။",
  "dn4:3.13": "“အသျှင်တို့ သောဏဒဏ္ဍပုဏ္ဏားက မှာကြားလိုက်ပါသည်",
  "dn4:3.14": "အသျှင်တို့ ဆိုင်းငံ့ကြပါဦး၊ သောဏဒဏ္ဍပုဏ္ဏားသည်လည်း ရဟန်းဂေါတမကို \nဖူးမြော်ရန် ချဉ်းကပ်ပါလိမ့်မည်ဟု သောဏဒဏ္ဍပုဏ္ဏားက မှာကြားလိုက်ပါသည်” ဟူ၍\n ပြောဆို၏။",
  "dn4:4.0": "၂။ သောဏဒဏ္ဍပုဏ္ဏား၏ ဂုဏ်ကို ပြဆိုရာ",
  "dn4:4.1": "ထိုစဉ်အခါ၌ အတိုင်းတိုင်း အပြည်ပြည်မှ လာကုန်သော ငါးရာမျှသော ပုဏ္ဏားတို့သည်ကိစ္စတစ်ခုဖြင့် စမ္ပာမြို့၌တည်းခိုနေကုန်၏၊",
  "dn4:4.2": "ထိုပုဏ္ဏားတို့သည် (ဤသို့) ကြားသိလေ၏—",
  "dn4:4.3": "“သောဏဒဏ္ဍပုဏ္ဏားသည် ရဟန်းဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်လတ္တံ့”ဟု ကြားရကုန်၏။",
  "dn4:4.4": "ထိုအခါ ထိုပုဏ္ဏားတို့သည် သောဏဒဏ္ဍပုဏ္ဏားထံသို့ ချဉ်းကပ်ကြပြီးလျှင် ဤစကားကို ဆို၏ —",
  "dn4:4.5": "“အသျှင်သောဏ ဒဏ္ဍသည်ရဟန်းဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်လတ္တံ့ ဟူသည် မှန်ပါသလော”ဟု ဤစကားကို ပြော ကုန်၏။",
  "dn4:4.6": "“အချင်းတို့ မှန်ပါ၏၊ ",
  "dn4:4.7": "ငါသည်လည်း ရဟန်းဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်အံ့ဟု ကြံလျက် ရှိပါသည်” ဟူ၍ ဆို၏။",
  "dn4:5.1": "အသျှင်သောဏဒဏ္ဍသည် ရဟန်းဂေါတမကို ဖူးမြော်ရန် မချဉ်းကပ်ပါလင့်၊",
  "dn4:5.2": "အသျှင်သောဏဒဏ္ဍသည်ရဟန်းဂေါတမကို ဖူးမြော်ရန် မချဉ်းကပ်ထိုက်ပါ၊",
  "dn4:5.3": "အသျှင်သောဏဒဏ္ဍသည် ရဟန်းဂေါတမကို ဖူးမြော်ရန်အကယ်၍ ချဉ်းကပ်ငြားအံ၊ \nအသျှင်သောဏဒဏ္ဍ၏ ကျော်စောသတင်းသည် ဆုတ်ယုတ်ပါလတ္တံ့၊ ရဟန်းဂေါတမ၏ \nကျော်စောသတင်းသည် တိုးပွါးပါလတ္တံ့၊",
  "dn4:5.4": "အကြင်အကြောင်းကြောင့်အသျှင်သောဏဒဏ္ဍ၏ ကျော်စောသတင်းသည် ဆုတ်ယုတ်လတ္တံ့၊ \nရဟန်းဂေါတမ၏ကျော်စောသတင်းသည် တိုးပွါးလတ္တံ့၊ ဤအကြောင်းကြောင့်လည်း \nအသျှင်သောဏဒဏ္ဍသည်ရဟန်းဂေါတမကို ဖူးမြော်ရန် မချဉ်းကပ်ထိုက်ပါ၊",
  "dn4:5.5": "ရဟန်းဂေါတမသည်သာ အသျှင်သောဏဒဏ္ဍကိုဖေူးမြာ်ရန် ချဉ်းကပ်ထိုက်ပါ၏။",
  "dn4:5.6": "အသျှင်သောဏဒဏ္ဍသည် အမိဘက် အဖဘက် နှစ်ဖက်စလုံးတို့မှ ကောင်းသော ဇာတ်ရှိ၏၊ \nဘိုးဘေးခုနစ်ဆက်တိုင်အောင် မျိုးရိုးသန့်သော အမိဝမ်းရှိ၏၊ ဇာတ်နှင့်စပ်သော \nစကားဖြင့် အပယ် မခံခဲ့ရပါ၊ အကဲ့ရဲ့ မခံခဲ့ရပါ၊",
  "dn4:5.7": "အကြင်အကြောင်းကြောင့် အသျှင်သောဏဒဏ္ဍသည် အမိဘက် အဖဘက်နှစ်ဖက်စလုံးတို့မှ ကောင်းသော ဇာတ်ရှိ၏၊ ဘိုးဘေးခုနစ်ဆက်တိုင်အောင် မျိုးရိုးသန့်သော အမိဝမ်းရှိ၏၊ ဇာတ်နှင့်စပ်သော စကားဖြင့် အပယ်မခံခဲ့ရ၊ အကဲ့ရဲ့မခံခဲ့ရ၊ ဤအကြောင်းကြောင့်လည်း အသျှင်သောဏဒဏ္ဍသည် ရဟန်းဂေါတမကို ဖူးမြော်ရန် မချဉ်းကပ်ထိုက်ပါ၊",
  "dn4:5.8": "ရဟန်းဂေါတမသည်သာ အသျှင်သောဏဒဏ္ဍကိုဖေူးမြာ်ရန် ချဉ်းကပ်ထိုက်ပါ၏။",
  "dn4:5.9": "အသျှင်သောဏဒဏ္ဍသည် ကြွယ်ဝ၏၊ များသော ဥစ္စာရှိ၏၊ များသော စည်းစိမ်ရှိ၏။ပ။",
  "dn4:5.10": "အသျှင်သောဏဒဏ္ဍသည် ဝေဒကျမ်းလာ ဂါထာတို့ကို ရွတ်ဖတ်တတ်၏၊ ဝေဒကျမ်းကို \nဆောင်၏၊ အဘိဓာန် ‘နိဃဏ္ဍု’ ကျမ်း၊ အလင်္ကာ ‘ကေဋုဘ’ ကျမ်း၊ သဒ္ဒါ \n‘အက္ခရပ္ပဘေဒ’ ကျမ်း၊ ငါးခုမြောက် ဣတိဟာသကျမ်းနှင့် တကွ ဗေဒင်သုံးပုံတို့၏ \nတစ်ဖက်ကမ်းသို့ ရောက်၏၊ ပဒကျမ်းကို တတ်၏၊ ဗျာကရုဏ်းကျမ်းကို တတ်၏၊ \nလောကာယတကျမ်း၊ မဟာပုရိသလက္ခဏာကျမ်းတို့၌ အကြွင်းမဲ့ တတ်မြောက်၏။ပ။",
  "dn4:5.11": "အသျှင်သောဏဒဏ္ဍသည် အဆင်းလှ၏၊ ရှုချင်ဖွယ်ရှိ၏၊ ကြည်ညိုဖွယ်ရှိ၏၊ မြတ်သော \nအဆင်းသဏ္ဌာန်နှင့် ပြည့်စုံ၏၊ ဗြဟ္မာနှင့်တူသော အဆင်းရှိ၏၊ \nဗြဟ္မာနှင့်တူသော ကိုယ်ရှိ၏၊ ခံ့ညားသော ကိုယ်ခန္ဓာရှိ၏။ပ။",
  "dn4:5.12": "အသျှင်သောဏဒဏ္ဍသည် သီလရှိ၏၊ ကြီးပွားသော သီလရှိ၏၊ ကြီးပွားသော သီလနှင့် ပြည့်စုံ၏၊ ပ။",
  "dn4:5.13": "အသျှင်သောဏဒဏ္ဍသည် ကောင်းသော စကားရှိ၏၊ ကောင်းသော မြွက်ဆိုသံရှိ၏၊ \nယဉ်ကျေးသောစကားနှင့် ပြည့်စုံ၏၊ သန့်ရှင်းသော အပြစ်ကင်းသော \nအဓိပ္ပါယ်သိလွယ်သော စကားနှင့် ပြည့်စုံ၏။ပ။",
  "dn4:5.14": "အသျှင်သောဏဒဏ္ဍသည် များစွာသော သူတို့၏ ဆရာဖြစ်၏၊ ဆရာ့ဆရာဖြစ်၏၊ \nလုလင်သုံးရာတို့အား ဝေဒကျမ်းတို့ကို ပို့ချ၏၊ အထူးထူးသော အရပ် အထူးထူးသော \nဇနပုဒ်တို့မှ များစွာသောလုလင်တို့သည် အသျှင်သောဏဒဏ္ဍ၏ အထံ၌ ဝေဒကျမ်းတို့ကို\n အလိုရှိကုန်သည်ဖြစ်၍ ဝေဒကျမ်းတို့ကိုသင်လိုကုန်သည် ဖြစ်၍ လာကုန်၏။ပ။",
  "dn4:5.15": "အသျှင်သောဏဒဏ္ဍသည် အိုမင်း၏၊ (အသက်) ကြီး၏၊ (အရွယ်) ရင့်၏၊ ရှေးမီ၏၊ အဆုံး \nအရွယ်သို့ရောက်လျက် ရှိ၏၊ ",
  "dn4:5.16": "ရဟန်းဂေါတမသည် (အသက်) ငယ်သူလည်း ဖြစ်၏၊ ရဟန်းငယ်လည်း ဖြစ်၏။ပ။",
  "dn4:5.17": "အသျှင်သောဏဒဏ္ဍကို သေနိယမည်သော မဂဓတိုင်းရှင် ဗိမ္ဗိသာရမင်းသည် အရိုအသေပြု၏၊ အလေးပြု၏၊ မြတ်နိုး၏၊ ပူဇော်၏၊ တုပ်ဝပ်၏။ပ။",
  "dn4:5.18": "အသျှင်သောဏဒဏ္ဍကို ပေါက္ခရသာတိပုဏ္ဏားသည် အရိုအသေပြု၏၊ အလေးပြု၏၊ မြတ်နိုး၏၊ ပူဇော်၏၊ တုပ်ဝပ်၏။ပ။",
  "dn4:5.19": "အသျှင်သောဏဒဏ္ဍသည် လူစည်ကား၍ ကျွဲနွားစသည် ပေါများသော မြက် ထင်း \nရေတို့နှင့် ပြည့်စုံသော ဆန်စပါးနှင့် ပြည့်စုံသော မင်းမှရသည့် \nစည်းစိမ်ဖြစ်သော သေနိယမည်သော မဂဓတိုင်းရှင်ဗိမ္ဗိသာရမင်းသည် \nဆုလာဘ်အဖြစ်ဖြင့် အပိုင်စားပေးထားသော စမ္ပာမြို့ကို အုပ်ချုပ်၍ နေ၏၊",
  "dn4:5.20": "အကြင်အကြောင်းကြောင့် အသျှင်သောဏဒဏ္ဍသည် လူစည်ကား၍ ကျွဲနွားစသည် ပေါများသော\n မြက် ထင်း ရေတို့နှင့် ပြည့်စုံသော ဆန်စပါးနှင့် ပြည့်စုံသော မင်းမှ ရသည့်\n စည်းစိမ်ဖြစ်သော သေနိယမည်သောမဂဓတိုင်းရှင် ဗိမ္ဗိသာရမင်းသည် \nဆုလာဘ်အဖြစ်ဖြင့် အပိုင်စားပေးထားသော စမ္ပာမြို့ကို အုပ်ချုပ်၍နေ၏၊",
  "dn4:5.21": "ဤအကြောင်းကြောင့်လည်း အသျှင်သောဏဒဏ္ဍသည် ရဟန်းဂေါတမကို ဖူးမြော်ရန် မချဉ်းကပ်ထိုက်ပါ၊",
  "dn4:5.22": "ရဟန်းဂေါတမသည်သာ အသျှင်သောဏဒဏ္ဍကို ဖူးမြော်ရန် ချဉ်းကပ်ထိုက်ပါ၏ဟု (ဆိုကုန်၏)။",
  "dn4:6.0": "၃။ မြတ်စွာဘုရား၏ဂုဏ်ကို ချီးကျူးပြဆိုရာ",
  "dn4:6.1": "ဤသို့ ဆိုကုန်သော် သောဏဒဏ္ဍပုဏ္ဏားသည် ထိုပုဏ္ဏားတို့အား ဤစကားကို ဆို၏—",
  "dn4:6.2": "“အချင်းတို့ သို့ဖြစ်လျှင် ငါ၏ စကားကိုလည်း နားထောင်ကြပါဦး၊ ငါတို့သည်သာ ထိုအသျှင်ဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်ထိုက်ပါကုန်၏၊",
  "dn4:6.3": "ထိုအသျှင်ဂေါတမကား ငါတို့ကို ဖူးမြော်ရန် မချဉ်းကပ်ထိုက်ပါ။",
  "dn4:6.4": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် အမိဘက် အဖဘက် နှစ်ဖက်စလုံးတို့မှ \nကောင်းသော ဇာတ်ရှိ၏၊ ဘိုးဘေးခုနစ်ဆက်တိုင်အောင် မျိုးရိုးသန့်သော \nအမိဝမ်းရှိ၏၊ ဇာတ်နှင့်စပ်သောစကား ဖြင့် အပယ် မခံခဲ့ရ၊ အကဲ့ရဲ့မခံခဲ့ရ။",
  "dn4:6.5": "အကြင်အကြောင်းကြောင့် ရဟန်းဂေါတမသည် အမိဘက်အဖဘက် နှစ်ဘက်စလုံးတို့မှ \nကောင်းသော ဇာတ်ရှိ၏၊ ဘိုးဘေးခုနစ်ဆက်တိုင်အောင် မျိုးရိုးသန့်သောအမိဝမ်း \nရှိ၏၊ ဇာတ်နှင့်စပ်သော စကားဖြင့် အပယ်မခံခဲ့ရ၊ အကဲ့ရဲ့မခံခဲ့ရ၊ \nဤအကြောင်းကြောင့်လည်းထိုအသျှင်ဂေါတမသည် ငါတို့ကို ဖူးမြော်ရန် \nမချဉ်းကပ်ထိုက်ပါ၊",
  "dn4:6.6": "အမှန်အားဖြင့်ဆိုလျှင် ငါတို့သည်သာထိုအသျှင်ဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်ထိုက်ပါကုန်၏။",
  "dn4:6.7": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် များပြားသော ဆွေမျိုးအပေါင်းကို ပယ်စွန့်၍ရဟန်းပြုခဲ့၏။ပ။",
  "dn4:6.8": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် မြေအောက်၌လည်း ထားသော မြေပေါ်၌လည်းထားသော များစွာသော ရွှေငွေကို ပယ်စွန့်၍ ရဟန်းပြုခဲ့၏။ပ။",
  "dn4:6.9": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် ငယ်ရွယ်ပျိုမျစ်သည် ဖြစ်လျက် \nကောင်းစွာ မည်းနက်သော ဆံပင်ရှိသည် ဖြစ်လျက် ပဌမအရွယ်ဟူသော ကောင်းသော \nအရွယ်နှင့် ပြည့်စုံသည် ဖြစ်လျက်လူ့ဘောင်မှ ရဟန်းဘောင်သို့ ဝင်ရောက်ခဲ့၏။ပ။",
  "dn4:6.10": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် အမိအဖတို့ မလိုလားကုန်၍ \nမျက်ရည်ရွှဲစို ငိုယိုကုန်စဉ် ဆံမုတ်ဆိတ်ကို ပယ်ပြီးလျှင် \nဖန်ရည်ဆိုးအဝတ်တို့ကို ဝတ်၍ လူ့ဘောင်မှ ရဟန်းဘောင်သို့ဝင်ရောက်ခဲ့၏။ပ။",
  "dn4:6.11": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် အဆင်းလှ၏၊ ရှုချင်ဖွယ်ရှိ၏၊ \nကြည်ညိုဖွယ်ရှိ၏၊ မြတ်သော အဆင်းသဏ္ဌာန်နှင့် ပြည့်စုံ၏၊ ဗြဟ္မာနှင့်တူသော \nအဆင်းရှိ၏၊ ဗြဟ္မာနှင့်တူသော ကိုယ်ရှိ၏၊ ခံ့ညားသော ကိုယ်ခန္ဓာရှိ၏။ပ။",
  "dn4:6.12": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် သီလရှိ၏၊ မြတ်သော သီလရှိ၏၊ ကောင်းသောသီလ ရှိ၏၊ ကောင်းသော သီလနှင့် ပြည့်စုံ၏။ပ။",
  "dn4:6.13": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် ကောင်းသော စကားရှိ၏၊ ကောင်းသော \nမြွက် ဆိုသံရှိ၏၊ ယဉ်ကျေးသော စကားနှင့် ပြည့်စုံ၏၊ သန့်ရှင်းသော \nအပြစ်ကင်းသော အဓိပ္ပါယ်သိလွယ် သောစကားနှင့် ပြည့်စုံ၏။ပ။",
  "dn4:6.14": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် များစွာသော သူတို့၏ ဆရာ ဖြစ်၏၊ ဆရာ့ဆရာဖြစ်၏။ပ။",
  "dn4:6.15": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် ကာမဂုဏ်၌ တပ်မက်ခြင်း ကုန်ခန်းပြီးဖြစ်၏၊ လျှပ်ပေါ်ခြင်း ကင်း၏။ပ။",
  "dn4:6.16": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် ကံကို ယုံကြည်သော ဝါဒရှိ၏၊ \nအကြောင်းကို ယုံကြည်သော ဝါဒရှိ၏၊ ပုဏ္ဏားပရိသတ်၏ ကောင်းကျိုးကိုသာလျှင် \nရှေးရှု၏။ပ။",
  "dn4:6.17": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် မင်းမျိုးစဉ်ဆက် မပျက်သော မြင့်မြတ်သော အမျိုးမှရဟန်းပြု၏။ပ။",
  "dn4:6.18": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် များသော ဥစ္စာရှိသော များသော စည်းစိမ်ရှိ သောကြွယ်ဝသော အမျိုးမှ ရဟန်းပြု၏။ပ။",
  "dn4:6.19": "အချင်းတို့ စင်စစ်သော်ကား တစ်ပါးသော တိုင်းနိုင်ငံ တစ်ပါးသော ဇနပုဒ်တို့မှ လူတို့သည် ပြဿနာမေးအံ့သောငှါ ရဟန်းဂေါတမထံသို့ လာကုန်၏။ပ။",
  "dn4:6.20": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို ထောင်ပေါင်း များစွာသော နတ်တို့သည် အသက်နှင်း၍ ကိုးကွယ်ကုန်၏။ပ။",
  "dn4:6.21": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမ၏ ကောင်းသော ကျော်စောသတင်းသည် (ဤသို့) ပျံ့နှံ့၍ထွက်၏—",
  "dn4:6.22": "ထိုမြတ်စွာဘုရားသည်ပူဇော်အထူးကို ခံတော်မူထိုက်သော အကြောင်းကြောင့်လည်း \n‘အရဟံ’ မည်တော်မူ၏၊ (အလုံးစုံသောတရားတို့ကို) ကိုယ်တိုင် မှန်စွာ \nသိတော်မူသော အကြောင်းကြောင့်လည်း ‘သမ္မာသမ္ဗုဒ္ဓ’ မည်တော်မူ၏၊ အသိဉာဏ် \n‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံတော်မူသော အကြောင်းကြောင့်လည်း \n‘ဝိဇ္ဇာစရဏသမ္ပန္န’ မည်တော်မူ၏၊ ကောင်းသော စကားကို \nဆိုတော်မူတတ်သောအကြောင်းကြောင့်လည်း ‘သုဂတ’ မည်တော်မူ၏၊ လောကကို \nသိတော်မူသော အကြောင်းကြောင့် လည်း ‘လောကဝိဒူ’ မည်တော်မူ၏၊ ဆုံးမထိုက်သူကို \nဆုံးမတတ်သည့် အတုမဲ့ပုဂ္ဂိုလ်ဖြစ်တော်မူ သောအကြောင်းကြောင့်လည်း ‘အနုတ္တရော\n ပုရိသဒမ္မသာရထိ’ မည်တော်မူ၏၊ နတ်လူတို့၏ ဆရာဖြစ်တော်မူသော \nအကြောင်းကြောင့်လည်း ‘သတ္ထာ ဒေဝမနုဿာနံ’ မည်တော်မူ၏၊ \n(သစ္စာလေးပါးတရားတို့ကို) သိစေတော်မူသော အကြောင်းကြောင့်လည်း ‘ဗုဒ္ဓ’ \nမည်တော်မူ၏၊ ဘုန်းတန်ခိုးကြီးတော်မူသော အကြောင်းကြောင့်လည်း ‘ဘဂဝါ’ \nမည်တော်မူ၏’ဟု ပျံ့နှံ့၍ ထွက်ပါ၏။ပ။",
  "dn4:6.23": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် သုံးဆယ့်နှစ်ပါးသော ယောကျာ်းမြတ်လက္ခဏာ တို့နှင့်ပြည့်စုံ၏။ပ။",
  "dn4:6.24": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် “လာလော့၊ ကောင်းသော \nလာခြင်းတည်း”ဟုဆိုလေ့ ရှိ၏၊ နူးညံ့သော စကားရှိ၏၊ ဝမ်းမြောက်ဝမ်းသာ \nနှုတ်ဆက်တတ်၏၊ ရွှင်လန်းသော မျက်နှာရှိ၏၊ ပေါ့ပါးသော နှုတ်ရှိ၏၊ ရှေးဦးစွာ \nဆိုလေ့ရှိ၏။ပ။",
  "dn4:6.25": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို ပရိသတ်လေးပါးတို့သည် \nအရိုအသေပြုကုန်၏၊ အလေးပြုကုန်၏၊ မြတ်နိုးကုန်၏၊ ပူဇော်ကုန်၏၊ \nတုပ်ဝပ်ကုန်၏။ပ။",
  "dn4:6.26": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို များစွာသော နတ်လူတို့သည် အလွန်ကြည်ညို ကုန်၏။ပ။",
  "dn4:6.27": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် အကြင်ရွာနိဂုံး၌ နေတော်မူအံ၊ ထိုရွာနိဂုံး၌ လူတို့ကိုဘီလူးတို့သည် မညှဉ်းဆဲကုန်။ပ။",
  "dn4:6.28": "အချင်းတို့ စင်စစ်သော်ကား သံဃာနှင့် ပြည့်စုံသော ဂိုဏ်းနှင့်လည်း \nပြည့်စုံသော ဂိုဏ်းဆရာလည်းဖြစ်သော ရဟန်းဂေါတမကို အယူဝါဒ တည်ထောင်သူတို့တွင်\n အမြတ်ဆုံးဟု ဆိုအပ်၏၊ အချင်းတို့အကြောင်းမူကား ရဟန်းဂေါတမ၏ \nကျော်စောခြင်းသည် ထိုအယူဝါဒ တည်ထောင်သူသမဏဗြဟ္မာတို့၏ကျော်စောခြင်းကဲ့သို့ \nထိုထို ဤ အကြောင်းဖြင့် ဖြစ်ပေါ်သည် မဟုတ်၊",
  "dn4:6.29": "အမှန်အားဖြင့်ဆိုလျှင်အတုမရှိသော အသိဉာဏ် ‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံခြင်းကြောင့်သာလျှင် ဖြစ်ပေါ်၏။ပ။",
  "dn4:6.30": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို သေနိယမည်သော မဂဓတိုင်းရှင် \nဗိမ္ဗိသာရမင်းသည်သား မယား ပရိသတ် အမတ်တို့နှင့်တကွ အသက်နှင်း၍ ကိုးကွယ်၏။ပ။",
  "dn4:6.31": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို ပသေနဒီကောသလမင်းသည် သား မယား ပရိသတ်အမတ်တို့နှင့်တကွ အသက်နှင်း၍ ကိုးကွယ်၏။ပ။",
  "dn4:6.32": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို ပေါက္ခရသာတိပုဏ္ဏားသည် သား မယား ပရိသတ်အမတ်တို့နှင့်တကွ အသက်နှင်း၍ ကိုးကွယ်၏။ပ။",
  "dn4:6.33": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို သေနိယမည်သော မဂဓတိုင်းရှင် \nဗိမ္ဗိသာရမင်းသည်အရိုအသေပြု၏၊ အလေးပြု၏၊ မြတ်နိုး၏၊ ပူဇော်၏၊ တုပ်ဝပ်၏။ပ။",
  "dn4:6.34": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို ပသေနဒီကောသလမင်းသည် အရိုအသေပြု၏၊ အလေးပြု၏၊ မြတ်နိုး၏၊ ပူဇော်၏၊ တုပ်ဝပ်၏။ပ။",
  "dn4:6.35": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမကို ပေါက္ခရသာတိပုဏ္ဏားသည် အရိုအသေပြု၏၊ အလေးပြု၏၊ မြတ်နိုး၏၊ ပူဇော်၏၊ တုပ်ဝပ်၏။ပ။",
  "dn4:6.36": "အချင်းတို့ စင်စစ်သော်ကား ရဟန်းဂေါတမသည် စမ္ပာမြို့သို့ ရောက်လာတော်မူ၍ ဂဂ္ဂရာမည်သောရေကန်၏ ကမ်းနား၌ (သီတင်းသုံး) နေတော်မူ၏၊",
  "dn4:6.37": "အကြင်သမဏဗြာဟ္မဏတို့သည် ငါတို့၏ မြို့ရွာနယ်ပယ်သို့ လာကုန်၏၊ ထိုသမဏဗြာဟ္မဏတို့သည် ဧည့်သည်များ ဖြစ်ကုန်၏၊",
  "dn4:6.38": "ဧည့်သည်တို့ကို ငါတို့သည် အရိုအသေ ပြုသင့်ကုန်၏၊ အလေးပြုသင့်ကုန်၏၊ မြတ်နိုးသင့်ကုန်၏၊ ပူဇော်သင့်ကုန်၏၊ တုပ်ဝပ်သင့်ကုန်၏၊",
  "dn4:6.39": "အချင်းတို့ အကြင်အကြောင်းကြောင့် ရဟန်းဂေါတမသည် စမ္ပာမြို့ကို ရောက်လာတော်မူ၍ ဂဂ္ဂရာမည်သော ရေကန်၏ ကမ်းနား၌ (သီတင်းသုံး) နေတော်မူ၏၊",
  "dn4:6.40": "ရဟန်းဂေါတမသည်ငါတို့၏ ဧည့်သည်တော် ဖြစ်ပေ၏၊ ဧည့်သည်တော်ကို ငါတို့သည် \nအရိုအသေ ပြုသင့်ကုန်၏၊ အလေးပြုသင့်ကုန်၏၊ မြတ်နိုးသင့်ကုန်၏၊ \nပူဇော်သင့်ကုန်၏၊ တုပ်ဝပ်သင့်ကုန်၏၊",
  "dn4:6.41": "ဤအကြောင်းကြောင့်လည်းထိုရဟန်းဂေါတမသည် ငါတို့ကို ဖူးမြော်ရန် မချဉ်းကပ်ထိုက်ပါ၊",
  "dn4:6.42": "အမှန်အားဖြင့်ဆိုလျှင် ငါတို့သည်သာထိုအသျှင်ဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်ထိုက်ပါကုန်၏။",
  "dn4:6.43": "အချင်းတို့ ငါသည် ထိုအသျှင်ဂေါတမ၏ ဤမျှလောက်သော ဂုဏ်တို့ကိုသာ သိ၏၊ \nထိုအသျှင်ဂေါတမသည်ကား ဤမျှလောက်သော ဂုဏ်တို့နှင့်သာ ပြည့်စုံသည် မဟုတ်ပေ၊",
  "dn4:6.44": "အမှန်အားဖြင့်သော်ကားထိုအသျှင်ဂေါတမသည် အတိုင်းမသိသော ဂုဏ်တို့နှင့် ပြည့်စုံတော်မူပါပေ၏”ဟု ဆို၏။",
  "dn4:6.45": "ဤသို့ ဆိုသော် ထိုပုဏ္ဏားတို့သည် သောဏဒဏ္ဍပုဏ္ဏားအား ဤသို့ ပြန်ကြား ပြောဆို ကုန်၏—",
  "dn4:6.46": "“ရဟန်းဂေါတမ၏ဂုဏ်တို့ကို ချီးကျူးသော အသျှင်သောဏဒဏ္ဍ၏ စကားအတိုင်းဆိုလျှင် \nထိုအသျှင်ဂေါတမသည် ဤမှ ယူဇနာတစ်ရာ (ဝေးကွာသော) အရပ်၌ နေစေကာမူ \nသဒ္ဓါတရားရှိသောအမျိုးသားသည် ရိက္ခာထုပ်ဆောင်၍သော်လည်း ဖူးမြော်ရန် \nချဉ်းကပ်သင့်သည်သာတည်း၊",
  "dn4:6.47": "အသျှင်သောဏဒဏ္ဍ သို့ဖြစ်၍ အကျွန်ုပ်တို့ အားလုံးပင် ရဟန်းဂေါတမကို ဖူးမြော်ရန် ချဉ်းကပ်ပါကုန်အံ့”ဟုပြောကြားပြောဆိုကုန်၏။",
  "dn4:7.0": "၄။ သောဏဒဏ္ဍပုဏ္ဏား စိတ်အကြံဖြစ်ပုံအကြောင်း",
  "dn4:7.1": "ထိုအခါ သောဏဒဏ္ဍပုဏ္ဏားသည် များစွာသော ပုဏ္ဏားအပေါင်းနှင့်အတူ ဂဂ္ဂရာမည်သောရေကန်ဆီသို့ ချဉ်းကပ်၏၊",
  "dn4:8.1": "ထိုအခါ တောအုပ်အလွန် (ကျောင်းတိုက်အတွင်း) သို့ ရောက်လျှင် သောဏ့ဒဏ္ဍပုဏ္ဏားအား (ဤသို့) စိတ်အကြံဖြစ်၏—",
  "dn4:8.2": "“ငါသည် ရဟန်းဂေါတမကို ပြဿနာမေးငြားအံ၊",
  "dn4:8.3": "ထိုသို့မေးရာ၌ ရဟန်းဂေါတမသည် ဤသို့ ဆိုငြားအံ—",
  "dn4:8.4": "‘ပုဏ္ဏားထိုပြဿနာကို ဤသို့ မမေးထိုက်၊ ဤသို့သာ မေးထိုက်၏’ဟု ငါ့ကို အကယ်၍ ဆိုငြားအံ၊ ထိုသို့ဆိုခြင်းကြောင့် ဤပရိသတ်က ငါ့ကို ဤသို့ ကဲ့ရဲ့ရာ၏—",
  "dn4:8.5": "‘သောဏဒဏ္ဍပုဏ္ဏားသည် မိုက်၏၊ မလိမ္မာ၊ ရဟန်းဂေါတမကိုနည်းလမ်းမှန်စွာ ပြဿနာမေးရန် မစွမ်းနိုင်’ဟု ငါ့ကို ကဲ့ရဲ့ရာ၏၊",
  "dn4:8.6": "ဤပရိသတ်၏ အကဲ့ရဲ့ခံရသူ အားကျော်စောခြင်းသည်လည်း ဆုတ်ယုတ်လေရာ၏၊",
  "dn4:8.7": "ကျော်စောခြင်း ဆုတ်ယုတ်သူအား စည်းစိမ်တို့သည်လည်း ဆုတ်ယုတ်ကုန်ရာ၏၊",
  "dn4:8.8": "စင်စစ် ငါတို့သည် စည်းစိမ်တို့ကို ကျော်စောခြင်းကြောင့် ရကုန်၏။",
  "dn4:8.9": "ငါ့ကိုမူလည်း ရဟန်းဂေါတမသည် ပြဿနာမေးငြားအံ၊ ငါသည်လည်း ပြဿနာကို ဖြေဆိုခြင်းဖြင့်ထိုရဟန်းဂေါတမ၏ စိတ်ကို မနှစ်သက်စေနိုင်ငြားအံ၊",
  "dn4:8.10": "ထိုသို့ မနှစ်သက်စေနိုင်ခဲ့သော် ရဟန်းဂေါတမသည် ဤသို့ ဆိုငြားအံ—",
  "dn4:8.11": "‘ပုဏ္ဏား ဤပြဿနာကို ဤသို့ မဖြေဆိုထိုက်၊ ဤသို့သာ ဖြေဆိုထိုက်၏’ဟု အကယ်၍ ငါ့ကို ဆိုငြားအံ၊ ထိုသို့ဆိုခြင်းကြောင့် ဤပရိသတ်က ငါ့ကို ဤသို့ ကဲ့ရဲ့ရာ၏—",
  "dn4:8.12": "‘သောဏဒဏ္ဍပုဏ္ဏားသည် မိုက်၏၊ မလိမ္မာ၊ ပြဿနာဖြေဆိုခြင်းဖြင့်ရဟန်းဂေါတမ၏ စိတ်ကို နှစ်သက်စေခြင်းငှါ မစွမ်းနိုင်’ဟု ငါ့ကို ကဲ့ရဲ့ရာ၏၊",
  "dn4:8.13": "ဤပရိသတ်၏ အကဲ့ရဲ့ခံရသူ အားကျော်စောခြင်းသည်လည်း ဆုတ်ယုတ်လေရာ၏၊",
  "dn4:8.14": "ကျော်စောခြင်း ဆုတ်ယုတ်သူအား စည်းစိမ်တို့သည်လည်း ဆုတ်ယုတ်ကုန်ရာ၏၊",
  "dn4:8.15": "စင်စစ် ငါတို့သည် စည်းစိမ်တို့ကို ကျော်စောခြင်းကြောင့် ရကုန်၏။",
  "dn4:8.16": "ငါသည် ဤသို့ အနီးသို့ ရောက်ပါလျက် ရဟန်းဂေါတမကို မဖူးမြော်မူ၍သာလျှင် ပြန်လှည့် သွားငြားအံ၊ ထိုသို့ ပြန်လှည့်သွားခြင်းကြောင့် ဤပရိသတ်က ငါ့ကို ဤသို့ ကဲ့ရဲ့ရာ၏—",
  "dn4:8.17": "‘သောဏဒဏ္ဍပုဏ္ဏားသည် မိုက်၏၊ မလိမ္မာ၊ မာနခက်ထန်၏၊ ကြောက်လည်း ကြောက်၏၊ \nရဟန်းဂေါတမကို ဖူးမြော်ခြင်းငှါ မဝံ၊ ဤ သို့အနီးသို့ရောက်ပါလျက် \nရဟန်းဂေါတမကို မဖူးမြော်မူ၍ အဘယ်ကြောင့် ပြန်လှည့်သွားလေဘိသနည်း’ဟု ငါ့ကို \nကဲ့ရဲ့ရာ၏၊",
  "dn4:8.18": "ဤပရိသတ်၏ အကဲ့ရဲ့ခံရသူ အားကျော်စောခြင်းသည်လည်း ဆုတ်ယုတ်လေရာ၏၊",
  "dn4:8.19": "ကျော်စောခြင်း ဆုတ်ယုတ်သူအား စည်းစိမ်တို့သည်လည်း ဆုတ်ယုတ်ကုန်ရာ၏၊",
  "dn4:8.20": "စင်စစ်ငါတို့သည် စည်းစိမ်တို့ကို ကျော်စောခြင်းကြောင့် ရကုန်၏”ဟု စိတ်အကြံဖြစ်၏။",
  "dn4:9.1": "ထိုအခါ သောဏဒဏ္ဍပုဏ္ဏားသည် မြတ်စွာဘုရားထံသို့ ချဉ်းကပ်၍ မြတ်စွာဘုရားနှင့် အတူဝမ်းမြောက်ဝမ်းသာ နှုတ်ဆက်ပြောဆို၏၊",
  "dn4:9.2": "ဝမ်းမြောက်ဖွယ် အမှတ်ရဖွယ်စကားကို ပြီးဆုံးစေ၍ တစ်ခုသောနေရာ၌ ထိုင်၏။",
  "dn4:9.3": "စမ္ပာမြို့နေ ပုဏ္ဏားနှင့် အမျိုးသားအချို့တို့သည်လည်း မြတ်စွာဘုရားကို \nရှိခိုး၍ တစ်ခုသော နေရာ၌ထိုင်ကုန်၏။ အချို့တို့သည် မြတ်စွာဘုရားနှင့်အတူ \nဝမ်းမြောက်ဝမ်းသာ (နှုတ်ဆက်) ပြောဆို ကုန်၏၊ ဝမ်းမြောက်ဖွယ် \nအမှတ်ရဖွယ်စကားကို ပြီးဆုံးစေ၍ တစ်ခုသော နေရာ၌ ထိုင်ကုန်၏။ \nအချို့တို့သည်မြတ်စွာဘုရား ရှိရာ အရပ်သို့ လက်အုပ်ချီကုန်လျက် တစ်ခုသော \nနေရာ၌ ထိုင်ကုန်၏၊ အချို့တို့သည်အမည် အနွယ်ကို ပြောကြားလျက် တစ်ခုသော နေရာ၌\n ထိုင်ကုန်၏၊ အချို့တို့သည် တိတ်ဆိတ်စွာတစ်ခုသော နေရာ၌ ထိုင်ကုန်၏။",
  "dn4:10.1": "ထိုနေရာ၌လည်း သောဏဒဏ္ဍပုဏ္ဏားသည် ထိုအကြံအစည်ကိုပင် ကြိမ်ဖန်များစွာ ကြံစည် လျက်ထိုင်နေ၏။",
  "dn4:10.2": "“ငါသည် ရဟန်းဂေါတမကို ပြဿနာမေးငြားအံ၊",
  "dn4:10.3": "ထိုသို့မေးရာ၌ ရဟန်းဂေါတမသည် ဤသို့ ဆိုငြားအံ—",
  "dn4:10.4": "‘ပုဏ္ဏားထိုပြဿနာကို ဤသို့ မမေးထိုက်၊ ဤသို့သာ မေးထိုက်၏’ဟု ငါ့ကို အကယ်၍ ဆိုငြားအံ၊ ထိုသို့ဆိုခြင်းကြောင့် ဤပရိသတ်က ငါ့ကို ဤသို့ ကဲ့ရဲ့ရာ၏—",
  "dn4:10.5": "‘သောဏဒဏ္ဍပုဏ္ဏားသည် မိုက်၏၊ မလိမ္မာ၊ ရဟန်းဂေါတမကိုနည်းလမ်းမှန်စွာ ပြဿနာမေးရန် မစွမ်းနိုင်’ဟု ငါ့ကို ကဲ့ရဲ့ရာ၏၊",
  "dn4:10.6": "ဤပရိသတ်၏ အကဲ့ရဲ့ခံရသူ အားကျော်စောခြင်းသည်လည်း ဆုတ်ယုတ်လေရာ၏၊",
  "dn4:10.7": "ကျော်စောခြင်း ဆုတ်ယုတ်သူအား စည်းစိမ်တို့သည်လည်း ဆုတ်ယုတ်ကုန်ရာ၏၊",
  "dn4:10.8": "စင်စစ် ငါတို့သည် စည်းစိမ်တို့ကို ကျော်စောခြင်းကြောင့် ရကုန်၏။",
  "dn4:10.9": "ငါ့ကိုမူလည်း ရဟန်းဂေါတမသည် ပြဿနာမေးငြားအံ၊ ငါသည်လည်း ပြဿနာကို ဖြေဆိုခြင်းဖြင့်ထိုရဟန်းဂေါတမ၏ စိတ်ကို မနှစ်သက်စေနိုင်ငြားအံ၊",
  "dn4:10.10": "ထိုသို့ မနှစ်သက်စေနိုင်ခဲ့သော် ရဟန်းဂေါတမသည် ဤသို့ ဆိုငြားအံ—",
  "dn4:10.11": "‘ပုဏ္ဏား ဤပြဿနာကို ဤသို့ မဖြေဆိုထိုက်၊ ဤသို့သာ ဖြေဆိုထိုက်၏’ဟု အကယ်၍ ငါ့ကို ဆိုငြားအံ၊ ထိုသို့ဆိုခြင်းကြောင့် ဤပရိသတ်က ငါ့ကို ဤသို့ ကဲ့ရဲ့ရာ၏—",
  "dn4:10.12": "‘သောဏဒဏ္ဍပုဏ္ဏားသည် မိုက်၏၊ မလိမ္မာ၊ ပြဿနာဖြေဆိုခြင်းဖြင့်ရဟန်းဂေါတမ၏ စိတ်ကို နှစ်သက်စေခြင်းငှါ မစွမ်းနိုင်’ဟု ငါ့ကို ကဲ့ရဲ့ရာ၏၊",
  "dn4:10.13": "ဤပရိသတ်၏ အကဲ့ရဲ့ခံရသူ အားကျော်စောခြင်းသည်လည်း ဆုတ်ယုတ်လေရာ၏၊",
  "dn4:10.14": "ကျော်စောခြင်း ဆုတ်ယုတ်သူအား စည်းစိမ်တို့သည်လည်း ဆုတ်ယုတ်ကုန်ရာ၏၊",
  "dn4:10.15": "စင်စစ် ငါတို့သည် စည်းစိမ်တို့ကို ကျော်စောခြင်းကြောင့် ရကုန်၏။",
  "dn4:10.16": "ဟန်းဂေါတမသည် ငါ့ဆရာ၏ အတတ်ဖြစ်သော ဗေဒင်သုံးပုံ၌ ငါ့ကို ပြဿနာမေးမူ \nကောင်းလေစွ၊ (ဤသို့ မေးလျှင်) ငါသည် ပြဿနာကို ဖြေဆိုခြင်းဖြင့် \nထိုရဟန်းဂေါတမ၏ စိတ်ကို ဧကန်ပင်နှစ်သက်စေနိုင်ရာ၏”ဟု ကြံစည်လျက် ထိုင်နေ၏။",
  "dn4:11.0": "၅။ ဗြာဟ္မဏဟု ပညတ်ခြင်း",
  "dn4:11.1": "ထိုအခါ သောဏဒဏ္ဍပုဏ္ဏား၏ စိတ်အကြံကို (မိမိ) စိတ်ဖြင့် သိတော်မူ၍ မြတ်စွာဘုရားအားဤသို့သော အကြံဖြစ်၏—",
  "dn4:11.2": "“ဤ သောဏဒဏ္ဍပုဏ္ဏားသည် သူ့စိတ်အကြံဖြင့် ပင်ပန်းဆင်းရဲနေ၏၊",
  "dn4:11.3": "ငါသည် သောဏဒဏ္ဍပုဏ္ဏားအား သူ့ဆရာ၏ အတတ်ဖြစ်သော ဗေဒင်သုံးပုံ၌ ပြဿနာမေးရမူ ကောင်းလေစွ”ဟုအကြံဖြစ်၏။",
  "dn4:11.4": "ထိုအခါ မြတ်စွာဘုရားသည် သောဏဒဏ္ဍပုဏ္ဏားအား ဤသို့ မေးတော်မူ၏—",
  "dn4:11.5": "“ပုဏ္ဏား အဘယ်မျှလောက်သော အင်္ဂါတို့နှင့် ပြည့်စုံသူကို ပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ်ကုန်သနည်း၊ ",
  "dn4:11.6": "အဘယ်မျှလောက်သော အင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော်\n မှန်စွာဆိုသည် မည်ရာသနည်း၊ မမှန်ပြောဆိုခြင်းသို့ မရောက်ရာသနည်း”ဟု \nမေးတော်မူ၏။",
  "dn4:12.1": "ထိုအခါ သောဏဒဏ္ဍပုဏ္ဏားအား ဤသို့သော အကြံဖြစ်၏—",
  "dn4:12.2": "“ငါအလိုရှိခဲ့၊ မျှော်လင့်ခဲ့၊ လိုလားခဲ့၊ တောင့်တခဲ့သည့် အတိုင်းပင်ရဟန်းဂေါတမသည် ငါ့ဆရာ၏ အတတ်ဖြစ်သော ဗေဒင်သုံးပုံ၌ ငါ့ကို ပြဿနာမေး ပေ၏၊",
  "dn4:12.3": "ငါသည် 'ရဟန်းဂေါတမသည် ငါ့ဆရာ၏ အတတ်ဖြစ်သော ဗေဒင်သုံးပုံ၌ ငါ့ကို ပြဿနာမေးမူ ကောင်းလေစွ၊ (ဤသို့မေးလျှင်) ငါသည် ပြဿနာကို ဖြေဆိုခြင်းဖြင့် ထိုရဟန်းဂေါတမ၏ စိတ်ကို ဧကန်ပင်နှစ်သက်စေနိုင်ရာ၏'ဟု အလိုရှိခဲ့၏၊ မျှော်လင့်ခဲ့၏၊ လိုလားခဲ့၏၊ တောင့်တခဲ့၏၊",
  "dn4:12.4": "ငါသည်ပြဿနာကို ဖြေဆိုခြင်းဖြင့် ထိုရဟန်းဂေါတမ၏ စိတ်ကို ဧကန်ပင် နှစ်သက်စေနိုင် ပေတော့အံ့”ဟုအကြံဖြစ်၏။",
  "dn4:13.1": "ထိုအခါ သောဏဒဏ္ဍပုဏ္ဏားသည် ကိုယ်ကို မတ်စေ၍ ပရိသတ်ကို စောင်းငဲ့ကြည့်ရှုပြီးလျှင်မြတ်စွာဘုရားအား ဤစကားကို လျှောက်ထား၏—",
  "dn4:13.2": "“အသျှင်ဂေါတမ ငါးပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူကို ပုဏ္ဏားဟု ပညတ်ပါကုန်၏၊",
  "dn4:13.3": "(ငါးပါးသောအင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာ ဆိုသည် မည်ရာပါ၏၊ မမှန်ပြောဆိုခြင်းသို့လည်း မရောက်ရာပါ၊",
  "dn4:13.4": "အဘယ်ငါးပါးတို့နည်းဟူမူ—",
  "dn4:13.5": "(၁) အသျှင်ဂေါတမ ဤလောက၌ ပုဏ္ဏားသည် အမိဘက် အဖဘက် နှစ်ဖက်စလုံးတို့မှ ကောင်း\n သောဇာတ်ရှိ၏၊ ဘိုးဘေးခုနစ်ဆက်တိုင်အောင် မျိုးရိုးသန့်သော အမိဝမ်းရှိ၏၊ \nဇာတ်နှင့် စပ်သော စကားဖြင့်အပယ်မခံရ၊ အကဲ့ရဲ့မခံရ။",
  "dn4:13.6": "(၂) ဝေဒကျမ်းလာဂါထာတို့ကို ရွတ်ဆိုတတ်၏၊ ဝေဒကျမ်းတို့ကို ဆောင်၏၊ အဘိဓာန် \n‘နိဃဏ္ဍု’ ကျမ်း၊ အလင်္ကာ ‘ကေဋုဘကျမ်း’၊ သဒ္ဒါ ‘အက္ခရပ္ပဘေဒ’ ကျမ်း၊ \nငါးခုမြောက် ဣတိဟာသကျမ်းနှင့် တကွဗေဒင်သုံးပုံတို့၏ တစ်ဖက်ကမ်းသို့ ရောက်၏၊\n ပဒကျမ်းကို တတ်၏၊ ဗျာကရုဏ်းကျမ်းကို တတ်၏၊ လောကာယတကျမ်း၊ \nမဟာပုရိသလက္ခဏာကျမ်း တို့၌ အကြွင်းမဲ့တတ်မြောက်၏။",
  "dn4:13.7": "(၃) အဆင်းလှ၏၊ ရှုချင်ဖွယ်ရှိ၏၊ မြတ်သော အဆင်းသဏ္ဌာန်နှင့် ပြည့်စုံ၏၊ \nဗြဟ္မာနှင့်တူသော အဆင်းရှိ၏၊ ဗြဟ္မာနှင့်တူသော ကိုယ်ရှိ၏၊ ခံ့ညားသော \nကိုယ်ခန္ဓာရှိ၏။",
  "dn4:13.8": "(၄) သီလရှိ၏၊ ကြီးပွားသော သီလလည်း ရှိ၏၊ ကြီးပွားသော သီလနှင့်လည်း ပြည့်စုံ၏။",
  "dn4:13.9": "(၅) ပညာရှိ၏၊ ထက်မြက်သော ဉာဏ်လည်း ရှိ၏၊ ယဇ်ယောက်မကိုင်သော သူတို့တွင် ပဌမသော်လည်းကောင်း ဒုတိယသော်လည်းကောင်း ဖြစ်၏။",
  "dn4:13.10": "အသျှင်ဂေါတမ ဤငါးပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူကို ပုဏ္ဏားဟု ပညတ်ပါကုန်၏၊",
  "dn4:13.11": "(ဤငါးပါးသောအင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာဆိုသည် မည်ရာပါ၏၊ မမှန်ပြောဆိုခြင်းသို့လည်း မရောက်ရာပါ၊",
  "dn4:14.1": "ပုဏ္ဏား ဤငါးပါးသော အင်္ဂါတို့တွင် အင်္ဂါတစ်ပါးကို ထား၍ လေးပါးသော \nအင်္ဂါတို့နှင့်ပြည့်စုံသူကို ပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ်ခြင်းငှါ \nတတ်နိုင်ပါသလော့၊",
  "dn4:14.2": "(လေးပါးသော အင်္ဂါတို့နှင့်ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာ ဆိုသည် မည်ရာသလော့၊ မမှန်ပြောဆိုခြင်းသို့လည်း မရောက်ရာသလော။",
  "dn4:14.3": "အသျှင်ဂေါတမ တတ်နိုင်ပါ၏၊",
  "dn4:14.4": "ဤငါးပါးသော အင်္ဂါတို့တွင် အဆင်းကို ထားပါကုန်အံ၊",
  "dn4:14.5": "အဆင်းသည်အဘယ်မူအံ့နည်း၊",
  "dn4:14.6": "အသျှင်ဂေါတမ ပုဏ္ဏားသည်— (၁) အမိဘက် အဖဘက် နှစ်ဖက်စလုံးတို့မှ ကောင်းသော \nဇာတ်ရှိ၏၊ ဘိုးဘေး ခုနစ်ဆက် တိုင်အောင်မျိုးရိုးသန့်သော အမိဝမ်းရှိ၏၊ \nဇာတ်နှင့်စပ်သော စကားဖြင့် အပယ်မခံရ၊ အကဲ့ရဲ့မခံရ။",
  "dn4:14.7": "(၂) ဝေဒကျမ်းလာဂါထာတို့ကို ရွတ်ဆိုတတ်၏၊ ဝေဒကျမ်းတို့ကို ဆောင်၏၊ အဘိဓာန် ‘နိဃဏ္ဍု’ ကျမ်း၊ အလင်္ကာ ‘ကေဋုဘကျမ်း’၊ သဒ္ဒါ ‘အက္ခရပ္ပဘေဒ’ ကျမ်း၊ ငါးခုမြောက် ဣတိဟာသကျမ်းနှင့် တကွဗေဒင်သုံးပုံတို့၏ တစ်ဖက်ကမ်းသို့ ရောက်၏၊ ပဒကျမ်းကို တတ်၏၊ ဗျာကရုဏ်းကျမ်းကို တတ်၏၊ လောကာယတကျမ်း၊ မဟာပုရိသလက္ခဏာကျမ်း တို့၌ အကြွင်းမဲ့တတ်မြောက်၏။",
  "dn4:14.8": "(၃) သီလရှိ၏၊ ကြီးပွားသော သီလလည်း ရှိ၏၊ ကြီးပွားသော သီလနှင့်လည်း ပြည့်စုံ၏။",
  "dn4:14.9": "(၄) ပညာရှိ၏၊ ထက်မြက်သော ဉာဏ်လည်း ရှိ၏၊ ယဇ်ယောက်မကိုင်သော သူတို့တွင် ပဌမသော်လည်းကောင်း ဒုတိယသော်လည်းကောင်း ဖြစ်၏။",
  "dn4:14.10": "အသျှင်ဂေါတမ ဤလေးပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူကို ပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ် ပါကုန်၏၊",
  "dn4:14.11": "(ဤလေးပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာ ဆိုသည်မည်ရာပါ၏၊ မမှန် ပြောဆိုခြင်းသို့လည်း မရောက်ရာပါ။",
  "dn4:15.1": "ပုဏ္ဏား ဤလေးပါးသော အင်္ဂါတို့တွင် အင်္ဂါတစ်ပါးကို ထား၍ သုံးပါးသော \nအင်္ဂါတို့နှင့် ပြည့်စုံသူကိုပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ်ခြင်းငှါ \nတတ်နိုင်ပါသလော့၊",
  "dn4:15.2": "(သုံးပါးသော အင်္ဂါတို့နှင့်ပြည့်စုံသူသည်လည်း) ‘ ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာဆိုသည် မည်ရာသလော့၊ မမှန်ပြောဆိုခြင်းသို့လည်း မရောက်ရာသလော။",
  "dn4:15.3": "အသျှင်ဂေါတမ တတ်နိုင်ပါ၏၊",
  "dn4:15.4": "ဤလေးပါးသော အင်္ဂါတို့တွင် ဝေဒကျမ်းကို ထားပါကုန်အံ၊",
  "dn4:15.5": "ဝေဒကျမ်းတို့သည် အဘယ်မူအံ့နည်း၊",
  "dn4:15.6": "အသျှင်ဂေါတမ ပုဏ္ဏားသည်— (၁) အမိဘက် အဖဘက် နှစ်ဖက်စလုံးတို့မှ ကောင်းသော ဇာတ်ရှိ၏၊ ဘိုးဘေး ခုနစ်ဆက် တိုင်အောင်မျိုးရိုးသန့်သော အမိဝမ်းရှိ၏၊ ဇာတ်နှင့်စပ်သော စကားဖြင့် အပယ်မခံရ၊ အကဲ့ရဲ့မခံရ။",
  "dn4:15.7": "(၂) သီလရှိ၏၊ ကြီးပွားသော သီလလည်း ရှိ၏၊ ကြီးပွားသော သီလနှင့်လည်း ပြည့်စုံ၏။",
  "dn4:15.8": "(၃) ပညာရှိ၏၊ ထက်မြက်သော ဉာဏ်လည်း ရှိ၏၊ ယဇ်ယောက်မကိုင်သော သူတို့တွင် ပဌမသော်လည်းကောင်း ဒုတိယသော်လည်းကောင်း ဖြစ်၏။",
  "dn4:15.9": "အသျှင်ဂေါတမ ဤသုံးပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူကို ပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ်ပါ ကုန်၏၊",
  "dn4:15.10": "(ဤသုံးပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာ ဆိုသည် မည်ရာပါ၏၊ မမှန် ပြောဆိုခြင်းသို့လည်း မရောက်ရာပါ။",
  "dn4:16.1": "ပုဏ္ဏား ဤသုံးပါးသော အင်္ဂါတို့တွင် အင်္ဂါတစ်ပါးကို ထား၍ နှစ်ပါးသော \nအင်္ဂါတို့နှင့် ပြည့်စုံသူကိုပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ်ခြင်းငှါ \nတတ်နိုင်ပါသလော့၊",
  "dn4:16.2": "(နှစ်ပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာဆိုသည် မည်ရာသလော့၊ မမှန်ပြောဆိုခြင်းသို့လည်း မရောက်ရာသလော။",
  "dn4:16.3": "အသျှင်ဂေါတမ တတ်နိုင်ပါ၏၊",
  "dn4:16.4": "အသျှင်ဂေါတမ တတ်နိုင်ပါ၏၊ ဤသုံးပါးသော အင်္ဂါတို့တွင် ဇာတ်ကို ထားပါကုန်အံ၊",
  "dn4:16.5": "ဇာတ်သည်အဘယ်မူအံ့နည်း၊",
  "dn4:16.6": "အသျှင်ဂေါတမ ပုဏ္ဏားသည်— (၁) သီလရှိ၏၊ ကြီးပွားသော သီလလည်း ရှိ၏၊ ကြီးပွားသော သီလနှင့်လည်း ပြည့်စုံ၏။",
  "dn4:16.7": "(၂) ပညာရှိ၏၊ ထက်မြက်သော ဉာဏ်လည်း ရှိ၏၊ ယဇ်ယောက်မကိုင်သော သူတို့တွင် ပဌမသော်လည်းကောင်း ဒုတိယသော်လည်းကောင်း ဖြစ်၏။",
  "dn4:16.8": "အသျှင်ဂေါတမ ဤနှစ်ပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူကို ပုဏ္ဏားတို့သည် ပုဏ္ဏားဟု ပညတ်ပါ ကုန်၏၊",
  "dn4:16.9": "(ဤနှစ်ပါးသော အင်္ဂါတို့နှင့် ပြည့်စုံသူသည်လည်း) ‘ငါ ပုဏ္ဏား’ဟု ဆိုသော် \nမှန်စွာ ဆိုသည် မည်ရာပါ၏၊ မမှန် ပြောဆိုခြင်းသို့လည်း မရောက်ရာပါ။",
  "dn4:17.1": "ဤသို့ ဆိုသော် ထိုပုဏ္ဏားတို့သည် သောဏဒဏ္ဍပုဏ္ဏားအား ဤစကားကို ဆိုကုန်၏— ",
  "dn4:17.2": "“အသျှင်သောဏဒဏ္ဍ ဤသို့ မဆိုပါလင့်၊ အသျှင်သောဏဒဏ္ဍ ဤသို့ မဆိုပါလင့်၊",
  "dn4:17.3": "အသျှင်သောဏဒဏ္ဍသည် အဆင်းကို ပစ်ပယ်၏၊ ဝေဒကျမ်းတို့ကို ပစ်ပယ်၏၊ ဇာတ်ကို \nပစ်ပယ်၏၊ အသျှင်သောဏဒဏ္ဍသည် ရဟန်းဂေါတမ၏ ဝါဒသို့ စင်စစ် လိုက်ပါသွား၏”ဟု \nဆိုကုန်၏။",
  "dn4:18.1": "ထိုအခါ မြတ်စွာဘုရားသည် ထိုပုဏ္ဏားတို့အား ဤစကားကို မိန့်ဆိုတော်မူ၏—",
  "dn4:18.2": "“အကယ်၍ သင်ပုဏ္ဏားတို့ ဤသို့ထင်ကြလျှင်—",
  "dn4:18.3": "သောဏဒဏ္ဍပုဏ္ဏားသည် အကြားအမြင်လည်း နည်း၏၊ ချေငံသော စကားလည်း မရှိ၊ ပညာ \nလည်းမဲ့၏၊ သောဏဒဏ္ဍပုဏ္ဏားသည် ဤစကား၌ ရဟန်းဂေါတမနှင့်အတူ တုံ့ပြန် \nပြောဆိုခြင်းငှါ လည်းမစွမ်းနိုင်ဟု သင်ပုဏ္ဏားတို့ အကယ်၍ ထင်ကြလျှင် \nသောဏဒဏ္ဍပုဏ္ဏားသည် နေပါစေ၊ သင်တို့သည်သာဤစကား၌ ငါနှင့်အတူ ပြောဆိုကုန်လော။",
  "dn4:18.4": "အကယ်၍ သင်ပုဏ္ဏားတို့ ဤသို့ထင်ကြလျှင်—",
  "dn4:18.5": "သောဏဒဏ္ဍပုဏ္ဏားသည် အကြား အမြင်များ၏၊ ချေငံသောစကားလည်း ရှိ၏၊ ပညာလည်း \nရှိ၏၊ သောဏဒဏ္ဍပုဏ္ဏားသည် ဤ စကား၌ \nရဟန်းဂေါတမနှင့်အတူတုံ့ပြန်ပြောဆိုခြင်းငှါလည်း စွမ်းနိုင်၏ဟု \nသင်ပုဏ္ဏားတို့ အကယ်၍ ထင်ကြလျှင် သင်တို့ နေကြကုန်၊ သောဏဒဏ္ဍပုဏ္ဏားသည်သာ \nဤစကား၌ ငါနှင့်အတူ တုံ့ပြန် ပြောဆိုပါစေ”ဟု မိန့်တော်မူ၏။",
  "dn4:19.1": "ယင်းသို့ မိန့်တော်မူလျှင် သောဏဒဏ္ဍပုဏ္ဏားသည် မြတ်စွာဘုရားအား ဤစကားကို လျှောက်၏— ",
  "dn4:19.2": "“အသျှင်ဂေါတမ နေတော်မူပါ၊ အသျှင်ဂေါတမ ဆိတ်ဆိတ် နေတော်မူပါ၊ အကျွန်ုပ်သည်သာ\n ဤပုဏ္ဏားတို့အား အကြောင်းနှင့်တကွ ချေပပြောဆိုပါအံ့”ဟု လျှောက်၏။",
  "dn4:19.3": "",
  "dn4:19.4": "",
  "dn4:19.5": "",
  "dn4:19.6": "",
  "dn4:20.1": "",
  "dn4:20.2": "",
  "dn4:20.3": "",
  "dn4:20.4": "",
  "dn4:20.5": "",
  "dn4:20.6": "",
  "dn4:20.7": "",
  "dn4:20.8": "",
  "dn4:20.9": "",
  "dn4:20.10": "",
  "dn4:20.11": "",
  "dn4:20.12": "",
  "dn4:20.13": "",
  "dn4:20.14": "",
  "dn4:21.0": "",
  "dn4:21.1": "",
  "dn4:21.2": "",
  "dn4:21.3": "",
  "dn4:21.4": "",
  "dn4:21.5": "",
  "dn4:21.6": "",
  "dn4:21.7": "",
  "dn4:21.8": "",
  "dn4:21.9": "",
  "dn4:21.10": "",
  "dn4:21.11": "",
  "dn4:21.12": "",
  "dn4:22.1": "",
  "dn4:22.2": "",
  "dn4:22.3": "",
  "dn4:22.4": "",
  "dn4:22.5": "",
  "dn4:22.6": "",
  "dn4:22.7": "",
  "dn4:22.8": "",
  "dn4:22.9": "",
  "dn4:22.10": "",
  "dn4:22.11": "",
  "dn4:22.12": "",
  "dn4:22.13": "",
  "dn4:23.1": "",
  "dn4:23.2": "",
  "dn4:23.3": "",
  "dn4:23.4": "",
  "dn4:23.5": "",
  "dn4:23.6": "",
  "dn4:23.7": "",
  "dn4:23.8": "",
  "dn4:23.9": "",
  "dn4:23.10": "",
  "dn4:23.11": "",
  "dn4:23.12": "",
  "dn4:23.13": "",
  "dn4:23.14": "",
  "dn4:23.15": "",
  "dn4:24.0": "",
  "dn4:24.1": "",
  "dn4:24.2": "",
  "dn4:24.3": "",
  "dn4:24.4": "",
  "dn4:24.5": "",
  "dn4:24.6": "",
  "dn4:24.7": "",
  "dn4:24.8": "",
  "dn4:24.9": "",
  "dn4:24.10": "",
  "dn4:25.1": "",
  "dn4:25.2": "",
  "dn4:26.1": "",
  "dn4:26.2": "",
  "dn4:26.3": "",
  "dn4:26.4": "",
  "dn4:26.5": "",
  "dn4:26.6": "",
  "dn4:26.7": "",
  "dn4:26.8": "",
  "dn4:26.9": "",
  "dn4:26.10": "",
  "dn4:26.11": "",
  "dn4:26.12": "",
  "dn4:26.13": "",
  "dn4:27.1": ""
}