{
  "dn6:0.1": "ဒီဃနိကာယ် ၆",
  "dn6:0.2": "မဟာလိသုတ်",
  "dn6:0.3": "၁။ ပုဏ္ဏားတမန်ဝတ္ထု",
  "dn6:1.1": "အကျွန်ုပ်သည် ဤသို့ ကြားနာခဲ့ရပါသည် —",
  "dn6:1.2": "အခါတစ်ပါး၌ မြတ်စွာဘုရားသည် ဝေသာလီပြည်အနီး မဟာဝုန်တော ပြာသာဒ်ဆောင်ပေါက်သောကျောင်းကြီး၌ (သီတင်းသုံး) နေတော်မူ၏။",
  "dn6:1.3": "ထိုစဉ်အခါ၌ များစွာသော ကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား ပုဏ္ဏားတမန်တို့သည် ပြုဖွယ်ကိစ္စတစ်ခုဖြင့် ဝေသာလီပြည်၌တည်းခိုနေကုန်၏။",
  "dn6:1.4": "ထိုကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား ပုဏ္ဏားတမန်တို့သည့် (ဤသို့) ကြားသိလေကုန်၏ —",
  "dn6:1.5": "“အချင်းတို့ သာကီဝင် မင်းမျိုးမှ ရဟန်းပြုသော သာကီဝင်မင်းသား \nရဟန်းဂေါတမသည်ဝေသာလီပြည်အနီး မဟာဝုန်တော ပြာသာဒ်ဆောင်ပေါက်သော ကျောင်းကြီး၌\n (သီတင်းသုံး) နေတော်မူ၏၊",
  "dn6:1.6": "ထိုအသျှင်ဂေါတမ၏ ကောင်းသော ကျော်စောသတင်းသည် ဤသို့ ပျံ့နှံ့၍ ထွက်၏ —",
  "dn6:1.7": "‘ထိုမြတ်စွာဘုရားသည် ပူဇော်အထူးကို ခံယူတော်မူထိုက်သော အကြောင်းကြောင့်လည်း အရဟံမည်တော်မူ၏၊ (အလုံးစုံသောတရားတို့ကို) ကိုယ်တိုင်မှန်စွာ သိတော်မူသော အကြောင်းကြောင့် လည်းသမ္မာသမ္ဗုဒ္ဓ မည်တော်မူ၏၊ အသိဉာဏ် ‘ဝိဇ္ဇာ’ အကျင့် ‘စရဏ’ နှင့် ပြည့်စုံတော်မူသောအကြောင်းကြောင့်လည်း ဝိဇ္ဇာစရဏသမ္ပန္န မည်တော်မူ၏၊ ကောင်းသော စကားကို ဆိုတော်မူတတ်သော အကြောင်းကြောင့်လည်း သုဂတ မည်တော်မူ၏၊ လောကကို သိတော်မူသော အကြောင်း ကြောင့်လည်း လောကဝိဒူ မည်တော်မူ၏၊ ဆုံးမထိုက်သူကို ဆုံးမတတ်သည့် အတုမဲ့ပုဂ္ဂိုလ်ဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း အနုတ္တရော ပုရိသဒမ္မသာရထိ မည်တော်မူ၏၊ နတ်လူတို့၏ဆရာဖြစ်တော်မူသော အကြောင်းကြောင့်လည်း သတ္ထာ ဒေဝမနုဿာနံ မည်တော်မူ၏၊ (သစ္စာလေးပါးတရားတို့ကို) သိတော်မူသော အကြောင်းကြောင့်လည်း ဗုဒ္ဓ မည်တော်မူ၏၊ ဘုန်းတန်ခိုးကြီးတော်မူသော အကြောင်းကြောင့်လည်း ဘဂဝါ မည်တော်မူ၏’ဟု ပျံ့နှံ့၍ ထွက်၏။",
  "dn6:1.8": "ထိုမြတ်စွာဘုရားသည်နတ်နှင့်တကွသော မာရ်နတ်နှင့် တကွသော ဗြဟ္မာနှင့် တကွသော ဤလောကကိုလည်းကောင်း၊ သမဏဗြာဟ္မဏတို့နှင့် တကွသော မင်းများ လူများနှင့် တကွသော သတ္တဝါ အပေါင်းကိုလည်းကောင်းကိုယ်တိုင် ထူးသော ဉာဏ်ဖြင့် သိ၍ မျက်မှောက်ပြုလျက် ဟောကြား တော်မူ၏၊",
  "dn6:1.9": "ထိုမြတ်စွာဘုရားသည်အစ၏ကောင်းခြင်း အလယ်၏ကောင်းခြင်း အဆုံး၏ ကောင်းခြင်း ရှိသော အနက်နှင့် ပြည့်စုံသောသဒ္ဒါနှင့် ပြည့်စုံသော တရားကို ဟောတော်မူ၏၊ အလုံးစုံ ပြည့်စုံ သော စင်ကြယ်သော မြတ်သောအကျင့်ကို ပြတော်မူ၏။",
  "dn6:1.10": "ထိုသို့သဘော ရှိသော ရဟန္တာ (ပုဂ္ဂိုလ်) တို့ကို ဖူးမြော်ရခြင်းသည် ကောင်းသည်သာတည်း”ဟု ကြားသိလေ၏။",
  "dn6:2.1": "ထိုအခါ ကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား \nပုဏ္ဏားတမန်တို့သည်မဟာဝုန်တော ပြာသာဒ်ဆောင်ပေါက်သော ကျောင်းကြီးသို့ \nကပ်ရောက်ကုန်၏။",
  "dn6:2.2": "ထိုစဉ်အခါ၌ အသျှင်နာဂိတသည် မြတ်စွာဘုရားအား လုပ်ကျွေးပြုစုလျက် ရှိ၏၊",
  "dn6:2.3": "ထိုအခါ ထိုကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား \nပုဏ္ဏားတမန်တို့သည် အသျှင်နာဂိတထံသို့ချဉ်းကပ်၍ အသျှင်နာဂိတအား ဤစကားကို \nလျှောက်ကုန်၏ —",
  "dn6:2.4": "“အသျှင်နာဂိတ ထိုအသျှင်ဂေါတမသည် ယခုအခါ အဘယ်မှာ နေတော်မူပါသနည်း၊",
  "dn6:2.5": "အကျွန်ုပ်တို့သည်ထိုအသျှင်ဂေါတမကို ဖူးမြော်ရန် အလိုရှိပါကုန်၏”ဟု လျှောက်ကုန်၏။",
  "dn6:2.6": "အချင်းတို့ မြတ်စွာဘုရားကို ဖူးမြော်ရန် အခါမဟုတ်၊ မြတ်စွာဘုရားသည် (ပရိသတ်မှ ဖဲ၍) ကိန်းအောင်းနေတော်မူ၏ဟု မိန့်၏။",
  "dn6:2.7": "ထိုအခါ ထိုကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား ပုဏ္ဏားတမန်တို့သည် ထိုအရပ်၌ပင် တစ်ခုသောနေရာ၌ ထိုင်လျက်  (ဤသို့) ကြံကြ၏",
  "dn6:2.8": "“ထိုအသျှင်ဂေါတမကို ဖူးမြော်ပြီးမှသာ ငါတို့ သွားကုန်အံ့”ဟုကြံကြကုန်၏။",
  "dn6:3.0": "၂။ ဩဋ္ဌဒ္ဓလိစ္ဆဝီမင်းဝတ္ထု",
  "dn6:3.1": "သြဋ္ဌဒ္ဓမည်သော လိစ္ဆဝီ (မင်း) သည်လည်း များစွာသော လိစ္ဆဝီပရိသတ်နှင့်အတူ \nမဟာဝုန် တောပြာသာဒ်ဆောင်ပေါက်သော ကျောင်းကြီး၌ အသျှင်နာဂိတထံသို့ ချဉ်းကပ်၍\n အသျှင်နာဂိတကို ရှိခိုးလျက်တစ်ခုသော နေရာ၌ ရပ်ပြီးသော် အသျှင်နာဂိတအား \nဤစကားကို လျှောက်၏ — ",
  "dn6:3.2": "“အသျှင်နာဂိတ ပူဇော်အထူးကို ခံတော်မူထိုက်သော၊ (အလုံးစုံသောတရားတို့ကို) \nကိုယ်တိုင် မှန်စွာသိတော်မူသော ထို မြတ်စွာဘုရားသည် ယခုအခါ အဘယ်မှာ \nနေတော်မူပါသနည်း၊",
  "dn6:3.3": "အကျွန်ုပ်တို့သည်ပူဇော်အထူးကို ခံတော်မူထိုက်သော၊ (အလုံးစုံသော \nတရားတို့ကို) ကိုယ်တိုင် မှန်စွာ သိတော်မူသောထိုမြတ်စွာဘုရားကို \nဖူးမြော်ရန် အလိုရှိပါကုန်၏”ဟု လျှောက်၏။",
  "dn6:3.4": "မဟာလိ**[မဟာလိဟူသော အမည်သည် သြဋ္ဌဒ္ဓ၏ ငယ်နာမည်ရင်း ဖြစ်၏။]** မြတ်စွာဘုရားကို ဖူးမြော်ရန် အခါမဟုတ်၊ မြတ်စွာဘုရားသည် (ပရိသတ်မှ ဖဲ၍) ကိန်းအောင်းနေတော်မူ၏ဟု မိန့်၏၊",
  "dn6:3.5": "သြဋ္ဌဒ္ဓမည်သော လိစ္ဆဝီ (မင်း) သည်လည်း ထိုအရပ်၌ပင် တစ်ခုသောနေရာ၌ ထိုင်လျက်  (ဤသို့) ကြံ၏",
  "dn6:3.6": "“ပူဇော်အထူးကိုခံတော်မူထိုက်သော (အလုံးစုံသော တရားတို့ကို) ကိုယ်တိုင် မှန်စွာ သိတော်မူသော ထိုမြတ်စွာဘုရားကိုဖူးမြော်ပြီးမှ သာ ငါသွားအံ့”ဟုကြံ၏။",
  "dn6:4.1": "ထိုအခါ သီဟသာမဏေသည် အသျှင်နာဂိတထံသို့ ချဉ်းကပ်၍ အသျှင်နာဂိတကို \nရှိခိုးလျက်တစ်ခုသော နေရာ၌ ရပ်ပြီးသော် အသျှင်နာဂိတအား ဤစကားကို လျှောက်၏ —",
  "dn6:4.2": "“အသျှင်ကဿပ**[ကဿပဟူသော အမည်သည် အရှင်နာဂိတ၏ အနွယ်မှ လာသော အမည်ဖြစ်၏။]** များစွာသော ဤကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသားပုဏ္ဏားတမန်တို့သည် မြတ်စွာဘုရားကို ဖူးမြော်ရန် ဤအရပ်သို့ ကပ်ရောက်လာကြပါကုန်၏၊ သြဋ္ဌဒ္ဓမည်သော လိစ္ဆဝီ (မင်း) သည်လည်း များစွာသော လိစ္ဆဝီပရိသတ်နှင့်အတူ မြတ်စွာဘုရားကိုဖူးမြော်ရန် ဤအရပ်သို့ ကပ်ရောက်လာပါ၏၊ အသျှင်ကဿပ တောင်းပန်ပါ၏၊ ဤလူအပေါင်းသည်မြတ်စွာဘုရားကို ဖူးမြော်ခွင့်ရပါစေ”ဟု လျှောက်၏။",
  "dn6:4.3": "“သီဟ သို့ဖြစ်လျှင် သင်သည်ပင် မြတ်စွာဘုရားအား လျှောက်ကြားချေလော့”။",
  "dn6:4.4": "“ကောင်းပါပြီ အသျှင်ဘုရား”ဟု သီဟသာမဏေသည် အသျှင်နာဂိတအား ဝန်ခံပြီးလျှင် မြတ်စွာဘုရားထံသို့ ချဉ်းကပ်၍ မြတ်စွာဘုရားကို ရှိခိုးလျက် တစ်ခုသော နေရာ၌ ရပ်ပြီးသော် မြတ်စွာဘုရားအား ဤစကားကို လျှောက်၏ —",
  "dn6:4.5": "“များစွာသော ဤကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား ပုဏ္ဏားတမန်တို့သည်မြတ်စွာဘုရားကို ဖူးမြော်ရန် ဤအရပ်သို့ ကပ်ရောက်လာကြပါကုန်၏၊ သြဋ္ဌဒ္ဓမည်သော လိစ္ဆဝီ (မင်း) သည်လည်း များစွာသော လိစ္ဆဝီပရိသတ်နှင့်အတူ မြတ်စွာဘုရားကို ဖူးမြော်ရန် ဤအရပ်သို့ ကပ်ရောက်လာပါ၏၊ အသျှင်ဘုရား တောင်းပန်ပါ၏၊ ",
  "dn6:4.6": "ဤလူအပေါင်းသည် မြတ်စွာဘုရားကို ဖူးမြော်ခွင့်ရပါစေ အသျှင်ဘုရား”ဟု လျှောက်၏။",
  "dn6:4.7": "“သီဟ သို့ဖြစ်လျှင် ကျောင်းရိပ်၌ နေရာခင်းလော့”။",
  "dn6:4.8": "“ကောင်းပါပြီ အသျှင်ဘုရား”ဟု သီဟသာမဏေသည် မြတ်စွာဘုရားအား ဝန်ခံပြီးလျှင် ကျောင်း ရိပ်၌နေရာခင်း၏။",
  "dn6:4.9": "ထိုအခါ မြတ်စွာဘုရားသည် ကျောင်းမှ ထွက်တော်မူ၍ ကျောင်းရိပ်တွင် ပြင်ထားအပ်သောနေရာ၌ ထိုင်နေတော်မူ၏၊",
  "dn6:5.1": "ထိုအခါ ထိုကောသလတိုင်းသား ပုဏ္ဏားတမန်တို့နှင့် မဂဓတိုင်းသား \nပုဏ္ဏားတမန်တို့သည် မြတ်စွာဘုရားထံသို့ ချဉ်းကပ်ပြီးလျှင် \nမြတ်စွာဘုရားနှင့်အတူ ဝမ်းမြောက်ဝမ်းသာ (နှုတ်ဆက်) ပြောဆိုကုန်၏၊ ",
  "dn6:5.2": "ဝမ်းမြောက်ဖွယ် အမှတ်ရဖွယ် စကားကို ပြီးဆုံးစေ၍ တစ်ခုသော နေရာ၌ထိုင်ကုန်၏၊",
  "dn6:5.3": "သြဋ္ဌဒ္ဓမည်သော လိစ္ဆဝီ (မင်း) သည်လည်း များစွာသော လိစ္ဆဝီပရိသတ်နှင့် အတူ မြတ်စွာဘုရားထံသို့ ချဉ်းကပ်ပြီးလျှင် မြတ်စွာဘုရားကို ရှိခိုး၍ တစ်ခုသော နေရာ၌ ထိုင်၏။တစ်ခုသော နေရာ၌ထိုင်ပြီးသော် သြဋ္ဌဒ္ဓမည်သော လိစ္ဆဝီ (မင်း) သည် မြတ်စွာဘုရားအားဤစကားကို လျှောက်၏ —“အသျှင်ဘုရား ယခင့် ယခင် နေ့တို့၌ လိစ္ဆဝီ (မင်း) သား သုနက္ခတ္တသည် အကျွန်ုပ်ထံသို့ ချဉ်းကပ်၍ အကျွန်ုပ်အား ဤစကားကို ပြောပါ၏။",
  "dn6:5.4": "‘မဟာလိ ငါသည် မြတ်စွာဘုရားကို အမှီပြု၍ နေခဲ့သည်မှာ မကြာမြင့်လှပါ၊ အစ \nအဆုံး သုံးနှစ်သာဖြစ်ပါ၏၊ (ထိုကာလအတွင်း၌) ငါသည် ချစ်ဖွယ်သော သဘောရှိ၍ \nနှစ်သက်သာယာဖွယ် တပ်မက်ဖွယ်ဖြစ်ကုန်သော နတ်လောကမှ အဆင်း ‘ရူပါရုံ’ တို့ကို \nမြင်ရ၏၊ သို့သော်လည်း အသံ ‘သဒ္ဒါရုံ’ တို့ကိုကား မကြားရပါ’ဟု ပြောပါ၏။",
  "dn6:5.5": "အသျှင်ဘုရား လိစ္ဆဝီ (မင်း) သား သုနက္ခတ္တသည် ချစ်ဖွယ်သော သဘောရှိ၍ \nနှစ်သက်သာယာဖွယ် တပ်မက်ဖွယ်ဖြစ်ကုန်သော နတ်လောကမှ အသံ ‘သဒ္ဒါရုံ’ တို့ကို \nထင်ရှားရှိလျက်ပင် မကြားလေသလော့၊ သို့မဟုတ် ထင်ရှားမရှိ၍ မကြားလေသလော”ဟု \nလျှောက်၏။",
  "dn6:5.6.0": "၂-၁။ တစ်ဖို့တည်းအတွက် ပွါးများအပ်သော သမာဓိ",
  "dn6:5.7": "မဟာလိ လိစ္ဆဝီ (မင်း) သား သုနက္ခတ္တသည် ချစ်ဖွယ်သဘောရှိ၍ နှစ်သက်သာယာဖွယ် \nတပ်မက်ဖွယ်ဖြစ်ကုန်သော နတ်လောကမှ အသံ ‘သဒ္ဒါရုံ’ တို့ကို ထင်ရှားရှိလျက်ပင်\n မကြားလေ၊ ထင်ရှားမရှိ၍ မကြားလေသည်ကား မဟုတ်ဟု (မိန့်တော်မူ၏)။",
  "dn6:6.1": "အသျှင်ဘုရား လိစ္ဆဝီ (မင်း) သား သုနက္ခတ္တသည် ချစ်ဖွယ်သဘောရှိ၍ \nနှစ်သက်သာယာဖွယ် တပ်မက်ဖွယ်ဖြစ်ကုန်သော နတ်လောကမှ အသံ ‘သဒ္ဒါရုံ’ တို့ကို \nထင်ရှားရှိလျက်ပင် မကြားလေ၊ ထင်ရှား မရှိ၍ မကြားလေသည်ကား မဟုတ် ဟူရာ၌ \nအကြောင်းကား အဘယ်ပါနည်း၊ အထောက်အပံ့ကားအဘယ်ပါနည်း။",
  "dn6:6.2": "မဟာလိ ဤ (သာသနာတော်) ၌ ရဟန်းသည် အရှေ့အရပ်၌ ချစ်ဖွယ်သဘောရှိ၍ \nနှစ်သက်သာယာဖွယ် တပ်မက်ဖွယ်ဖြစ်ကုန်သော နတ်လောကမှ အဆင်း ‘ရူပါရုံ’ တို့ကို \nမြင်ရန် တစ်ဖို့တည်းအတွက်သာလျှင် တည်ကြည်မှု ‘သမာဓိ’ ကို ပွါးများ၏၊ အသံ \n‘သဒ္ဒါရုံ’ တို့ကို ကြားရန် တစ်ဖို့အတွက်ကား မပွါးများ၊",
  "dn6:6.3": "ထို (ရဟန်း) သည် အရှေ့အရပ်၌ ချစ်ဖွယ်သဘောရှိ၍ နှစ်သက်သာယာဖွယ် တပ်မက်ဖွယ် \nဖြစ်ကုန်သော နတ်လောကမှ အဆင်း ‘ရူပါရုံ’ တို့ကို မြင်ရန် \nတစ်ဖို့တည်းအတွက်သာလျှင် တည်ကြည်မှု ‘သမာဓိ’ ကို ပွါးများ၍ အသံ ‘သဒ္ဒါရုံ’ \nတို့ကို ကြားရန် တစ်ဖို့အတွက်ကား မပွါးများသည်ရှိသော်",
  "dn6:6.4": "အရှေ့အရပ်၌ ချစ်ဖွယ်သဘောရှိ၍ နှစ်သက်သာယာဖွယ် တပ်မက်ဖွယ်ဖြစ်ကုန်သော \nနတ်လောကမှ အဆင်း ‘ရူပါရုံ’ တို့ကိုသာ မြင်ရ၏၊ အသံ ‘သဒ္ဒါရုံ’ တို့ကိုကား \nမကြားရချေ။",
  "dn6:6.5": "ထို (မြင်သာမြင်၍ မကြားခြင်း) သည် အဘယ်ကြောင့်နည်း ဆိုသော်",
  "dn6:6.6": "မဟာလိရဟန်းသည် အရှေ့ အရပ်၌ချစ်ဖွယ်သဘောရှိ၍ နှစ်သက်သာယာဖွယ် \nတပ်မက်ဖွယ်ဖြစ်ကုန်သော နတ်လောကမှ အဆင်း ‘ရူပါရုံ’ တို့ကို မြင်ရန် \nတစ်ဖို့တည်းအတွက်သာလျှင် တည်ကြည်မှု ‘သမာဓိ’ ကို ပွါးများ၍ အသံ ‘သဒ္ဒါရုံ’ \nတို့ကို ကြားရန် တစ်ဖို့အတွက်ကား မပွါးများသောကြောင့်ပင် ဖြစ်ချေ၏။",
  "dn6:7.1": "မဟာလိ တစ်ဖန် ထို့ပြင်လည်း ရဟန်းသည် တောင်အရပ်၌။ပ။",
  "dn6:7.2": "အနောက်အရပ်၌။ပ။",
  "dn6:7.3": "",
  "dn6:7.4": "",
  "dn6:7.5": "",
  "dn6:7.6": "",
  "dn6:7.7": "",
  "dn6:7.8": "",
  "dn6:8.1": "",
  "dn6:8.2": "",
  "dn6:8.3": "",
  "dn6:8.4": "",
  "dn6:8.5": "",
  "dn6:9.1": "",
  "dn6:9.2": "",
  "dn6:9.3": "",
  "dn6:9.4": "",
  "dn6:9.5": "",
  "dn6:9.6": "",
  "dn6:9.7": "",
  "dn6:9.8": "",
  "dn6:10.1": "",
  "dn6:10.2": "",
  "dn6:10.3": "",
  "dn6:10.4": "",
  "dn6:10.5": "",
  "dn6:11.1": "",
  "dn6:11.2": "",
  "dn6:11.3": "",
  "dn6:11.4": "",
  "dn6:11.5": "",
  "dn6:11.6": "",
  "dn6:11.7": "",
  "dn6:11.8": "",
  "dn6:11.9": "",
  "dn6:12.1": "",
  "dn6:12.2": "",
  "dn6:12.3": "",
  "dn6:13.0": "",
  "dn6:13.1": "",
  "dn6:13.2": "",
  "dn6:13.3": "",
  "dn6:13.4": "",
  "dn6:13.5": "",
  "dn6:13.6": "",
  "dn6:13.7": "",
  "dn6:13.8": "",
  "dn6:13.9": "",
  "dn6:13.10": "",
  "dn6:14.0": "",
  "dn6:14.1": "",
  "dn6:14.2": "",
  "dn6:14.3": "",
  "dn6:14.4": "",
  "dn6:14.5": "",
  "dn6:14.6": "",
  "dn6:15.0": "",
  "dn6:15.1": "",
  "dn6:15.2": "",
  "dn6:15.3": "",
  "dn6:15.4": "",
  "dn6:15.5": "",
  "dn6:16.1": "",
  "dn6:16.2": "",
  "dn6:16.3": "",
  "dn6:16.4": "",
  "dn6:16.5": "",
  "dn6:16.6": "",
  "dn6:16.7": "",
  "dn6:16.8": "",
  "dn6:16.9": "",
  "dn6:16.10": "",
  "dn6:16.11": "",
  "dn6:16.12": "",
  "dn6:16.13": "",
  "dn6:16.14": "",
  "dn6:17.1": "",
  "dn6:17.2": "",
  "dn6:17.3": "",
  "dn6:17.4": "",
  "dn6:17.5": "",
  "dn6:17.6": "",
  "dn6:17.7": "",
  "dn6:17.8": "",
  "dn6:17.9": "",
  "dn6:17.10": "",
  "dn6:18.1": "",
  "dn6:18.2": "",
  "dn6:18.3": "",
  "dn6:18.4": "",
  "dn6:18.5": "",
  "dn6:18.6": "",
  "dn6:18.7": "",
  "dn6:18.8": "",
  "dn6:18.9": "",
  "dn6:19.1": "",
  "dn6:19.2": "",
  "dn6:19.3": "",
  "dn6:19.4": "",
  "dn6:19.5": "",
  "dn6:19.6": "",
  "dn6:19.7": "",
  "dn6:19.8": "",
  "dn6:19.9": "",
  "dn6:19.10": ""
}