{
  "pli-tv-bu-vb-ss13:0.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bu-vb-ss13:0.2": "Monks’ rules and their analysis",
  "pli-tv-bu-vb-ss13:0.3": "Monks’ Suspension",
  "pli-tv-bu-vb-ss13:0.4": "13. The training rule on corrupters of families",
  "pli-tv-bu-vb-ss13:1.1.0a": "Origin story",
  "pli-tv-bu-vb-ss13:1.1.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bu-vb-ss13:1.1.2": "At that time the bad and shameless monks Assaji and Punabbasuka were staying at Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.1.3": "They engaged in these kinds of improper behavior:",
  "pli-tv-bu-vb-ss13:1.1.4": "They planted flowering trees, watered and plucked them, and then tied the flowers together.",
  "pli-tv-bu-vb-ss13:1.1.5": "They made the flowers into garlands, garlands with stalks on one side and garlands with stalks on both sides.",
  "pli-tv-bu-vb-ss13:1.1.6": "They made flower arrangements, wreaths, ornaments for the head, ornaments for the ears, and ornaments for the chest. And they had others do the same.",
  "pli-tv-bu-vb-ss13:1.1.7": "They then took these things, or sent them, to the women, the daughters, the girls, the daughter-in-laws, and the female slaves of good families.",
  "pli-tv-bu-vb-ss13:1.1.8": "They ate from the same plates as these women and drank from the same vessels.",
  "pli-tv-bu-vb-ss13:1.1.9": "They sat on the same seats as them, and they lay down on the same beds, the same mats, the same blankets, the same mats and blankets.",
  "pli-tv-bu-vb-ss13:1.1.10": "They ate at the wrong time, drank alcohol, and used garlands, perfumes, and cosmetics.",
  "pli-tv-bu-vb-ss13:1.1.11": "They danced, sang, played instruments, and performed.",
  "pli-tv-bu-vb-ss13:1.1.12": "While the women were dancing, singing, playing instruments, and performing, so would they.",
  "pli-tv-bu-vb-ss13:1.2.1": "They played various games: board games with eight or ten rows, imaginary board games, hopscotch, spillikins, dice games, tip-cat, painting-with-the-hand games, ball games, toy-plipe games, toy-plow games, turning somersaults, toy-windmill games, toy-measure games, toy-chariot games, toy-bow games, letter-guessing games, thought-guessing games, games of mimicking deformities.",
  "pli-tv-bu-vb-ss13:1.2.2": "They trained in elephant riding, in horsemanship, in carriage riding, in archery, in swordsmanship.",
  "pli-tv-bu-vb-ss13:1.2.3": "And they ran in front of elephants, in front of horses, and in front of carriages, and they ran backwards and forwards.",
  "pli-tv-bu-vb-ss13:1.2.4": "They whistled, clapped their hands, wrestled, and boxed.",
  "pli-tv-bu-vb-ss13:1.2.5": "They spread their outer robe on a stage and said to the dancing girls, “Dance here, Sister,” and they made gestures of approval. And they engaged in many forms of improper behavior.",
  "pli-tv-bu-vb-ss13:1.3.1": "Just then a certain monk who had spent the rainy-season residence in Kāsī was on his way to see the Master at Sāvatthī when he arrived at Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.3.2": "After dressing in the morning, he took his bowl and robe and entered Kīṭāgiri to collect almsfood.",
  "pli-tv-bu-vb-ss13:1.3.3": "He was pleasing in the way he entered and returned, in looking towards and in looking away, in drawing in and stretching out his arms; his eyes were lowered, and he was perfect in deportment.",
  "pli-tv-bu-vb-ss13:1.3.4": "When people saw him, they said, “Who is this, acting like a fool, like a dullard, continuously frowning? Who will give almsfood to him when he approaches? Almsfood should instead be given to our Venerables Assaji and Punabbasuka, for they are gentle, congenial, pleasant to speak with, greeting one with a smile, welcoming, friendly, open, the first to speak.”",
  "pli-tv-bu-vb-ss13:1.3.5": "A certain lay follower saw that monk walking for alms in Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.3.6": "He approached him, bowed down to him, and said, “Venerable, have you received any almsfood?”",
  "pli-tv-bu-vb-ss13:1.3.7": "“No, I haven’t.”",
  "pli-tv-bu-vb-ss13:1.3.8": "“Come, let’s go to my house.”",
  "pli-tv-bu-vb-ss13:1.4.1": "He took that monk to his house and gave him a meal.",
  "pli-tv-bu-vb-ss13:1.4.2": "“Where are you going, Venerable?”",
  "pli-tv-bu-vb-ss13:1.4.3": "“I’m going to Sāvatthī to see the Master.”",
  "pli-tv-bu-vb-ss13:1.4.4": "“Well then, would you please pay respect at the feet of the Master in my name and say,",
  "pli-tv-bu-vb-ss13:1.4.5": "‘Venerable Sir, the monastery in Kīṭāgiri has been corrupted.",
  "pli-tv-bu-vb-ss13:1.4.6": "The bad and shameless monks Assaji and Punabbasuka are staying there.",
  "pli-tv-bu-vb-ss13:1.4.7": "They engage in these kinds of improper behavior:",
  "pli-tv-bu-vb-ss13:1.4.8": "They plant flowering trees, water them … And they engage in many forms of improper behavior.",
  "pli-tv-bu-vb-ss13:1.4.9": "Those people who previously had faith and confidence have now lost it,",
  "pli-tv-bu-vb-ss13:1.4.10": "and there’s no longer any support for the monastic Order.",
  "pli-tv-bu-vb-ss13:1.4.11": "The good monks have left and the bad monks are staying on.",
  "pli-tv-bu-vb-ss13:1.4.12": "Venerable Sir, please send monks to stay at the monastery in Kīṭāgiri.’”",
  "pli-tv-bu-vb-ss13:1.5.1": "The monk consented and left for Sāvatthī.",
  "pli-tv-bu-vb-ss13:1.5.2": "When he eventually arrived at Sāvatthī, he went to the Master in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bu-vb-ss13:1.5.3": "He bowed down to the Master and sat down to one side.",
  "pli-tv-bu-vb-ss13:1.5.4": "It is the custom for Buddhas to greet visiting monks,",
  "pli-tv-bu-vb-ss13:1.5.5": "and so the Master said to him,",
  "pli-tv-bu-vb-ss13:1.5.6": "“I hope you’re keeping well, monk, I hope you’re comfortable; I hope you’re not tired from traveling. Where have you come from?”",
  "pli-tv-bu-vb-ss13:1.5.7": "“I’m keeping well, Master, I’m comfortable; I’m not tired from traveling.”",
  "pli-tv-bu-vb-ss13:1.5.8": "He then told the Master all that had happened at Kīṭāgiri and finished by saying,",
  "pli-tv-bu-vb-ss13:1.5.26": "“Master, that’s where I’ve come from.”",
  "pli-tv-bu-vb-ss13:1.6.1": "The Master then had the Order of monks assembled and asked them,",
  "pli-tv-bu-vb-ss13:1.6.2": "“Is it true, monks, that the bad and shameless monks Assaji and Punabbasuka are engaging in such kinds of improper behavior at Kīṭāgiri?",
  "pli-tv-bu-vb-ss13:1.6.4": "And is it true that those people who previously had faith and confidence have now lost it,",
  "pli-tv-bu-vb-ss13:1.6.5": "that there’s no longer any support for the monastic Order,",
  "pli-tv-bu-vb-ss13:1.6.6": "and that the good monks have left and the bad monks are staying on?”",
  "pli-tv-bu-vb-ss13:1.6.7": "“It’s true, Master.”",
  "pli-tv-bu-vb-ss13:1.6.9": "“Monks, how can those foolish men engage in such kinds of improper behavior?",
  "pli-tv-bu-vb-ss13:1.6.22": "This will not give rise to confidence in those without it …”",
  "pli-tv-bu-vb-ss13:1.6.23": "… After criticizing them, he gave a teaching and then addressed Sāriputta and Moggallāna,",
  "pli-tv-bu-vb-ss13:1.6.24": "“Sāriputta, the two of you should go and do a formal procedure to banish the monks Assaji and Punabbasuka from Kīṭāgiri. They are your students.”",
  "pli-tv-bu-vb-ss13:1.6.25": "“Venerable Sir, how can we do a formal procedure to banish these monks from Kīṭāgiri? They are temperamental and harsh.”",
  "pli-tv-bu-vb-ss13:1.6.26": "“Well, take many monks.”",
  "pli-tv-bu-vb-ss13:1.6.27": "“Ok.”",
  "pli-tv-bu-vb-ss13:1.7.1": "“And, monks, this is how it should be done.",
  "pli-tv-bu-vb-ss13:1.7.2": "First you should accuse the monks Assaji and Punabbasuka.",
  "pli-tv-bu-vb-ss13:1.7.3": "They should then be made to confess what they have done, before they’re declared guilty of an offense.",
  "pli-tv-bu-vb-ss13:1.7.4": "A competent and capable monk should then inform the Order:",
  "pli-tv-bu-vb-ss13:1.7.5": "‘Venerables, let the Order listen to me.",
  "pli-tv-bu-vb-ss13:1.7.6": "These monks Assaji and Punabbasuka are corrupters of families and badly behaved. Their bad behavior is seen and heard about, and the families corrupted by them are seen and heard about.",
  "pli-tv-bu-vb-ss13:1.7.7": "If it seems appropriate to the Order, the Order should do a formal procedure to banish them from Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.7.8": "This is the motion.",
  "pli-tv-bu-vb-ss13:1.7.9": "Venerables, let the Order listen to me.",
  "pli-tv-bu-vb-ss13:1.7.10": "These monks Assaji and Punabbasuka are corrupters of families and badly behaved. Their bad behavior is seen and heard about, and the families corrupted by them are seen and heard about.",
  "pli-tv-bu-vb-ss13:1.7.11": "The Order is doing a formal procedure to banish them, declaring that the monks Assaji and Punabbasuka cannot stay at Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.7.12": "Any monk who approves of doing a formal procedure to banish them from Kīṭāgiri should remain silent.",
  "pli-tv-bu-vb-ss13:1.7.13": "Any monk who does not approve should say so.",
  "pli-tv-bu-vb-ss13:1.7.14": "A second time …",
  "pli-tv-bu-vb-ss13:1.7.15": "A third time I speak on this matter. Venerables, let the Order listen to me. … should say so.",
  "pli-tv-bu-vb-ss13:1.7.16": "The Order has performed the formal procedure to banish them, declaring that Assaji and Punabbasuka cannot stay at Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.7.17": "The Order approves and is therefore silent. I will remember it thus.’”",
  "pli-tv-bu-vb-ss13:1.8.1": "Soon afterwards an Order of monks headed by Sāriputta and Moggallāna went there and did the formal procedure to banish those monks from Kīṭāgiri.",
  "pli-tv-bu-vb-ss13:1.8.2": "After the Order had performed the formal procedure, those monks did not behave properly or suitably so as to deserve to be cleared, nor did they ask the monks for forgiveness. Instead they abused and reviled them, and they defamed them as acting from desire, ill-will, confusion, and fear. And they left and they disrobed.",
  "pli-tv-bu-vb-ss13:1.8.3": "The monks of few desires … complained and criticized them,",
  "pli-tv-bu-vb-ss13:1.8.4": "“When the Order has performed a formal procedure to banish them, how can these monks act in this way?”",
  "pli-tv-bu-vb-ss13:1.8.5": "They rebuked the monks Assaji and Punabbasuka in many ways and then informed the Master. …",
  "pli-tv-bu-vb-ss13:1.8.6": "He said, “Is it true, monks, that when the Order had performed a formal procedure to banish them, the monks Assaji and Punabbasuka did not act properly … and they disrobed?”",
  "pli-tv-bu-vb-ss13:1.8.7": "“It’s true, Master.”",
  "pli-tv-bu-vb-ss13:1.8.8": "The Buddha criticized them …",
  "pli-tv-bu-vb-ss13:1.8.9": "“And, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-ss13:1.8.9a": "Final ruling",
  "pli-tv-bu-vb-ss13:1.8.10": "‘If a monk who lives supported by a village or town is a corrupter of families and badly behaved, and his bad behavior is seen and heard about, and the families corrupted by him are seen and heard about,",
  "pli-tv-bu-vb-ss13:1.8.11": "then the monks should correct him in this way:",
  "pli-tv-bu-vb-ss13:1.8.12": "“Venerable, you’re a corrupter of families and badly behaved. Your bad behavior is seen and heard about, and the families corrupted by you are seen and heard about. Leave this monastery; you have stayed here long enough.”",
  "pli-tv-bu-vb-ss13:1.8.13": "If he replies,",
  "pli-tv-bu-vb-ss13:1.8.14": "“You’re acting out of desire, ill-will, confusion, and fear; because of this sort of offense, you banish some, but not others,”",
  "pli-tv-bu-vb-ss13:1.8.15": "the monks should correct him in this way:",
  "pli-tv-bu-vb-ss13:1.8.16": "“Venerable, don’t say that. The monks are not acting out of desire, ill-will, confusion, and fear.",
  "pli-tv-bu-vb-ss13:1.8.17": "Venerable, you’re a corrupter of families and badly behaved. Your bad behavior is seen and heard about, and the families corrupted by you are seen and heard about. Venerable, leave this monastery; you have stayed here long enough.”",
  "pli-tv-bu-vb-ss13:1.8.18": "If that monk still continues as before, the monks should admonish him up to three times to make him stop.",
  "pli-tv-bu-vb-ss13:1.8.19": "If he then stops, that is good.",
  "pli-tv-bu-vb-ss13:1.8.20": "If not, he commits an offense entailing suspension.’”",
  "pli-tv-bu-vb-ss13:2.1.0a": "Definitions",
  "pli-tv-bu-vb-ss13:2.1.1": "A monk … a village or town:",
  "pli-tv-bu-vb-ss13:2.1.2": "a village and a town and a city are included in just a village and a town.",
  "pli-tv-bu-vb-ss13:2.1.3": "Lives supported by:",
  "pli-tv-bu-vb-ss13:2.1.4": "robes, almsfood, lodging requisites, and medicines can be obtained in that place.",
  "pli-tv-bu-vb-ss13:2.1.5": "A family:",
  "pli-tv-bu-vb-ss13:2.1.6": "there are four kinds of families: aristocratic families, brahmin families, merchant families, worker families.",
  "pli-tv-bu-vb-ss13:2.1.7": "A corrupter of families:",
  "pli-tv-bu-vb-ss13:2.1.8": "he corrupts families by means of flowers, fruit, bath powder, soap, toothbrushes, bamboo, medical treatment, or by taking messages on foot.",
  "pli-tv-bu-vb-ss13:2.1.9": "Badly behaved:",
  "pli-tv-bu-vb-ss13:2.1.10": "he plants flowering trees and gets it done; he waters them and gets it done; he plucks them and gets it done; he ties the flowers together and gets it done.",
  "pli-tv-bu-vb-ss13:2.1.11": "Is seen and heard about:",
  "pli-tv-bu-vb-ss13:2.1.12": "those who are present see it; those who are absent hear about it.",
  "pli-tv-bu-vb-ss13:2.1.13": "The families corrupted by him:",
  "pli-tv-bu-vb-ss13:2.1.14": "they have lost their faith because of him; they have lost their confidence because of him.",
  "pli-tv-bu-vb-ss13:2.1.15": "Are seen and heard about:",
  "pli-tv-bu-vb-ss13:2.1.16": "those who are present see it; those who are absent hear about it.",
  "pli-tv-bu-vb-ss13:2.1.17": "Him:",
  "pli-tv-bu-vb-ss13:2.1.18": "that monk who is a corrupter of families.",
  "pli-tv-bu-vb-ss13:2.1.19": "The monks:",
  "pli-tv-bu-vb-ss13:2.1.20": "Other monks, those who see it or hear about it. They should say,",
  "pli-tv-bu-vb-ss13:2.1.21": "“Venerable, you’re a corrupter of families and badly behaved. Your bad behavior is seen and heard about, and the families corrupted by you are seen and heard about. Leave this monastery; you have stayed here long enough.”",
  "pli-tv-bu-vb-ss13:2.1.22": "If he replies, “You’re acting out of desire, ill-will, confusion, and fear; because of this sort of offense, you banish some, but not others.”",
  "pli-tv-bu-vb-ss13:2.1.23": "Him:",
  "pli-tv-bu-vb-ss13:2.1.24": "that monk who is having a formal procedure done against him.",
  "pli-tv-bu-vb-ss13:2.1.25": "The monks:",
  "pli-tv-bu-vb-ss13:2.1.26": "Other monks, those who see it or hear about it. They should say,",
  "pli-tv-bu-vb-ss13:2.1.27": "“Venerable, don’t say that. The monks are not acting out of desire, ill-will, confusion, and fear.",
  "pli-tv-bu-vb-ss13:2.1.28": "Venerable, you’re a corrupter of families and badly behaved. Your bad behavior is seen and heard about, and the families corrupted by you are seen and heard about. Venerable, leave this monastery; you have stayed here long enough.”",
  "pli-tv-bu-vb-ss13:2.1.29": "And they should say this a second",
  "pli-tv-bu-vb-ss13:2.1.30": "and a third time.",
  "pli-tv-bu-vb-ss13:2.1.31": "If he stops, that is good.",
  "pli-tv-bu-vb-ss13:2.1.32": "If he does not stop, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-ss13:2.1.33": "If those who hear about it do not say anything, they commit an offense of wrong conduct.",
  "pli-tv-bu-vb-ss13:2.1.34": "That monk, even if he has to be dragged into the middle of the Order of monks, should be corrected in this way:",
  "pli-tv-bu-vb-ss13:2.1.35": "“Venerable, don’t say that. The monks are not acting out of desire, ill-will, confusion, and fear.",
  "pli-tv-bu-vb-ss13:2.1.36": "Venerable, you’re a corrupter of families and badly behaved. Your bad behavior is seen and heard about, and the families corrupted by you are seen and heard about. Venerable, leave this monastery; you have stayed here long enough.”",
  "pli-tv-bu-vb-ss13:2.1.37": "They should say this a second",
  "pli-tv-bu-vb-ss13:2.1.38": "and a third time.",
  "pli-tv-bu-vb-ss13:2.1.39": "If he stops, that is good.",
  "pli-tv-bu-vb-ss13:2.1.40": "If he does not stop, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-ss13:2.1.41": "Should admonish him:",
  "pli-tv-bu-vb-ss13:2.1.42": "“And, monks, he should be admonished in this way.",
  "pli-tv-bu-vb-ss13:2.1.43": "A competent and capable monk should inform the Order:",
  "pli-tv-bu-vb-ss13:2.1.44": "‘Venerables, let the Order listen to me.",
  "pli-tv-bu-vb-ss13:2.1.45": "This monk so-and-so, who has had a formal procedure of banishment done against him, is defaming the monks as acting out of desire, ill-will, confusion, and fear.",
  "pli-tv-bu-vb-ss13:2.1.46": "And he keeps on doing it.",
  "pli-tv-bu-vb-ss13:2.1.47": "If it seems appropriate to the Order, the Order should admonish him to make him stop.",
  "pli-tv-bu-vb-ss13:2.1.48": "This is the motion.",
  "pli-tv-bu-vb-ss13:2.1.49": "Venerables, let the Order listen to me.",
  "pli-tv-bu-vb-ss13:2.1.50": "This monk so-and-so, who has had a formal procedure of banishment done against him, is defaming the monks as acting out of desire, ill-will, confusion, and fear.",
  "pli-tv-bu-vb-ss13:2.1.51": "And he keeps on doing it.",
  "pli-tv-bu-vb-ss13:2.1.52": "The Order admonishes him to make him stop.",
  "pli-tv-bu-vb-ss13:2.1.53": "Any monk who approves of admonishing him to make him stop should remain silent. Any monk who does not approve should say so.",
  "pli-tv-bu-vb-ss13:2.1.54": "A second time I speak on this matter …",
  "pli-tv-bu-vb-ss13:2.1.55": "A third time I speak on this matter …",
  "pli-tv-bu-vb-ss13:2.1.56": "This monk so-and-so has been admonished by the Order to make him stop.",
  "pli-tv-bu-vb-ss13:2.1.57": "The Order approves and is therefore silent. I will remember it thus.’”",
  "pli-tv-bu-vb-ss13:2.1.58": "After the motion, he commits an offense of wrong conduct. After each of the first two announcements, he commits a serious offense. When the last announcement is finished, he commits an offense entailing suspension.",
  "pli-tv-bu-vb-ss13:2.1.59": "For one who commits the offense entailing suspension, the offense of wrong conduct and the serious offenses are annulled.",
  "pli-tv-bu-vb-ss13:2.1.60": "He commits an offense entailing suspension:",
  "pli-tv-bu-vb-ss13:2.1.61": "only the monastic Order gives probation for that offense, sends back to the beginning, places under deference, and rehabilitates—not several monks, not an individual. Therefore it is called “an offense entailing suspension.” This is the name and designation of this class of offense. Therefore, too, it is called “an offense entailing suspension.”",
  "pli-tv-bu-vb-ss13:3.1.0a": "Permutations",
  "pli-tv-bu-vb-ss13:3.1.1": "If it is a legitimate procedure, and he perceives it as legitimate, but he does not stop, he commits an offense entailing suspension.",
  "pli-tv-bu-vb-ss13:3.1.2": "If it is a legitimate procedure, but he is unsure if it is, and he does not stop, he commits an offense entailing suspension.",
  "pli-tv-bu-vb-ss13:3.1.3": "If it is a legitimate procedure, but he perceives it as illegitimate, and he does not stop, he commits an offense entailing suspension.",
  "pli-tv-bu-vb-ss13:3.1.4": "If it is an illegitimate procedure, but he perceives it as legitimate, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-ss13:3.1.5": "If it is an illegitimate procedure, but he is unsure if it is, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-ss13:3.1.6": "If it is an illegitimate procedure, and he perceives it as illegitimate, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-ss13:3.2.0a": "Non-offenses",
  "pli-tv-bu-vb-ss13:3.2.1": "There is no offense: if he has not been admonished; if he stops; if he is insane; if he is the first offender.",
  "pli-tv-bu-vb-ss13:3.2.2": "The thirteenth rule, the training rule on corrupters of families, is finished.",
  "pli-tv-bu-vb-ss13:3.2.3": "“Venerables, the thirteen rules entailing suspension have been recited, nine being immediate offenses, four after the third announcement.",
  "pli-tv-bu-vb-ss13:3.2.4": "If a monk commits any one of them, he is to undergo probation for the same number of days as he knowingly concealed that offense.",
  "pli-tv-bu-vb-ss13:3.2.5": "When this is completed, he must practice deference for a further six days.",
  "pli-tv-bu-vb-ss13:3.2.6": "When this is completed, he is to be rehabilitated wherever there is an Order of at least twenty monks.",
  "pli-tv-bu-vb-ss13:3.2.7": "If that monk is rehabilitated by an Order of even one less than twenty, that monk is not rehabilitated and those monks are at fault. This is the proper procedure.",
  "pli-tv-bu-vb-ss13:3.2.8": "In regard to this I ask you, ‘Are you pure in this?’",
  "pli-tv-bu-vb-ss13:3.2.9": "A second time I ask, ‘Are you pure in this?’",
  "pli-tv-bu-vb-ss13:3.2.10": "A third time I ask, ‘Are you pure in this?’",
  "pli-tv-bu-vb-ss13:3.2.11": "You are pure in this and therefore silent. I will remember it thus.”",
  "pli-tv-bu-vb-ss13:3.2.12": "The group of thirteen is finished.",
  "pli-tv-bu-vb-ss13:3.2.13": "This is the summary:",
  "pli-tv-bu-vb-ss13:3.2.14": "Emission, physical contact,",
  "pli-tv-bu-vb-ss13:3.2.15": "Lewd, and his own needs;",
  "pli-tv-bu-vb-ss13:3.2.16": "Mediation, and a hut,",
  "pli-tv-bu-vb-ss13:3.2.17": "And a dwelling, groundlessly.",
  "pli-tv-bu-vb-ss13:3.2.18": "A pretext, and schism,",
  "pli-tv-bu-vb-ss13:3.2.19": "Those who agree with him;",
  "pli-tv-bu-vb-ss13:3.2.20": "Difficult to correct, and corrupters of families:",
  "pli-tv-bu-vb-ss13:3.2.21": "The thirteen offenses entailing suspension.",
  "pli-tv-bu-vb-ss13:3.2.22": "The chapter on offenses entailing suspension is finished."
}