{
  "mn10:0.1": "Mittlere Lehrreden 10 ",
  "mn10:0.2": "Achtsamkeitsmeditation ",
  "mn10:1.1": "So habe ich es gehört. ",
  "mn10:1.2": "Einmal hielt sich der Buddha im Land der Kurus auf, bei der Kurustadt mit Namen Kammāsadamma. ",
  "mn10:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn10:1.4": "„Mönche und Nonnen!“ ",
  "mn10:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn10:1.6": "Der Buddha sagte: ",
  "mn10:2.1": "„Mönche und Nonnen, die vier Arten der Achtsamkeitsmeditation sind der Pfad zur Vereinigung: um die Wesen zu läutern, Kummer und Weinen zu überwinden, Schmerz und Traurigkeit ein Ende zu machen, den Kreislauf des Leidens zu beenden und das Erlöschen zu verwirklichen. ",
  "mn10:3.1": "Welche vier? ",
  "mn10:3.2": "Da meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:3.3": "Er meditiert, indem er einen Aspekt der Gefühle beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:3.4": "Er meditiert, indem er einen Aspekt des Geistes beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:3.5": "Er meditiert, indem er einen Aspekt der natürlichen Gesetzmäßigkeiten beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:4.0.1": "1. Beobachtung des Körpers ",
  "mn10:4.0.2": "1.1. Achtsamkeit auf den Atem ",
  "mn10:4.1": "Und wie meditiert eine Nonne, indem sie einen Aspekt des Körpers beobachtet? ",
  "mn10:4.2": "Da geht eine Nonne in die Wildnis, zum Fuß eines Baumes oder in eine leere Hütte, setzt sich dort mit gekreuzten Beinen hin, den Körper gerade aufgerichtet, und verankert die Achtsamkeit genau da. ",
  "mn10:4.3": "Ganz achtsam atmet sie ein. Achtsam atmet sie aus. ",
  "mn10:4.4": "Wenn sie schwer einatmet, weiß sie: ‚Ich atme schwer ein.‘ Wenn sie schwer ausatmet, weiß sie: ‚Ich atme schwer aus.‘ ",
  "mn10:4.5": "Wenn sie leicht einatmet, weiß sie: ‚Ich atme leicht ein.‘ Wenn sie leicht ausatmet, weiß sie: ‚Ich atme leicht aus.‘ ",
  "mn10:4.6": "Sie übt, indem sie beim Einatmen den ganzen Körper spürt. Sie übt, indem sie beim Ausatmen den ganzen Körper spürt. ",
  "mn10:4.7": "Sie übt, indem sie beim Einatmen die Körperbewegung beruhigt. Sie übt, indem sie beim Ausatmen die Körperbewegung beruhigt. ",
  "mn10:4.8": "Wie ein geschickter Drechsler oder Drechslerlehrling: Wenn er einen tiefen Schnitt macht, weiß er: ‚Ich mache einen tiefen Schnitt‘, und wenn er einen flachen Schnitt macht, weiß er: ‚Ich mache einen flachen Schnitt.‘ ",
  "mn10:4.9": "Ebenso weiß eine Nonne, wenn sie schwer einatmet: ‚Ich atme schwer ein.‘ Wenn sie schwer ausatmet, weiß sie: ‚Ich atme schwer aus.‘ Wenn sie leicht einatmet, weiß sie: ‚Ich atme leicht ein.‘ Wenn sie leicht ausatmet, weiß sie: ‚Ich atme leicht aus.‘ ",
  "mn10:4.10": "Sie übt, indem sie beim Einatmen den ganzen Körper spürt. Sie übt, indem sie beim Ausatmen den ganzen Körper spürt. ",
  "mn10:4.11": "Sie übt, indem sie beim Einatmen die Körperbewegung beruhigt. Sie übt, indem sie beim Ausatmen die Körperbewegung beruhigt. ",
  "mn10:5.1": "Und so meditiert sie, indem sie einen Aspekt des Körpers innerlich beobachtet, indem sie ihn äußerlich beobachtet, indem sie ihn sowohl innerlich als auch äußerlich beobachtet. ",
  "mn10:5.2": "Sie meditiert, indem sie den Körper beobachtet, wie er entstehen muss, wie er verschwinden muss, wie er sowohl entstehen als auch verschwinden muss. ",
  "mn10:5.3": "Oder die Achtsamkeit, dass der Körper da ist, ist verankert, soweit das für das Wissen und die Achtsamkeit nötig ist. Sie meditiert unabhängig und ergreift nichts in der Welt. ",
  "mn10:5.4": "So meditiert eine Nonne, indem sie einen Aspekt des Körpers beobachtet. ",
  "mn10:6.0": "1.2. Die Stellungen ",
  "mn10:6.1": "Dann weiß da ein Mönch, wenn er geht: ‚Ich gehe.‘ Wenn er steht, weiß er: ‚Ich stehe.‘ Wenn er sitzt, weiß er: ‚Ich sitze.‘ Und wenn er liegt, weiß er: ‚Ich liege.‘ ",
  "mn10:6.2": "Ganz gleich in welcher Stellung sich sein Körper befindet, er weiß es. ",
  "mn10:7.1": "Und so meditiert er, indem er einen Aspekt des Körpers innerlich beobachtet, indem er ihn äußerlich beobachtet, indem er ihn sowohl innerlich als auch äußerlich beobachtet. "
}