{
  "mn10:0.1": "Mittlere Lehrreden 10 ",
  "mn10:0.2": "Achtsamkeitsmeditation ",
  "mn10:1.1": "So habe ich es gehört. ",
  "mn10:1.2": "Einmal hielt sich der Buddha im Land der Kurus auf, bei der Kurustadt mit Namen Kammāsadamma. ",
  "mn10:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn10:1.4": "„Mönche und Nonnen!“ ",
  "mn10:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn10:1.6": "Der Buddha sagte: ",
  "mn10:2.1": "„Mönche und Nonnen, die vier Arten der Achtsamkeitsmeditation sind der Pfad zur Vereinigung: um die Wesen zu läutern, Kummer und Weinen zu überwinden, Schmerz und Traurigkeit ein Ende zu machen, den Kreislauf des Leidens zu beenden und das Erlöschen zu verwirklichen. ",
  "mn10:3.1": "Welche vier? ",
  "mn10:3.2": "Da meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:3.3": "Er meditiert, indem er einen Aspekt der Gefühle beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:3.4": "Er meditiert, indem er einen Aspekt des Geistes beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:3.5": "Er meditiert, indem er einen Aspekt der natürlichen Gesetzmäßigkeiten beobachtet – eifrig, bewusst und achtsam, frei von Verlangen nach der Welt oder Abneigung dagegen. ",
  "mn10:4.0.1": "1. Beobachtung des Körpers ",
  "mn10:4.0.2": "1.1. Achtsamkeit auf den Atem ",
  "mn10:4.1": "Und wie meditiert eine Nonne, indem sie einen Aspekt des Körpers beobachtet? ",
  "mn10:4.2": "Da geht eine Nonne in die Wildnis, zum Fuß eines Baumes oder in eine leere Hütte, setzt sich dort mit gekreuzten Beinen hin, den Körper gerade aufgerichtet, und verankert die Achtsamkeit genau da. ",
  "mn10:4.3": "Ganz achtsam atmet sie ein. Achtsam atmet sie aus. ",
  "mn10:4.4": "Wenn sie schwer einatmet, weiß sie: ‚Ich atme schwer ein.‘ Wenn sie schwer ausatmet, weiß sie: ‚Ich atme schwer aus.‘ ",
  "mn10:4.5": "Wenn sie leicht einatmet, weiß sie: ‚Ich atme leicht ein.‘ Wenn sie leicht ausatmet, weiß sie: ‚Ich atme leicht aus.‘ ",
  "mn10:4.6": "Sie übt, indem sie beim Einatmen den ganzen Körper spürt. Sie übt, indem sie beim Ausatmen den ganzen Körper spürt. ",
  "mn10:4.7": "Sie übt, indem sie beim Einatmen die Körperbewegung beruhigt. Sie übt, indem sie beim Ausatmen die Körperbewegung beruhigt. ",
  "mn10:4.8": "Wie ein geschickter Drechsler oder Drechslerlehrling: Wenn er einen tiefen Schnitt macht, weiß er: ‚Ich mache einen tiefen Schnitt‘, und wenn er einen flachen Schnitt macht, weiß er: ‚Ich mache einen flachen Schnitt.‘ ",
  "mn10:4.9": "Ebenso weiß eine Nonne, wenn sie schwer einatmet: ‚Ich atme schwer ein.‘ Wenn sie schwer ausatmet, weiß sie: ‚Ich atme schwer aus.‘ Wenn sie leicht einatmet, weiß sie: ‚Ich atme leicht ein.‘ Wenn sie leicht ausatmet, weiß sie: ‚Ich atme leicht aus.‘ ",
  "mn10:4.10": "Sie übt, indem sie beim Einatmen den ganzen Körper spürt. Sie übt, indem sie beim Ausatmen den ganzen Körper spürt. ",
  "mn10:4.11": "Sie übt, indem sie beim Einatmen die Körperbewegung beruhigt. Sie übt, indem sie beim Ausatmen die Körperbewegung beruhigt. ",
  "mn10:5.1": "Und so meditiert sie, indem sie einen Aspekt des Körpers innerlich beobachtet, indem sie ihn äußerlich beobachtet, indem sie ihn sowohl innerlich als auch äußerlich beobachtet. ",
  "mn10:5.2": "Sie meditiert, indem sie den Körper beobachtet, wie er entstehen muss, wie er verschwinden muss, wie er sowohl entstehen als auch verschwinden muss. ",
  "mn10:5.3": "Oder die Achtsamkeit, dass der Körper da ist, ist verankert, soweit das für das Wissen und die Achtsamkeit nötig ist. Sie meditiert unabhängig und ergreift nichts in der Welt. ",
  "mn10:5.4": "So meditiert eine Nonne, indem sie einen Aspekt des Körpers beobachtet. ",
  "mn10:6.0": "1.2. Die Stellungen ",
  "mn10:6.1": "Dann weiß da ein Mönch, wenn er geht: ‚Ich gehe.‘ Wenn er steht, weiß er: ‚Ich stehe.‘ Wenn er sitzt, weiß er: ‚Ich sitze.‘ Und wenn er liegt, weiß er: ‚Ich liege.‘ ",
  "mn10:6.2": "Ganz gleich in welcher Stellung sich sein Körper befindet, er weiß es. ",
  "mn10:7.1": "Und so meditiert er, indem er einen Aspekt des Körpers innerlich beobachtet, indem er ihn äußerlich beobachtet, indem er ihn sowohl innerlich als auch äußerlich beobachtet. ",
  "mn10:7.2": "Er meditiert, indem er den Körper beobachtet, wie er entstehen muss, wie er verschwinden muss, wie er sowohl entstehen als auch verschwinden muss. ",
  "mn10:7.3": "Oder die Achtsamkeit, dass der Körper da ist, ist verankert, soweit das für das Wissen und die Achtsamkeit nötig ist. Er meditiert unabhängig und ergreift nichts in der Welt. ",
  "mn10:7.4": "Auch so meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet. ",
  "mn10:8.0": "1.3. Umsicht ",
  "mn10:8.1": "Dann handelt da eine Nonne umsichtig, wenn sie ausgeht und zurückkommt, wenn sie hin- und wegschaut, wenn sie die Glieder beugt und streckt, wenn sie die äußere Robe, die Schale und die Roben trägt, wenn sie isst, trinkt, kaut und schmeckt, wenn sie Urin und Kot ausscheidet, wenn sie geht, steht, sitzt, schläft und wacht, redet und schweigt. ",
  "mn10:9.1": "Und so meditiert sie, indem sie einen Aspekt des Körpers innerlich beobachtet … ",
  "mn10:9.2": "Auch so meditiert eine Nonne, indem sie einen Aspekt des Körpers beobachtet. ",
  "mn10:10.0": "1.4. Aufmerksamkeit auf das Widerwärtige ",
  "mn10:10.1": "Dann betrachtet da ein Mönch seinen eigenen Körper, von den Fußsohlen aufwärts und von den Haarspitzen abwärts, der von Haut umhüllt und mit zahlreichen widerlichen Dingen angefüllt ist. ",
  "mn10:10.2": "‚In diesem Körper gibt es Kopfhaare, Körperhaare, Nägel, Zähne, Haut, Fleisch, Sehnen, Knochen, Knochenmark, Nieren, Herz, Leber, Zwerchfell, Milz, Lungen, Därme, Gekröse, Speisebrei, Kot, Galle, Schleim, Eiter, Blut, Schweiß, Fett, Tränen, Talg, Speichel, Nasenschleim, Gelenkschmiere, Urin.‘ ",
  "mn10:10.3": "Wie ein Sack mit Öffnungen an beiden Seiten, der mit vielerlei Körnern gefüllt ist, wie feinem Reis, Weizen, Mungobohnen, Erbsen, Sesam und gewöhnlichem Reis. Und ein Mensch mit gutem Sehvermögen würde ihn öffnen und seinen Inhalt untersuchen: ‚Diese Körner sind feiner Reis, diese sind Weizen, diese sind Mungobohnen, diese sind Erbsen, diese sind Sesam und diese sind gewöhnlicher Reis.‘ ",
  "mn10:10.4": "Ebenso betrachtet da ein Mönch seinen eigenen Körper, von den Fußsohlen aufwärts und von den Haarspitzen abwärts, der von Haut umhüllt und mit zahlreichen widerlichen Dingen angefüllt ist. ",
  "mn10:11.1": "Und so meditiert er, indem er einen Aspekt des Körpers innerlich beobachtet … ",
  "mn10:11.2": "Auch so meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet. ",
  "mn10:12.0": "1.5. Aufmerksamkeit auf die Elemente ",
  "mn10:12.1": "Dann betrachtet da eine Nonne ihren eigenen Körper, ganz gleich wo und in welcher Stellung er sich befindet, entsprechend der Elemente: ",
  "mn10:12.2": "‚In diesem Körper gibt es das Erdelement, das Wasserelement, das Feuerelement und das Luftelement.‘ ",
  "mn10:12.3": "Wie wenn da ein geschickter Metzger oder Metzgerlehrling eine Kuh schlachten würde und sich mit dem in Stücke geschnittenen Fleisch an eine Kreuzung setzte. ",
  "mn10:12.4": "Ebenso betrachtet da eine Nonne ihren eigenen Körper, ganz gleich wo und in welcher Stellung er sich befindet, entsprechend der Elemente. ",
  "mn10:13.1": "Und so meditiert sie, indem sie einen Aspekt des Körpers innerlich beobachtet … ",
  "mn10:13.2": "Auch so meditiert eine Nonne, indem sie einen Aspekt des Körpers beobachtet. ",
  "mn10:14.0": "1.6. Die Leichenfeldbetrachtungen ",
  "mn10:14.1": "Nehmen wir dann an, ein Mönch sähe eine Leiche, weggeworfen auf ein Leichenfeld, seit einem, zwei oder drei Tagen tot, aufgedunsen, blau verfärbt und verwesend. ",
  "mn10:14.2": "Er würde sie mit seinem eigenen Körper vergleichen: ",
  "mn10:14.3": "‚Dieser Körper hat die gleiche Natur, ist von derselben Art und kann nicht darüber hinausgehen.‘ ",
  "mn10:15.1": "Und so meditiert er, indem er einen Aspekt des Körpers innerlich beobachtet … ",
  "mn10:15.2": "Auch so meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet. ",
  "mn10:16.1": "Nehmen wir dann an, er sähe eine Leiche, weggeworfen auf ein Leichenfeld, die von Krähen, Habichten, Geiern, Reihern, Hunden, Tigern, Leoparden, Schakalen und vielen Arten von Kleintieren gefressen würde. ",
  "mn10:16.2": "Er würde sie mit seinem eigenen Körper vergleichen: ",
  "mn10:16.3": "‚Dieser Körper hat die gleiche Natur, ist von derselben Art und kann nicht darüber hinausgehen.‘ ",
  "mn10:17.1": "Und so meditiert er, indem er einen Aspekt des Körpers innerlich beobachtet … ",
  "mn10:17.2": "Auch so meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet. ",
  "mn10:18-23.1": "Nehmen wir dann an, er sähe eine Leiche, weggeworfen auf ein Leichenfeld, ein Skelett mit Fleisch- und Blutresten, das von Sehnen zusammengehalten wird … ",
  "mn10:18-23.2": "ein Skelett ohne Fleisch, doch blutverschmiert und von Sehnen zusammengehalten … ",
  "mn10:18-23.3": "ein Skelett ohne Fleisch und Blut, von Sehnen zusammengehalten … ",
  "mn10:24.1": "Knochen ohne Sehnen, in alle Himmelsrichtungen verstreut. Hier ein Handknochen, da ein Fußknochen, hier ein Schienbein, da ein Oberschenkel, hier ein Becken, da eine Rippe, hier ein Wirbelknochen, da ein Armknochen, hier ein Halswirbel, da ein Kieferknochen, hier ein Zahn, da der Schädel … ",
  "mn10:24.2": "",
  "mn10:24.3": "",
  "mn10:25.1": "",
  "mn10:25.2": "",
  "mn10:26-28.1": "weiße Knochen in der Farbe von Muscheln … ",
  "mn10:29.1": "zerfallende Knochen, auf einen Haufen getürmt, drei oder vier Jahre alt … ",
  "mn10:30.1": "vermoderte Knochen, zu Staub zerfallen. ",
  "mn10:30.2": "Er würde sie mit seinem eigenen Körper vergleichen: ",
  "mn10:30.3": "‚Dieser Körper hat die gleiche Natur, ist von derselben Art und kann nicht darüber hinausgehen.‘ ",
  "mn10:31.1": "Und so meditiert er, indem er einen Aspekt des Körpers innerlich beobachtet, indem er ihn äußerlich beobachtet, indem er ihn sowohl innerlich als auch äußerlich beobachtet. ",
  "mn10:31.2": "Er meditiert, indem er den Körper beobachtet, wie er entstehen muss, wie er verschwinden muss, wie er sowohl entstehen als auch verschwinden muss. ",
  "mn10:31.3": "Oder die Achtsamkeit, dass der Körper da ist, ist verankert, soweit das für das Wissen und die Achtsamkeit nötig ist. Er meditiert unabhängig und ergreift nichts in der Welt. ",
  "mn10:31.4": "Auch so meditiert ein Mönch, indem er einen Aspekt des Körpers beobachtet. ",
  "mn10:32.0": "2. Beobachtung der Gefühle ",
  "mn10:32.1": "Und wie meditiert eine Nonne, indem sie einen Aspekt der Gefühle beobachtet? ",
  "mn10:32.2": "Da weiß eine Nonne, wenn sie ein angenehmes Gefühl empfindet: ‚Ich empfinde ein angenehmes Gefühl.‘ ",
  "mn10:32.3": "Wenn sie ein schmerzhaftes Gefühl empfindet, weiß sie: ‚Ich empfinde ein schmerzhaftes Gefühl.‘ ",
  "mn10:32.4": "Wenn sie ein neutrales Gefühl empfindet, weiß sie: ‚Ich empfinde ein neutrales Gefühl.‘ ",
  "mn10:32.5": "Wenn sie ein mit dem Körper verbundenes angenehmes Gefühl empfindet, weiß sie: ‚Ich empfinde ein mit dem Körper verbundenes angenehmes Gefühl.‘ ",
  "mn10:32.6": "Wenn sie ein mit dem Geistlichen verbundenes angenehmes Gefühl empfindet, weiß sie: ‚Ich empfinde ein mit dem Geistlichen verbundenes angenehmes Gefühl.‘ ",
  "mn10:32.7": "Wenn sie ein mit dem Körper verbundenes schmerzhaftes Gefühl empfindet, weiß sie: ‚Ich empfinde ein mit dem Körper verbundenes schmerzhaftes Gefühl.‘ ",
  "mn10:32.8": "Wenn sie ein mit dem Gesitlichen verbundenes schmerzhaftes Gefühl empfindet, weiß sie: ‚Ich empfinde ein mit dem Geistlichen verbundenes schmerzhaftes Gefühl.‘ ",
  "mn10:32.9": "Wenn sie ein mit dem Körper verbundenes neutrales Gefühl empfindet, weiß sie: ‚Ich empfinde ein mit dem Körper verbundenes neutrales schmerzhaftes Gefühl.‘ "
}