{
  "mn113:0.1": "Mittlere Lehrreden 113 ",
  "mn113:0.2": "Ein wahrer Mensch ",
  "mn113:1.1": "So habe ich es gehört: ",
  "mn113:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn113:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn113:1.4": "„Mönche und Nonnen!“ ",
  "mn113:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn113:1.6": "Der Buddha sagte: ",
  "mn113:2.1": "„Ich will euch die Eigenschaften eines wahren Menschen und die Eigenschaften eines unwahren Menschen lehren. ",
  "mn113:2.2": "Hört zu und gebraucht den Geist gut, ich werde sprechen.“ ",
  "mn113:2.3": "„Ja, Herr“, antworteten sie. ",
  "mn113:2.4": "Der Buddha sagte: ",
  "mn113:3.1": "„Und was ist eine Eigenschaft eines unwahren Menschen? ",
  "mn113:3.2": "Da ist ein unwahrer Mensch von einer bedeutenden Familie fortgezogen. ",
  "mn113:3.3": "Er denkt: ",
  "mn113:3.4": "‚Ich bin von einer bedeutenden Familie fortgezogen, nicht wie diese anderen Mönche und Nonnen.‘ ",
  "mn113:3.5": "Und er verherrlicht sich deshalb selbst und setzt andere herab. ",
  "mn113:3.6": "Das ist eine Eigenschaft eines unwahren Menschen. ",
  "mn113:3.7": "Ein wahrer Mensch denkt: ",
  "mn113:3.8": "‚Nicht weil man von einer bedeutenden Familie fortgezogen ist gehen Gedanken voller Gier, Hass und Täuschung zu Ende. ",
  "mn113:3.9": "Selbst wenn jemand nicht von einer bedeutenden Familie fortgezogen ist, ",
  "mn113:3.10": "gebührt ihm, wenn er im Einklang mit der Lehre übt, wenn er übt, indem er diesem Vorgehen richtig folgt, und wenn er im Einklang mit dieser Lehre lebt, dafür Ehre und Lob.‘ ",
  "mn113:3.11": "Und indem er die Übung für sich behält, verherrlicht er sich wegen seiner bedeutenden Familie nicht selbst oder setzt andere herab. ",
  "mn113:3.12": "Das ist eine Eigenschaft eines wahren Menschen. ",
  "mn113:4-6.1": "Weiterhin ist da ein unwahrer Mensch von einer von einer großen Familie fortgezogen … ",
  "mn113:4-6.2": "von einer wohlhabenden Familie fortgezogen … ",
  "mn113:4-6.3": "von einer äußerst reichen Familie fortgezogen. ",
  "mn113:4-6.4": "Er denkt: "
}