{
  "mn11:0.1": "Mittlere Lehrreden 11 ",
  "mn11:0.2": "Die kürzere Lehrrede über das Löwengebrüll ",
  "mn11:1.1": "So habe ich es gehört: ",
  "mn11:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn11:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn11:1.4": "„Mönche und Nonnen!“ ",
  "mn11:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn11:1.6": "Der Buddha sagte: ",
  "mn11:2.1": "„‚Nur hier gibt es einen Asketen, nur hier einen zweiten Asketen, nur hier einen dritten Asketen und nur hier einen vierten Asketen. ",
  "mn11:2.2": "Andere Lehren sind leer von Asketen.‘ ",
  "mn11:2.3": "So, Mönche und Nonnen, sollt ihr zu Recht euer Löwengebrüll brüllen. ",
  "mn11:3.1": "Es ist möglich, dass Wanderer anderer Konfessionen sagen: ",
  "mn11:3.2": "‚Aber was ist die Quelle für die Gewissheit und den Nachdruck der Ehrwürdigen, dass sie das sagen?‘ ",
  "mn11:3.5": "Dann sollt ihr ihnen entgegnen: ",
  "mn11:3.6": "‚Es gibt vier Dinge, die vom Gesegneten erklärt wurden, der erkennt und sieht, dem Vollendeten, dem vollkommen erwachten Buddha. Da wir diese Dinge in uns selbst sehen, sagen wir: ",
  "mn11:3.7": "„Nur hier gibt es einen Asketen, nur hier einen zweiten Asketen, nur hier einen dritten Asketen und nur hier einen vierten Asketen. ",
  "mn11:3.8": "Andere Lehren sind leer von Asketen.“ ",
  "mn11:3.9": "Welche vier? ",
  "mn11:3.10": "Wir haben Zuversicht zum Lehrer, wir haben Zuversicht zur Lehre, und wir haben unser sittliches Verhalten erfüllt. ",
  "mn11:3.11": "Und die, die den Pfad mit uns gehen, sind uns lieb und teuer, ",
  "mn11:3.12": "ob Laien oder Hauslose. ",
  "mn11:3.13": "Das sind die vier Dinge.‘ ",
  "mn11:4.1": "Es ist möglich, dass Wanderer anderer Konfessionen sagen: ",
  "mn11:4.2": "‚Auch wir haben Zuversicht zum Lehrer – unserem Lehrer; auch wir haben Zuversicht zur Lehre – unserer Lehre; und auch wir haben unser sittliches Verhalten erfüllt – unser sittliches Verhalten. ",
  "mn11:4.3": "Und uns sind die, die den Pfad mit uns gehen, lieb und teuer, ",
  "mn11:4.4": "ob Laien oder Hauslose. ",
  "mn11:4.5": "Was ist nun der Unterschied zwischen euch und uns?‘ ",
  "mn11:5.1": "Dann sollt ihr ihnen entgegnen: ",
  "mn11:5.2": "‚Nun, Geehrte, gibt es ein Ziel oder viele Ziele?‘ ",
  "mn11:5.3": "Wenn sie richtig antworteten, würden die Wanderer anderer Konfessionen sagen: ",
  "mn11:5.4": "‚Es gibt ein Ziel, nicht viele Ziele.‘ ",
  "mn11:5.5": "‚Aber ist dieses Ziel für einen Gierigen oder für einen, der frei von Gier ist?‘ ",
  "mn11:5.6": "Wenn sie richtig antworteten, würden die Wanderer anderer Konfessionen sagen: ",
  "mn11:5.7": "‚Dieses Ziel ist für einen, der frei von Gier ist, nicht für einen Gierigen.‘ ",
  "mn11:5.8": "‚Ist es für einen Hasserfüllten oder für einen, der frei von Hass ist?‘ ",
  "mn11:5.10": "‚Es ist für einen, der frei von Hass ist.‘ ",
  "mn11:5.11": "‚Ist es für einen, der sich täuscht, oder für einen, der frei von Täuschung ist?‘ ",
  "mn11:5.13": "‚Es ist für einen, der frei von Täuschung ist.‘ ",
  "mn11:5.14": "‚Ist es für einen voller Verlangen oder für einen, der frei von Verlangen ist?‘ ",
  "mn11:5.16": "‚Es ist für einen, der frei von Verlangen ist.‘ ",
  "mn11:5.17": "‚Ist es für einen, der ergreift, oder für einen, der frei von Ergreifen ist?‘ ",
  "mn11:5.19": "‚Es ist für einen, der frei von Ergreifen ist.‘ ",
  "mn11:5.20": "‚Ist es für einen Wissenden oder für einen Unwissenden?‘ ",
  "mn11:5.22": "‚Es ist für einen Wissenden.‘ ",
  "mn11:5.23": "‚Ist es für einen, der bevorzugt und zurückweist, oder für einen, der nicht bevorzugt und zurückweist?‘ ",
  "mn11:5.25": "‚Es ist für einen, der nicht bevorzugt und zurückweist.‘ ",
  "mn11:5.26": "‚Aber ist dieses Ziel für einen, der das Wuchern liebt, oder für einen, der das Nicht-Wuchern liebt?‘ ",
  "mn11:5.27": "Wenn sie richtig antworteten, würden die Wanderer anderer Konfessionen sagen: ",
  "mn11:5.28": "‚Es ist für die, die das Wuchern nicht lieben, nicht für die, die das Wuchern lieben.‘ ",
  "mn11:6.1": "Mönche und Nonnen, es gibt zwei Arten von Ansichten: "
}