{
  "mn119:0.1": "Mittlere Lehrreden 119 ",
  "mn119:0.2": "Achtsamkeit auf den Körper ",
  "mn119:1.1": "So habe ich es gehört: ",
  "mn119:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn119:2.1": "Da saßen nach dem Essen, als sie vom Almosengang zurückkamen, mehrere altehrwürdige Mönche und Nonnen in der Versammlungshalle beisammen, und dieses Gespräch kam unter ihnen auf: ",
  "mn119:2.2": "„Es ist unglaublich, werte Freunde, es ist erstaunlich, ",
  "mn119:2.3": "wie der Gesegnete, der erkennt und sieht, der Vollendete, der vollkommen erwachte Buddha gesagt hat, dass Achtsamkeit auf den Körper, wenn sie entwickelt und ausgebaut wird, reiche Frucht und reichen Segen bringt.“ ",
  "mn119:2.4": "Doch ihr Gespräch wurde unterbrochen. Da kam der Buddha am späten Nachmittag aus seiner Klausur und ging zur Versammlungshalle. Er setzte sich auf den ausgebreiteten Sitz ",
  "mn119:2.5": "und wandte sich an die Mönche und Nonnen: ",
  "mn119:2.6": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch wurde unterbrochen?“ ",
  "mn119:2.7": "Da berichteten die Mönche und Nonnen, worüber sie gesprochen hatten. Der Buddha sagte: ",
  "mn119:3.1": "„Und wie, Mönche und Nonnen, wird Achtsamkeit auf den Körper entwickelt und ausgebaut, sodass sie reiche Frucht und reichen Segen bringt? ",
  "mn119:4.1": "Da geht ein Mönch in die Wildnis, zum Fuß eines Baumes oder in eine leere Hütte, setzt sich dort mit gekreuzten Beinen hin, richtet den Körper gerade auf und verankert die Achtsamkeit vor sich. ",
  "mn119:4.2": "Ganz achtsam atmet er ein. Achtsam atmet er aus. ",
  "mn119:4.3": "Wenn er schwer einatmet, weiß er: ‚Ich atme schwer ein.‘ Wenn er schwer ausatmet, weiß er: ‚Ich atme schwer aus.‘ ",
  "mn119:4.4": "Wenn er leicht einatmet, weiß er: ‚Ich atme leicht ein.‘ Wenn er leicht ausatmet, weiß er: ‚Ich atme leicht aus.‘ ",
  "mn119:4.5": "Er übt: ‚Ich werde beim Einatmen den ganzen Körper spüren.‘ Er übt: ‚Ich werde beim Ausatmen den ganzen Körper spüren.‘ ",
  "mn119:4.6": "Er übt: ‚Ich werde beim Einatmen die körperlichen Vorgänge stillen.‘ Er übt: ‚Ich werde beim Ausatmen die körperlichen Vorgänge stillen.‘ ",
  "mn119:4.7": "Wenn er so meditiert – beflissen, eifrig und entschlossen –, werden Erinnerungen und Gedanken an das Leben im Haus aufgegeben. ",
  "mn119:4.8": "Sein Geist wird innerlich gestillt; er setzt sich, wird eins und versinkt im Samādhi. ",
  "mn119:4.9": "So entwickelt ein Mönch oder eine Nonne Achtsamkeit auf den Körper. ",
  "mn119:5.1": "Dann weiß da eine Nonne, wenn sie geht: ‚Ich gehe.‘ Wenn sie steht, weiß sie: ‚Ich stehe.‘ Wenn sie sitzt, weiß sie: ‚Ich sitze.‘ Und wenn sie liegt, weiß sie: ‚Ich liege.‘ ",
  "mn119:5.2": "Ganz gleich, in welcher Stellung sich ihr Körper befindet, sie weiß es. ",
  "mn119:5.3": "Wenn sie so meditiert – beflissen, eifrig und entschlossen –, werden Erinnerungen und Gedanken an das Leben im Haus aufgegeben. ",
  "mn119:5.4": "Ihr Geist wird innerlich gestillt; er setzt sich, wird eins und versinkt im Samādhi. ",
  "mn119:5.5": "Auch so entwickelt ein Mönch oder eine Nonne Achtsamkeit auf den Körper. ",
  "mn119:6.1": "Da handelt ein Mönch umsichtig im Hinblick auf Ausgehen und Zurückkommen, auf Hin- und Wegschauen, auf das Beugen und Strecken der Glieder, das Tragen von äußerer Robe, Schale und Roben, auf Essen, Trinken, Kauen, Schmecken, auf Ausscheiden von Urin und Kot, auf Gehen, Stehen, Sitzen, Schlafen und Wachen, Reden und Schweigen. ",
  "mn119:6.2": "Wenn er so meditiert – beflissen, eifrig und entschlossen –, werden Erinnerungen und Gedanken an das Leben im Haus aufgegeben. ",
  "mn119:6.3": "Sein Geist wird innerlich gestillt; er setzt sich, wird eins und versinkt im Samādhi. ",
  "mn119:6.4": "Auch so entwickelt ein Mönch oder eine Nonne Achtsamkeit auf den Körper. ",
  "mn119:7.1": "Dann betrachtet da eine Nonne ihren eigenen Körper, von den Fußsohlen aufwärts und von den Haarspitzen abwärts, der von Haut umhüllt und mit zahlreichen widerlichen Dingen angefüllt ist. ",
  "mn119:7.2": "‚In diesem Körper gibt es Kopfhaare, Körperhaare, Nägel, Zähne, Haut, Fleisch, Sehnen, Knochen, Knochenmark, Nieren, Herz, Leber, Zwerchfell, Milz, Lungen, Därme, Gekröse, Speisebrei, Kot, Galle, Schleim, Eiter, Blut, Schweiß, Fett, Tränen, Talg, Speichel, Nasenschleim, Gelenkschmiere, Urin.‘ "
}