{
  "mn122:0.1": "Mittlere Lehrreden 122 ",
  "mn122:0.2": "Die längere Lehrrede über die Leerheit ",
  "mn122:1.1": "So habe ich es gehört: ",
  "mn122:1.2": "Einmal hielt sich der Buddha im Land der Sakyer bei Kapilavatthu auf, im Banyanbaum-Kloster. ",
  "mn122:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Kapilavatthu zum Almosengang. ",
  "mn122:2.2": "Er zog um Almosen durch Kapilavatthu. Nach dem Essen, als er vom Almosengang zurückkam, ging er zur Wohnung des Sakyers Kāḷakhemaka, um den Tag über dort zu meditieren. ",
  "mn122:2.3": "Zu dieser Zeit waren in der Wohnung des Sakyers Kāḷakhemaka viele Ruheplätze ausgebreitet worden. ",
  "mn122:2.4": "Der Buddha sah das ",
  "mn122:2.5": "und dachte: ",
  "mn122:2.6": "„Da sind viele Ruheplätze ausgebreitet worden; ",
  "mn122:2.7": "leben hier viele Mönche und Nonnen?“ ",
  "mn122:2.8": "Zu dieser Zeit war der Ehrwürdige Ānanda zusammen mit mehreren Mönchen und Nonnen dabei, in der Wohnung des Sakyers Ghaṭa Roben zu fertigen. ",
  "mn122:2.9": "Da kam der Buddha am späten Nachmittag aus seiner Klausur und ging zur Wohnung des Sakyers Ghaṭa. Er setzte sich auf den ausgebreiteten Sitz ",
  "mn122:2.10": "und sagte zum Ehrwürdigen Ānanda: ",
  "mn122:2.11": "„In der Wohnung des Sakyers Kāḷakhemaka sind viele Ruheplätze ausgebreitet worden; ",
  "mn122:2.12": "leben hier viele Mönche und Nonnen?“ ",
  "mn122:2.14": "„Richtig, Herr, hier leben viele Mönche und Nonnen. ",
  "mn122:2.15": "Gerade ist die Zeit zum Robennähen.“ ",
  "mn122:3.1": "„Ānanda, ein Mönch, der Gesellschaft und Gruppen genießt, der sie liebt und daran hängt, sie zu genießen, leuchtet  nicht. ",
  "mn122:3.2": "Es ist ganz unmöglich, dass ein solcher Mönch das Glück der Entsagung erlangen kann, das Glück der Abgeschiedenheit, das Glück des Friedens, das Glück des Erwachens, wann immer er will, ohne Mühe und Not. ",
  "mn122:3.3": "Aber man sollte erwarten, dass ein Mönch. der allein lebt und sich von der Gruppe zurückzieht, das Glück der Entsagung erlangen kann, das Glück der Abgeschiedenheit, das Glück des Friedens, das Glück des Erwachens, wann immer er will, ohne Mühe und Not. ",
  "mn122:4.1": "Es ist wirklich ganz unmöglich, Ānanda, dass ein Mönch, der Gesellschaft genießt, in die Freiheit des Herzens eintreten und darin verweilen wird, weder in eine zeitweilige, die angenehm ist, noch in eine dauerhafte, unerschütterliche. ",
  "mn122:4.2": "Aber es ist möglich, dass ein Mönch, der allein lebt und sich von der Gruppe zurückzieht, in die Freiheit des Herzens eintreten und darin verweilen wird, entweder in eine zeitweilige, die angenehm ist, oder in eine dauerhafte, unerschütterliche. ",
  "mn122:5.1": "Ānanda, ich sehe kein einziges Bild, dessen Verfall und Zugrundegehen bei jemandem, der sich danach sehnt und es begehrt, nicht zu Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis führen würde. ",
  "mn122:6.1": "Doch den Klargewordene erwachte zu dieser Meditation: nämlich ",
  "mn122:6.2": "innerlich in Leerheit einzutreten und darin zu verweilen, indem man den Geist von allen Merkmalen abwendet. ",
  "mn122:6.3": "Nun angenommen, Mönche, Nonnen, Laienmänner, Laienfrauen, Herrscher und deren Minister und Lehrer anderer Konfessionen und deren Schüler besuchen den Klargewordenen, während er diese Meditation übt. ",
  "mn122:6.4": "In diesem Fall neigt sein Geist sich zur Abgeschiedenheit, strebt zur Abgeschiedenheit und richtet sich zur Abgeschiedenheit aus, er ist zurückgezogen und liebt die Entsagung und ist mit den befleckenden Einflüssen völlig fertig; so hält er ihnen ausnahmslos einen Vortrag, in dem die Betonung darauf liegt, sie zu entlassen. ",
  "mn122:7.1": "Wenn daher ein Mönch wünscht: ",
  "mn122:7.2": "‚Dass ich doch innerlich in Leerheit eintrete und darin verweile!‘, so soll er seinen Geist innerlich stillen, sich setzen, eins werden und im Samādhi versinken lassen. ",
  "mn122:7.3": "Und wie stillt ein Mönch seinen Geist innerlich, lässt ihn sich setzen, eins werden und im Samādhi versinken? ",
  "mn122:8.1": "Da tritt ein Mönch, ganz abgeschieden von den Sinnenfreuden, abgeschieden von untauglichen Eigenschaften, in die erste Vertiefung ein und verweilt darin … ",
  "mn122:8.2": "in die zweite Vertiefung … ",
  "mn122:8.3": "in die dritte Vertiefung … ",
  "mn122:8.4": "in die vierte Vertiefung. ",
  "mn122:8.5": "So stillt ein Mönch seinen Geist innerlich, lässt ihn sich setzen, eins werden und im Samādhi versinken. ",
  "mn122:9.1": "Er richtet den Geist innerlich auf Leerheit aus, ",
  "mn122:9.2": "aber sein Geist ist diesbezüglich nicht begierig, zuversichtlich, fest verankert und entschlossen. ",
  "mn122:9.3": "In diesem Fall versteht er: ",
  "mn122:9.4": "‚Ich richte meinen Geist innerlich auf Leerheit aus, aber mein Geist ist diesbezüglich nicht begierig, zuversichtlich, fest verankert und entschlossen.‘ ",
  "mn122:9.5": "So ist er sich der Lage bewusst. ",
  "mn122:9.6": "Er richtet den Geist äußerlich auf Leerheit aus … ",
  "mn122:9.7": "Er richtet den Geist innerlich und äußerlich auf Leerheit aus … ",
  "mn122:9.8": "Er richtet den Geist auf das Unbewegte aus, ",
  "mn122:9.9": "aber sein Geist ist diesbezüglich nicht begierig, zuversichtlich, fest verankert und entschlossen. ",
  "mn122:9.10": "In diesem Fall versteht er: ",
  "mn122:9.11": "‚Ich richte meinen Geist auf das Unbewegte aus, aber mein Geist ist diesbezüglich nicht begierig, zuversichtlich, fest verankert und entschlossen.‘ ",
  "mn122:9.12": "So ist er sich der Lage bewusst. ",
  "mn122:10.1": "Dann soll dieser Mönch seinen Geist innerlich stillen, sich setzen, eins werden und im Samādhi versinken lassen, indem er das gleiche Meditationsthema als Grundlage für die Versenkung benutzt wie zuvor. ",
  "mn122:10.2": "Er richtet den Geist innerlich auf Leerheit aus, ",
  "mn122:10.3": "und sein Geist ist diesbezüglich begierig, zuversichtlich, fest verankert und entschlossen. ",
  "mn122:10.4": "In diesem Fall versteht er: ",
  "mn122:10.5": "‚Ich richte meinen Geist innerlich auf Leerheit aus, und mein Geist ist diesbezüglich begierig, zuversichtlich, fest verankert und entschlossen.‘ ",
  "mn122:10.6": "So ist sie sich der Lage bewusst. ",
  "mn122:10.7": "Er richtet den Geist äußerlich auf Leerheit aus … ",
  "mn122:10.8": "Er richtet den Geist innerlich und äußerlich auf Leerheit aus … ",
  "mn122:10.9": "Er richtet den Geist auf das Unbewegte aus, ",
  "mn122:10.10": "und sein Geist ist diesbezüglich begierig, zuversichtlich, fest verankert und entschlossen. ",
  "mn122:10.11": "In diesem Fall versteht er: ",
  "mn122:10.12": "‚Ich richte meinen Geist auf das Unbewegte aus, und mein Geist ist diesbezüglich begierig, zuversichtlich, fest verankert und entschlossen.‘ ",
  "mn122:10.13": "So ist sie sich der Lage bewusst. ",
  "mn122:11.1": "Während ein Mönch diese Meditation übt, geht er, wenn sein Geist zum Gehen geneigt ist, im Gedanken: ",
  "mn122:11.2": "‚Während ich gehe, werden mich schlechte, untaugliche Eigenschaften von Begehrlichkeit und Verdrießlichkeit nicht überwältigen.‘ ",
  "mn122:11.3": "So ist sie sich der Lage bewusst. ",
  "mn122:11.4": "Während ein Mönch diese Meditation übt, steht er, wenn sein Geist zum Stehen geneigt ist, im Gedanken: ",
  "mn122:11.5": "‚Während ich stehe, werden mich schlechte, untaugliche Eigenschaften von Begehrlichkeit und Verdrießlichkeit nicht überwältigen.‘ ",
  "mn122:11.6": "So ist sie sich der Lage bewusst. ",
  "mn122:11.7": "Während ein Mönch diese Meditation übt, sitzt er, wenn sein Geist zum Sitzen geneigt ist, im Gedanken: ",
  "mn122:11.8": "‚Während ich sitze, werden mich schlechte, untaugliche Eigenschaften von Begehrlichkeit und Verdrießlichkeit nicht überwältigen.‘ ",
  "mn122:11.9": "So ist sie sich der Lage bewusst. ",
  "mn122:11.10": "Während ein Mönch diese Meditation übt, liegt er, wenn sein Geist zum Liegen geneigt ist, im Gedanken: ",
  "mn122:11.11": "‚Während ich liege, werden mich schlechte, untaugliche Eigenschaften von Begehrlichkeit und Verdrießlichkeit nicht überwältigen.‘ ",
  "mn122:11.12": "So ist sie sich der Lage bewusst. ",
  "mn122:12.1": "Während ein Mönch diese Meditation übt, denkt er, wenn sein Geist zum Reden geneigt ist: ",
  "mn122:12.2": "‚Ich werde mich nicht auf Gespräche einlassen, die nieder, derb, gewöhnlich, unedel und sinnlos sind, die nicht zu Ernüchterung, Schwinden der Leidenschaft, Aufhören, Frieden, Einsicht, Erwachen und Erlöschen führen: nämlich Gespräche über Könige, Räuber und Minister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Schlafstellen, über Kränze und Düfte, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, Geschichten vom Land und vom Meer und Gespräche über Wiedergeburt in diesem oder jenem Daseinszustand.‘ ",
  "mn122:12.3": "So ist sie sich der Lage bewusst. ",
  "mn122:12.4": "‚Aber ich werde an Gesprächen über Selbstüberwindung teilnehmen, die helfen, das Herz zu öffnen und einzig zu Ernüchterung, Schwinden der Leidenschaft, Aufhören, Frieden, Einsicht, Erwachen und Erlöschen führen: nämlich an Gesprächen über Genügsamkeit, Zufriedenheit, Abgeschiedenheit, Sichfernhalten, das Aufrütteln der Energie, sittliches Verhalten, Versenkung, Weisheit, Freiheit und das Erkennen und Sehen der Freiheit.‘ ",
  "mn122:12.5": "So ist sie sich der Lage bewusst. ",
  "mn122:13.1": "Während ein Mönch diese Meditation übt, denkt er, wenn sein Geist zum Denken geneigt ist: "
}