{
  "mn12:0.1": "Mittlere Lehrreden 12 ",
  "mn12:0.2": "Die längere Lehrrede über das Löwengebrüll ",
  "mn12:1.1": "So habe ich es gehört: ",
  "mn12:1.2": "Einmal hielt sich der Buddha außerhalb von Vesālī in einem Waldstück westlich der Stadt auf. ",
  "mn12:2.1": "Nun war da gerade kürzlich der Licchaver Sunakkhatta aus dieser Lehre und Schulung ausgetreten. ",
  "mn12:2.2": "Er sagte zu einer Menschenmenge in Vesālī: ",
  "mn12:2.3": "„Der Asket Gotama hat keinen erhabenen Zustand übermenschlichen Erkennens und Sehens erreicht, der der Edlen würdig ist. ",
  "mn12:2.4": "Er lehrt, was er mit Logik ausgearbeitet hat, indem er einer Abfolge von Untersuchungsschritten folgt, und drückt seinen eigenen Blickwinkel aus. ",
  "mn12:2.5": "Und seine Lehre führt den, der sie übt, zur völligen Auflösung des Leidens, dem Ziel, für das sie gelehrt wurde.“ ",
  "mn12:3.1": "Da kleidete sich der ehrwürdige Sāriputta am Morgen an, nahm Schale und Robe und betrat Vesālī zum Almosengang. ",
  "mn12:3.2": "Da hörte er, was Sunakkhatta sagte. ",
  "mn12:3.6": "Dann zog er um Almosen durch Vesālī. Nach dem Essen, als er vom Almosengang zurückkam, ging er zum Buddha, verbeugte sich, setzte sich zur Seite hin und berichtete ihm die Begebenheit. ",
  "mn12:4.1": "„Sāriputta, Sunakkhatta, dieser einfältige Mann, ist zornig. ",
  "mn12:4.2": "Seine Worte sind im Zorn gesprochen. ",
  "mn12:4.3": "Er denkt, er tadele den Klargewordenen, aber eigentlich lobt er ihn nur. ",
  "mn12:4.4": "Denn es ist Lob für den Klargewordenen, wenn man sagt: ",
  "mn12:4.5": "‚Seine Lehre führt den, der sie übt, zur völligen Auflösung des Leidens, dem Ziel, für das sie gelehrt wurde.‘ ",
  "mn12:5.1": "Aber es kann nicht geschehen, dass Sunakkhatta über mich aus der Lehre schließen wird: ",
  "mn12:5.2": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ ",
  "mn12:6.1": "Und es kann nicht geschehen, dass Sunakkhatta über mich aus der Lehre schließen wird: ",
  "mn12:6.2": "‚Dieser Gesegnete übt die vielen Arten übersinnlicher Kraft aus: sich vervielfältigen und wieder eins werden; erscheinen und verschwinden; ungehindert durch eine Mauer, einen Erdwall oder einen Berg gehen wie durch leeren Raum; in die Erde eintauchen und wieder auftauchen, als wäre sie Wasser; über das Wasser gehen, als wäre es Land; mit gekreuzten Beinen durch die Luft fliegen wie ein Vogel; Sonne und Mond, so mächtig und gewaltig, mit der Hand berühren und streicheln; den Körper beherrschen bis hin zur Brahmāwelt.‘ ",
  "mn12:7.1": "Und es kann nicht geschehen, dass Sunakkhatta über mich aus der Lehre schließen wird: ",
  "mn12:7.2": "‚Dieser Gesegnete kann mit geläuterter und übermenschlicher Hellhörigkeit beide Arten von Tönen hören, menschliche und göttliche, ob nah oder fern.‘ ",
  "mn12:8.1": "Und es kann nicht geschehen, dass Sunakkhatta über mich aus der Lehre schließen wird: ",
  "mn12:8.2": "‚Dieser Gesegnete erkennt den Geist anderer Wesen und Menschen, indem er ihn mit seinem Geist erfasst: ",
  "mn12:8.3": "Er erkennt einen gierigen Geist als „gierigen Geist“, ",
  "mn12:8.4": "einen von Gier freien Geist als „von Gier freien Geist“, ",
  "mn12:8.5": "einen hasserfüllten Geist als „hasserfüllten Geist“, ",
  "mn12:8.6": "einen von Hass freien Geist als „von Hass freien Geist“, ",
  "mn12:8.7": "einen Geist, der sich täuscht, als „Geist, der sich täuscht“, ",
  "mn12:8.8": "einen von Täuschung freien Geist als „von Täuschung freien Geist“, ",
  "mn12:8.9": "einen eingeengten Geist als „eingeengten Geist“, ",
  "mn12:8.10": "einen zerstreuten Geist als „zerstreuten Geist“, ",
  "mn12:8.11": "einen ausgedehnten Geist als „ausgedehnten Geist“, ",
  "mn12:8.12": "einen nicht ausgedehnten Geist als „nicht ausgedehnten Geist“, ",
  "mn12:8.13": "einen Geist, der nicht unübertrefflich ist, als „Geist, der nicht unübertrefflich ist“, ",
  "mn12:8.14": "einen unübertrefflichen Geist als „unübertrefflichen Geist“, ",
  "mn12:8.15": "einen im Samādhi versunkenen Geist als „im Samādhi versunkenen Geist“, ",
  "mn12:8.16": "einen nicht im Samādhi versunkenen Geist als „nicht im Samādhi versunkenen Geist“, ",
  "mn12:8.17": "einen befreiten Geist als „befreiten Geist“ ",
  "mn12:8.18": "und einen nicht befreiten Geist als „nicht befreiten Geist.“‘ ",
  "mn12:9.1": "Es gibt zehn Kräfte eines Klargewordenen, die der Klargewordene besitzt. Damit beansprucht er den Platz des Bullen, brüllt sein Löwengebrüll in den Versammlungen und dreht das göttliche Rad. ",
  "mn12:9.2": "Welche zehn? ",
  "mn12:10.1": "Zunächst versteht da der Klargewordene wahrhaftig das Mögliche als möglich und das Unmögliche als unmöglich. ",
  "mn12:10.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. Indem er sich darauf stützt, beansprucht er den Platz des Bullen, brüllt sein Löwengebrüll in den Versammlungen und dreht das göttliche Rad. ",
  "mn12:11.1": "Dann versteht da der Klargewordene wahrhaftig das Ergebnis von Taten, die in der Vergangenheit, der Zukunft und der Gegenwart aufgenommen wurden und werden, im Hinblick auf die Ursachen und die Gründe. ",
  "mn12:11.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:12.1": "Dann versteht da der Klargewordene wahrhaftig, wo alle Übungspfade hinführen. ",
  "mn12:12.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:13.1": "Dann versteht da der Klargewordene wahrhaftig die Welt mit ihren vielen und vielfältigen Elementen. ",
  "mn12:13.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:14.1": "Dann versteht da der Klargewordene wahrhaftig die vielfältigen Überzeugungen der Lebewesen. ",
  "mn12:14.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:15.1": "Dann versteht da der Klargewordene wahrhaftig die Fähigkeiten anderer Lebewesen und anderer Menschen, indem er sie mit seinem Geist erfasst. ",
  "mn12:15.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:16.1": "Dann versteht da der Klargewordene wahrhaftig Verunreinigung, Läuterung und Heraustreten in Bezug auf die Vertiefungen, die Befreiungen, die Versenkung und erhabene Zustände. ",
  "mn12:16.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:17.1": "Dann erinnert sich da der Klargewordene an viele Arten früherer Leben, das heißt: eine Wiedergeburt, zwei Wiedergeburten, drei, vier, fünf, zehn, zwanzig, dreißig, vierzig, fünfzig, hundert, tausend, hunderttausend Wiedergeburten; viele Äonen des Zusammenziehens der Welt, viele Äonen des Ausdehnens der Welt, viele Äonen des Zusammenziehens und Ausdehnens der Welt. Er erinnert sich: ‚Dort hatte ich diesen Namen, gehörte zu jenem Stamm, sah so aus, und das war meine Speise. So erlebte ich Glück und Schmerz, und so ging mein Leben zu Ende. Als ich von jenem Ort verschied, wurde ich woanders wiedergeboren. Und dort hatte ich diesen Namen, gehörte zu jenem Stamm, sah so aus, und das war meine Speise. So erlebte ich Glück und Schmerz, und so ging mein Leben zu Ende. Als ich von jenem Ort verschied, wurde ich hier wiedergeboren.‘ Und so erinnert er sich an viele Arten früherer Leben mit den Merkmalen und Einzelheiten. ",
  "mn12:17.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:18.1": "Dann sieht da der Klargewordene mit geläuterter und übermenschlicher Hellsichtigkeit Lebewesen, wie sie hinscheiden und wieder geboren werden – gering oder hochstehend, schön oder hässlich, an einem guten oder einem schlechten Ort. Er versteht, wie Lebewesen entsprechend ihrer Taten wiedergeboren werden: ‚Diese lieben Wesen haben mit dem Körper, der Sprache und dem Geist Schlechtes getan. Sie haben die Edlen schlechtgemacht, hatten falsche Ansicht und haben dementsprechend gehandelt. Wenn ihr Körper auseinanderbricht, nach dem Tod, werden sie an einem verlorenen Ort wiedergeboren, einem schlechten Ort, in der Unterwelt, der Hölle. Diese lieben Wesen hingegen haben mit dem Körper, der Sprache und dem Geist Gutes getan. Sie haben nie die Edlen schlechtgemacht, hatten rechte Ansicht und haben dementsprechend gehandelt. Wenn ihr Körper auseinanderbricht, nach dem Tod, werden sie an einem guten Ort wiedergeboren, in einer himmlischen Welt.‘ Und so sieht er mit geläuterter und übermenschlicher Hellsichtigkeit Lebewesen, wie sie hinscheiden und wieder geboren werden – gering oder hochstehend, schön oder hässlich, an einem guten oder einem schlechten Ort. Er versteht, wie Lebewesen entsprechend ihrer Taten wiedergeboren werden. ",
  "mn12:18.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. … ",
  "mn12:19.1": "Dann hat da der Klargewordene mit der Auflösung der Befleckungen in diesem Leben die fleckenlose Freiheit des Herzens erlangt, die fleckenlose Freiheit durch Weisheit, hat sie durch eigene Einsicht erkannt und lebt darin. ",
  "mn12:19.2": "Da er das wahrhaftig versteht, ist das eine Kraft des Klargewordenen. Indem er sich darauf stützt, beansprucht er den Platz des Bullen, brüllt sein Löwengebrüll in den Versammlungen und dreht das heilige Rad. ",
  "mn12:20.1": "Das sind die zehn Kräfte eines Klargewordenen, die der Klargewordenen besitzt. Damit beansprucht er den Platz des Bullen, brüllt sein Löwengebrüll in den Versammlungen und dreht das göttliche Rad. ",
  "mn12:21.1": "Da ich so erkenne und sehe, wenn da jemand sagen würde: ",
  "mn12:21.2": "‚Der Asket Gotama hat keinen erhabenen Zustand übermenschlichen Erkennens und Sehens erreicht, der der Edlen würdig ist. "
}