{
  "mn13:0.1": "Mittlere Lehrreden 13 ",
  "mn13:0.2": "Die längere Lehrrede über die Masse des Leidens ",
  "mn13:1.1": "So habe ich es gehört: ",
  "mn13:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn13:2.1": "Da kleideten sich mehrere Mönche und Nonnen am Morgen an, nahmen Schale und Robe und betraten Sāvatthī zum Almosengang. ",
  "mn13:2.2": "Da kam ihnen in den Sinn: ",
  "mn13:2.3": "„Es ist zu früh für den Almosengang in Sāvatthī. ",
  "mn13:2.4": "Warum gehen wir nicht zu dem Kloster der Wanderer anderer Konfessionen?“ ",
  "mn13:2.5": "Und sie gingen zu dem Kloster der Wanderer anderer Konfessionen und tauschten dort mit den Wanderern Willkommensgrüße aus. ",
  "mn13:2.6": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin. Die Wanderer sagten zu ihnen: ",
  "mn13:3.1": "„Geehrte, der Asket Gotama plädiert dafür, Sinnenfreuden vollständig zu verstehen, und auch wir tun das. ",
  "mn13:3.2": "Der Asket Gotama plädiert dafür, Formen vollständig zu verstehen, und auch wir tun das. ",
  "mn13:3.3": "Der Asket Gotama plädiert dafür, Gefühle vollständig zu verstehen, und auch wir tun das. ",
  "mn13:3.4": "Was ist nun der Unterschied zwischen der Lehre und Anleitung des Asketen Gotama und unserer?“ ",
  "mn13:4.1": "Weder begrüßten diese Mönche und Nonnen diese Aussage der Wanderer anderer Konfessionen, noch lehnten sie sie ab. ",
  "mn13:4.2": "Sie erhoben sich von ihren Sitzen und dachten: ",
  "mn13:4.3": "„Wir wollen die Bedeutung dieser Aussage vom Buddha selbst erfahren.“ ",
  "mn13:5.1": "Nach dem Essen, als sie vom Almosengang zurückkamen, gingen sie zum Buddha, verbeugten sich, setzten sich zur Seite hin und berichteten ihm die Begebenheit. Der Buddha sagte: ",
  "mn13:6.1": "„Mönche und Nonnen, wenn Wanderer anderer Konfessionen so sprechen, solltet ihr zu ihnen sagen: ",
  "mn13:6.2": "‚Aber Geehrte, worin bestehen die vorteilhaften und nachteiligen Folgen und das Entrinnen bei den Sinnenfreuden? ",
  "mn13:6.3": "Worin bestehen die vorteilhaften und nachteiligen Folgen und das Entrinnen bei den Formen? ",
  "mn13:6.4": "Worin bestehen die vorteilhaften und nachteiligen Folgen und das Entrinnen bei den Gefühlen?‘ ",
  "mn13:6.5": "Wenn sie so gefragt würden, wären die Wanderer anderer Konfessionen überfragt und wären dazu verdrossen. ",
  "mn13:6.6": "Und warum? ",
  "mn13:6.7": "Weil sie nicht in ihrem Element sind. ",
  "mn13:6.8": "Ich sehe niemanden in dieser Welt mit ihren Göttern, Māras und Brahmās, unter dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – ich sehe niemanden, der eine zufriedenstellende Antwort auf diese Fragen geben könnte, außer dem Klargewordenen oder einem seiner Schüler oder jemandem, der es von diesen gehört hat. ",
  "mn13:7.1": "Und was sind die vorteilhaften Folgen der Sinnenfreuden? ",
  "mn13:7.2": "Es gibt fünf Arten sinnlicher Erregung. ",
  "mn13:7.3": "Welche fünf? ",
  "mn13:7.4": "Bilder, die das Auge erkennt, erwünscht, willkommen, angenehm, erfreulich, sinnlich und erregend. ",
  "mn13:7.5": "Töne, die das Ohr erkennt … ",
  "mn13:7.6": "Düfte, die die Nase erkennt … ",
  "mn13:7.7": "Geschmäcke, die die Zunge erkennt … ",
  "mn13:7.8": "Berührungen, die der Körper erkennt, erwünscht, willkommen, angenehm, erfreulich, sinnlich und erregend. ",
  "mn13:7.9": "Das sind die fünf Arten sinnlicher Erregung. ",
  "mn13:7.10": "Das Glück und die Freude, die von diesen fünf Arten sinnlicher Erregung kommen: Das nennt man die vorteilhaften Folgen der Sinnenfreuden. ",
  "mn13:8.1": "Und was sind die nachteiligen Folgen der Sinnenfreuden? ",
  "mn13:8.2": "Da verdient ein ehrbarer Mensch seinen Lebenserwerb mit Mitteln wie ",
  "mn13:8.3": "Arithmetik, Buchhaltung, Rechnen, Ackerbau, Handel, Viehzucht, Bogenschießen, einem Regierungsamt oder einem Handwerk. ",
  "mn13:8.4": "Aber er ist Kälte und Hitze ausgesetzt, wird verletzt durch die Berührung von Fliegen, Stechmücken, Wind, Sonne und Kriechtieren und hat den Tod durch Verhungern oder Verdursten zu fürchten. ",
  "mn13:8.5": "Das sind die nachteiligen Folgen der Sinnenfreuden, die in diesem Leben ersichtlich sind, eine Masse an Leiden, verursacht von Sinnenfreuden. ",
  "mn13:9.1": "Es kann sein, dass dieser ehrbare Mensch sich anstrengt, sich bemüht und sich einsetzt, aber dennoch kein Geld verdient. "
}