{
  "mn143:0.1": "Mittlere Lehrreden 143 ",
  "mn143:0.2": "Rat an Anāthapiṇḍika ",
  "mn143:1.1": "So habe ich es gehört: ",
  "mn143:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn143:2.1": "Zu dieser Zeit nun war der Hausbesitzer Anāthapiṇḍika mitgenommen, leidend, schwer krank. ",
  "mn143:2.2": "Da beauftragte er einen Mann: ",
  "mn143:2.3": "„Bitte, guter Mann, geh zum Buddha und beuge in meinem Namen deinen Kopf zu seinen Füßen. Sage zu ihm: ",
  "mn143:2.4": "‚Herr, der Hausbesitzer Anāthapiṇḍika ist mitgenommen, leidend, schwer krank. ",
  "mn143:2.5": "Er beugt seinen Kopf zu deinen Füßen.‘ ",
  "mn143:2.6": "Dann geh zum Ehrwürdigen Sāriputta und beuge in meinem Namen deinen Kopf zu seinen Füßen. Sage zu ihm: ",
  "mn143:2.7": "‚Herr, der Hausbesitzer Anāthapiṇḍika ist mitgenommen, leidend, schwer krank. ",
  "mn143:2.8": "Er beugt seinen Kopf zu deinen Füßen.‘ ",
  "mn143:2.9": "Und dann sage: ",
  "mn143:2.10": "‚Herr, bitte besuche ihn in seiner Wohnung aus Anteilnahme.‘“ ",
  "mn143:2.11": "„Ja, Herr“, antwortete der Mann. Er tat, wie Anāthapiṇḍika gebeten hatte. ",
  "mn143:2.19": "Sāriputta schwieg zum Zeichen der Zustimmung. ",
  "mn143:3.1": "Dann kleidete sich der Ehrwürdige Sāriputta am Morgen an, nahm Schale und Robe und ging mit dem Ehrwürdigen Ānanda als zweitem Mönch zur Wohnung des Hausbesitzers Anāthapiṇḍika. Er setzte sich auf den ausgebreiteten Sitz und sagte zu Anāthapiṇḍika: ",
  "mn143:3.2": "„Ich hoffe, es geht dir leidlich, Hausbesitzer, ich hoffe, du kommst zurecht. Und ich hoffe, dass der Schmerz nachlässt und nicht zunimmt, dass ein Nachlassen erkennbar ist, kein Zunehmen.“ ",
  "mn143:4.1": "„Werter Sāriputta, es geht mir nicht leidlich, ich komme nicht zurecht. Der Schmerz ist schrecklich und nimmt zu, er lässt nicht nach, ein Zunehmen ist erkennbar, kein Nachlassen. ",
  "mn143:4.2": "Wie wenn ein starker Mann eine scharfe Spitze in meinen Kopf bohren würde: So heftig sind die bohrenden Winde, die mir den Kopf zermartern. ",
  "mn143:4.4": "Wie wenn ein starker Mann mir einen festen Lederriemen um den Kopf strammziehen würde: So heftig ist der Schmerz in meinem Kopf. ",
  "mn143:4.6": "Wie wenn ein geschickter Metzger oder Metzgerlehrling mit einem scharfen Hackmesser den Bauch einer Kuh aufschlitzen würde: So heftig sind die schneidenden Winde, die mir in den Bauch schneiden. ",
  "mn143:4.8": "Wie wenn zwei starke Männer einen schwächeren Mann an den Armen packen würden, um ihn über einer Grube mit glühenden Kohlen zu verbrennen und zu schmoren: So heftig ist das Brennen in meinem Körper. ",
  "mn143:4.9": "Es geht mir nicht leidlich, ich komme nicht zurecht. Der Schmerz ist schrecklich und nimmt zu, er lässt nicht nach, ein Zunehmen ist erkennbar, kein Nachlassen.“ ",
  "mn143:5.1": "„Daher sollst du, Hausbesitzer, dich so schulen: ",
  "mn143:5.2": "‚Ich werde nicht das Auge ergreifen, und es soll kein Bewusstsein von mir geben, das vom Auge abhängig ist.‘ ",
  "mn143:5.3": "So sollst du dich schulen. ",
  "mn143:5.4": "Du sollst dich so schulen: ",
  "mn143:5.5": "‚Ich werde nicht das Ohr ergreifen, und es soll kein Bewusstsein von mir geben, das vom Ohr abhängig ist.‘ … ",
  "mn143:5.8": "‚Ich werde nicht die Nase ergreifen, und es soll kein Bewusstsein von mir geben, das von der Nase abhängig ist.‘ … ",
  "mn143:5.11": "‚Ich werde nicht die Zunge ergreifen, und es soll kein Bewusstsein von mir geben, das von der Zunge abhängig ist.‘ … ",
  "mn143:5.14": "‚Ich werde nicht den Körper ergreifen, und es soll kein Bewusstsein von mir geben, das vom Körper abhängig ist.‘ … ",
  "mn143:5.17": "‚Ich werde nicht den Geist ergreifen, und es soll kein Bewusstsein von mir geben, das vom Geist abhängig ist.‘ ",
  "mn143:5.18": "So sollst du dich schulen. ",
  "mn143:6.1": "Du sollst dich so schulen: ",
  "mn143:6.2": "‚Ich werde kein Bild ergreifen, und es soll kein Bewusstsein von mir geben, das von einem Bild abhängig ist.‘ … ",
  "mn143:6.5": "‚Ich werde keinen Ton ergreifen … ",
  "mn143:6.6": "keinen Duft … ",
  "mn143:6.7": "keinen Geschmack … ",
  "mn143:6.8": "keine Berührung … ",
  "mn143:6.9": "keinen Gedanken, und es soll kein Bewusstsein von mir geben, das von einem Gedanken abhängig ist.‘ ",
  "mn143:6.10": "So sollst du dich schulen. ",
  "mn143:7.1": "Du sollst dich so schulen: ",
  "mn143:7.2": "‚Ich werde kein Augenbewusstsein ergreifen, und es soll kein Bewusstsein von mir geben, das von Augenbewusstsein abhängig ist.‘ … ",
  "mn143:7.5": "‚Ich werde kein Ohrbewusstsein ergreifen … ",
  "mn143:7.6": "kein Nasenbewusstsein … ",
  "mn143:7.7": "kein Zungenbewusstsein … ",
  "mn143:7.8": "kein Körperbewusstsein … ",
  "mn143:7.9": "kein Geistbewusstsein ergreifen, und es soll kein Bewusstsein von mir geben, das von Geistbewusstsein abhängig ist.‘ ",
  "mn143:7.10": "So sollst du dich schulen. ",
  "mn143:8.1": "Du sollst dich so schulen: ",
  "mn143:8.2": "‚Ich werde keine Augenberührung ergreifen … ",
  "mn143:8.5": "keine Ohrberührung … ",
  "mn143:8.6": "keine Nasenberührung … ",
  "mn143:8.7": "keine Zungenberührung … ",
  "mn143:8.8": "keine Körperberührung … ",
  "mn143:8.9": "keine Geistberührung ergreifen, und es soll kein Bewusstsein von mir geben, das von Geistberührung abhängig ist.‘ ",
  "mn143:8.10": "So sollst du dich schulen. ",
  "mn143:9.1": "Du sollst dich so schulen: ",
  "mn143:9.2": "‚Ich werde kein aus Augenberührung entsprungenes Gefühl ergreifen … ",
  "mn143:9.5": "kein aus Ohrberührung entsprungenes Gefühl … ",
  "mn143:9.6": "kein aus Nasenberührung entsprungenes Gefühl … ",
  "mn143:9.7": "kein aus Zungenberührung entsprungenes Gefühl … "
}