{
  "mn144:0.1": "Mittlere Lehrreden 144 ",
  "mn144:0.2": "Der Rat für Channa ",
  "mn144:1.1": "So habe ich es gehört: ",
  "mn144:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "mn144:2.1": "Zu dieser Zeit hielten sich der Ehrwürdige Sāriputta, der Ehrwürdige Mahācunda und der Ehrwürdige Channa auf der Geierkuppe auf. ",
  "mn144:3.1": "Zu dieser Zeit nun war der Ehrwürdige Channa mitgenommen, leidend, schwer krank. ",
  "mn144:3.2": "Da kam der Ehrwürdige Sāriputta am späten Nachmittag aus seiner Klausur, ging zum Ehrwürdigen Mahācunda und sagte zu ihm: ",
  "mn144:3.3": "„Komm, werter Cunda, wir wollen zum Ehrwürdigen Channa gehen und uns nach seiner Krankheit erkundigen.“ ",
  "mn144:3.4": "„Ja, werter Freund“, antwortete Mahācunda. ",
  "mn144:4.1": "Da gingen Sāriputta und Mahācunda zu Channa und tauschten Willkommensgrüße mit ihm aus. ",
  "mn144:4.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzten sie sich zur Seite hin. Sāriputta sagte zu Channa: ",
  "mn144:4.3": "„Ich hoffe, es geht dir leidlich, werter Channa, ich hoffe, du kommst zurecht. Und ich hoffe, dass der Schmerz nachlässt und nicht zunimmt, dass ein Nachlassen erkennbar ist, kein Zunehmen.“ ",
  "mn144:5.1": "„Werter Sāriputta, es geht mir nicht leidlich, ich komme nicht zurecht. Der Schmerz ist schrecklich und nimmt zu, er lässt nicht nach, ein Zunehmen ist erkennbar, kein Nachlassen. ",
  "mn144:5.2": "Wie wenn ein starker Mann eine scharfe Spitze in meinen Kopf bohren würde: So heftig sind die bohrenden Winde, die mir den Kopf zermartern. ",
  "mn144:5.4": "Wie wenn ein starker Mann mir einen festen Lederriemen um den Kopf strammziehen würde: So heftig ist der Schmerz in meinem Kopf. ",
  "mn144:5.6": "Wie wenn ein geschickter Metzger oder Metzgerlehrling mit einem scharfen Hackmesser den Bauch einer Kuh aufschlitzen würde: So heftig sind die schneidenden Winde, die mir in den Bauch schneiden. ",
  "mn144:5.8": "Wie wenn zwei starke Männer einen schwächeren Mann an den Armen packen würden, um ihn über einer Grube mit glühenden Kohlen zu verbrennen und zu schmoren: So heftig ist das Brennen in meinem Körper. ",
  "mn144:5.9": "Es geht mir nicht leidlich, ich komme nicht zurecht. Der Schmerz ist schrecklich und nimmt zu, er lässt nicht nach, ein Zunehmen ist erkennbar, kein Nachlassen. ",
  "mn144:5.10": "Werter Sāriputta, ich werde mir die Pulsadern aufschlitzen. Ich will nicht mehr leben.“ ",
  "mn144:6.1": "„Bitte schlitze dir nicht die Pulsadern auf! ",
  "mn144:6.2": "Ehrwürdiger Channa, halte durch! Wir wollen, dass du durchhältst. ",
  "mn144:6.3": "Wenn du keine zuträgliche Nahrung hast, werden wir sie für dich finden. ",
  "mn144:6.4": "Wenn du keine zuträgliche Arznei hast, werden wir sie für dich finden. ",
  "mn144:6.5": "Wenn du keine geeignete Pflegekraft hast, werden wir sie für dich finden. ",
  "mn144:6.6": "Bitte schlitze dir nicht die Pulsadern auf! ",
  "mn144:6.7": "Ehrwürdiger Channa, halte durch! Wir wollen, dass du durchhältst.“ ",
  "mn144:7.1": "„Werter Sāriputta, es ist nicht so, dass ich keine zuträgliche Nahrung ",
  "mn144:7.2": "oder keine zuträgliche Arznei ",
  "mn144:7.3": "oder keine geeignete Pflegekraft hätte. ",
  "mn144:7.4": "Mehr noch, ich habe dem Lehrer lange Zeit mit Liebe gedient, nicht ohne Liebe. "
}