{
  "mn141:0.1": "Mittlere Lehrreden 141 ",
  "mn141:0.2": "Die Aufgliederung der Wahrheiten ",
  "mn141:1.1": "So habe ich es gehört: ",
  "mn141:1.2": "Einmal hielt sich der Buddha bei Benares auf, im Wildpark bei Isipatana. ",
  "mn141:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn141:1.4": "„Mönche und Nonnen!“ ",
  "mn141:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn141:1.6": "Der Buddha sagte: ",
  "mn141:2.1": "„Bei Benares, im Wildpark bei Isipatana, hat der Klargewordene, der Vollendete, der vollkommen erwachte Buddha das unübertreffliche Rad des Dhamma ins Rollen gebracht. Und dieses Rad kann von keinem Asketen oder Brahmanen oder Gott oder Māra oder Brahmā oder von irgendjemandem in der Welt zurückgerollt werden. ",
  "mn141:2.2": "Es ist das Erklären, Lehren, Feststellen, Etablieren, Klarstellen, Aufgliedern und Enthüllen der vier edlen Wahrheiten. ",
  "mn141:2.3": "Welcher vier? ",
  "mn141:3.1": "Der edlen Wahrheit vom Leiden, vom Entstehen des Leidens, vom Aufhören des Leidens und von der Übung, die zum Aufhören des Leidens führt. ",
  "mn141:4.1": "Bei Benares, im Wildpark bei Isipatana, hat der Klargewordene, der Vollendete, der vollkommen erwachte Buddha das unübertreffliche Rad des Dhamma ins Rollen gebracht. Und dieses Rad kann von keinem Asketen oder Brahmanen oder Gott oder Māra oder Brahmā oder von irgendjemandem in der Welt zurückgerollt werden. ",
  "mn141:4.2": "Es ist das Erklären, Lehren, Feststellen, Etablieren, Klarstellen, Aufgliedern und Enthüllen der vier edlen Wahrheiten. ",
  "mn141:5.1": "Mönche und Nonnen, ihr solltet die Freundschaft mit Sāriputta und Moggallāna pflegen. ",
  "mn141:5.2": "Ihr solltet euch mit Sāriputta und Moggallāna verbinden. ",
  "mn141:5.3": "Sie sind klug, und sie unterstützen ihre geistlichen Gefährten. ",
  "mn141:5.4": "Sāriputta ist wie eine Mutter, die das Kind gebiert, ",
  "mn141:5.5": "und Moggallāna ist wie die, die es großzieht. ",
  "mn141:5.6": "Sāriputta führt einen zur Frucht des Stromeintritts und Moggallāna zum höchsten Ziel. ",
  "mn141:5.7": "Sāriputta ist in der Lage, die vier edlen Wahrheiten ausführlich zu erklären, zu lehren, festzustellen, zu etablieren, klarzustellen, aufzugliedern und zu enthüllen.“ ",
  "mn141:6.1": "Das sagte der Buddha. ",
  "mn141:6.2": "Nachdem er gesprochen hatte, erhob sich der Heilige von seinem Sitz und ging zu seiner Unterkunft. ",
  "mn141:7.1": "Kurz nachdem der Buddha gegangen war, sprach der Ehrwürdige Sāriputta zu den Mönchen und Nonnen: ",
  "mn141:7.2": "„Werte Freunde, Mönche und Nonnen!“ ",
  "mn141:7.3": "„Werter Freund“, antworteten sie. ",
  "mn141:7.4": "Sāriputta sagte: ",
  "mn141:8.1": "„Bei Benares, im Wildpark bei Isipatana, hat der Klargewordene, der Vollendete, der vollkommen erwachte Buddha das unübertreffliche Rad des Dhamma ins Rollen gebracht. Und dieses Rad kann von keinem Asketen oder Brahmanen oder Gott oder Māra oder Brahmā oder von irgendjemandem in der Welt zurückgerollt werden. ",
  "mn141:8.2": "Es ist das Erklären, Lehren, Feststellen, Etablieren, Klarstellen, Aufgliedern und Enthüllen der vier edlen Wahrheiten. ",
  "mn141:8.3": "Welcher vier? ",
  "mn141:9.1": "Der edlen Wahrheit vom Leiden, vom Entstehen des Leidens, vom Aufhören des Leidens und von der Übung, die zum Aufhören des Leidens führt. ",
  "mn141:10.1": "Und was ist die edle Wahrheit vom Leiden? ",
  "mn141:10.2": "Wiedergeburt ist Leiden; Alter ist Leiden; Krankheit ist Leiden; Tod ist Leiden; Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis sind Leiden; nicht bekommen, was man wünscht, ist Leiden. Kurz, die fünf mit Ergreifen verbundenen Aggregate sind Leiden. ",
  "mn141:11.1": "Und was ist Wiedergeburt? ",
  "mn141:11.2": "Die Wiedergeburt, der Anfang, die Empfängnis, Wiederverkörperung, die Manifestation der Aggregate und der Erwerb der Sinnesfelder bei den verschiedenen Wesen der verschiedenen Gattungen von Wesen – ",
  "mn141:11.3": "das nennt man Wiedergeburt. ",
  "mn141:12.1": "Und was ist Alter? ",
  "mn141:12.2": "Das Alter, das Herunterkommen, bröckelige Zähne, graue Haare, runzelige Haut, abnehmende Lebensenergie und versagende Sinneskräfte bei den verschiedenen Wesen der verschiedenen Gattungen von Wesen – ",
  "mn141:12.3": "das nennt man Alter. ",
  "mn141:13.1": "Und was ist Tod? ",
  "mn141:13.2": "Das Hinscheiden, Zugrundegehen, die Auflösung, das Ableben, die Sterblichkeit, der Tod, der Hingang, das Auseinanderbrechen der Aggregate, das Ablegen der Leiche und das Abschneiden der Lebenskraft bei den verschiedenen Wesen der verschiedenen Gattungen von Wesen – ",
  "mn141:13.3": "das nennt man Tod. ",
  "mn141:14.1": "Und was ist Kummer? ",
  "mn141:14.2": "Der Kummer, das Bekümmertsein, der kummervolle Zustand, der innere Kummer, der innerliche tiefe Kummer bei jemandem, der Unglück erlebt und Leiden erfahren hat – ",
  "mn141:14.3": "das nennt man Kummer. ",
  "mn141:15.1": "Und was ist Klage? ",
  "mn141:15.2": "Die Klage, Wehklage, das Klagen und Wehklagen, der Zustand des Klagens und Wehklagens bei jemandem, der Unglück erlebt und Leiden erfahren hat – ",
  "mn141:15.3": "das nennt man Klage. "
}