{
  "mn15:0.1": "Mittlere Lehrreden 15 ",
  "mn15:0.2": "Messen ",
  "mn15:1.1": "So habe ich es gehört: ",
  "mn15:1.2": "Einmal hielt sich der Ehrwürdige Mahāmoggallāna im Land der Bhagger bei Krokodilhügel auf, im Wildpark bei Bhesakaḷās Wald. ",
  "mn15:1.3": "Da wandte sich der Ehrwürdige Mahāmoggallāna an die Mönche und Nonnen: ",
  "mn15:1.4": "„Geehrte, Mönche und Nonnen!“ ",
  "mn15:1.5": "„Geehrter“, antworteten sie. ",
  "mn15:1.6": "Der Ehrwürdige Mahāmoggallāna sagte: ",
  "mn15:2.1": "„Angenommen, ein Mönch lädt andere Mönche oder Nonnen ein, ",
  "mn15:2.2": "ihn zu ermahnen. Aber er ist schwer zu ermahnen, er hat Eigenschaften, durch die er schwer zu ermahnen ist. Er ist ungeduldig und nimmt die Anleitung nicht respektvoll an. Dann denken seine geistlichen Gefährten, er sei es nicht wert, unterrichtet und angeleitet zu werden, und dieser Mensch gewinnt nicht ihr Vertrauen. ",
  "mn15:3.1": "Und was sind die Eigenschaften, durch die jemand schwer zu ermahnen ist? ",
  "mn15:3.2": "Zunächst hat da ein Mönch unlautere Wünsche, ist in den Bann unlauterer Wünsche geraten. ",
  "mn15:3.4": "Das ist eine Eigenschaft, durch die er schwer zu ermahnen ist. ",
  "mn15:3.5": "Dann verherrlicht da ein Mönch sich selbst und setzt andere herab. ",
  "mn15:3.7": "Auch das ist eine Eigenschaft, durch die er schwer zu ermahnen ist. ",
  "mn15:3.8": "Dann ist da ein Mönch reizbar, von Zorn überwältigt. … ",
  "mn15:3.11": "Er ist reizbar und feindselig aus Zorn … ",
  "mn15:3.14": "Er ist reizbar und trotzig aus Zorn … ",
  "mn15:3.17": "Er ist reizbar, und es entfahren ihm Worte, die an Zorn grenzen … ",
  "mn15:3.20": "Wenn er angeklagt wird, widerspricht er dem Ankläger … ",
  "mn15:3.23": "Wenn er angeklagt wird, weist er den Ankläger zurecht … ",
  "mn15:3.26": "Wenn er angeklagt wird, gibt er dem Ankläger eine scharfe Antwort … ",
  "mn15:3.29": "Wenn er angeklagt wird, weicht er dem Problem aus, lenkt das Gespräch auf Nebensächlichkeiten und zeigt Ärger, Hass und Unmut … ",
  "mn15:3.32": "Wenn er angeklagt wird, ist er nicht in der Lage, zu den Beweisen Rechenschaft abzulegen … ",
  "mn15:3.35": "Er ist beleidigend und verächtlich … ",
  "mn15:3.38": "Er ist eifersüchtig und geizig … ",
  "mn15:3.41": "Er ist verschlagen und hinterhältig … ",
  "mn15:3.44": "Er ist halsstarrig und selbstgefällig … ",
  "mn15:3.47": "Dann hängt da ein Mönch an seinen Ansichten, hält sie fest und weigert sich, sie loszulassen. ",
  "mn15:3.49": "Auch das ist eine Eigenschaft, durch die er schwer zu ermahnen ist. ",
  "mn15:3.50": "Das sind die Eigenschaften, durch die jemand schwer zu ermahnen ist. ",
  "mn15:4.1": "Angenommen, ein Mönch lädt andere Mönche oder Nonnen nicht ein, ",
  "mn15:4.2": "ihn zu ermahnen. Aber er ist leicht zu ermahnen, er hat Eigenschaften, durch die er leicht zu ermahnen ist. Er ist geduldig und nimmt die Anleitung respektvoll an. Dann denken seine geistlichen Gefährten, er sei es wert, unterrichtet und angeleitet zu werden, und dieser Mensch gewinnt ihr Vertrauen. ",
  "mn15:5.1": "Und was sind die Eigenschaften, durch die jemand leicht zu ermahnen ist? ",
  "mn15:5.2": "Zunächst hat da ein Mönch keine unlauteren Wünsche, ist nicht in den Bann unlauterer Wünsche geraten. ",
  "mn15:5.4": "Das ist eine Eigenschaft, durch die er leicht zu ermahnen ist. ",
  "mn15:5.5": "Dann verherrlicht da ein Mönch sich nicht selbst oder setzt andere herab. ",
  "mn15:5.7": "Auch das ist eine Eigenschaft, durch die er leicht zu ermahnen ist. ",
  "mn15:5.8": "Dann ist da ein Mönch nicht reizbar, von Zorn überwältigt. … ",
  "mn15:5.11": "Er ist nicht reizbar und feindselig aus Zorn … ",
  "mn15:5.14": "Er ist nicht reizbar und trotzig aus Zorn … ",
  "mn15:5.17": "Er ist nicht reizbar, und es entfahren ihm keine Worte, die an Zorn grenzen … ",
  "mn15:5.20": "Wenn er angeklagt wird, widerspricht er dem Ankläger nicht … ",
  "mn15:5.23": "Wenn er angeklagt wird, weist er den Ankläger nicht zurecht … ",
  "mn15:5.26": "Wenn er angeklagt wird, gibt er dem Ankläger keine scharfe Antwort … ",
  "mn15:5.29": "Wenn er angeklagt wird, weicht er dem Problem nicht aus, lenkt das Gespräch nicht auf Nebensächlichkeiten und zeigt keinen Ärger, Hass oder Unmut … ",
  "mn15:5.32": "Wenn er angeklagt wird, ist er in der Lage, zu den Beweisen Rechenschaft abzulegen … "
}