{
  "mn18:0.1": "Mittlere Lehrreden 18 ",
  "mn18:0.2": "Der Honigkuchen ",
  "mn18:1.1": "So habe ich es gehört: ",
  "mn18:1.2": "Einmal hielt sich der Buddha im Land der Sakyer bei Kapilavatthu auf, im Banyanbaum-Kloster. ",
  "mn18:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Kapilavatthu zum Almosengang. ",
  "mn18:2.2": "Er zog um Almosen durch Kapilavatthu. Nach dem Essen, als er vom Almosengang zurückkam, ging er in den Großen Wald, ",
  "mn18:2.3": "tauchte tief hinein und setzte sich an den Fuß eines jungen Dattelpflaumen-Baumes, um den Tag über dort zu meditieren. ",
  "mn18:3.1": "Der Sakyer Daṇḍapāṇi kam auf einem Spaziergang zum Großen Wald ",
  "mn18:3.2": "und tauchte tief hinein. Er begab sich zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn18:3.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte er sich zur Seite hin, auf seinen Stock gestützt, und sagte zum Buddha: ",
  "mn18:3.4": "„Was ist die Doktrin des Asketen? Was behauptet er?“ ",
  "mn18:4.1": "„Geehrter, meine Doktrin ist so, dass man mit niemandem in dieser Welt mit ihren Göttern, Māras und Brahmās, unter dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen in Streit gerät. Und sie ist so, dass dem Brahmanen, der von Sinnenfreuden abgelöst lebt, der nicht im Zweifel ist, von Sorgen befreit, ohne Verlangen nach Wiedergeburt in diesem oder jenem Zustand, keine Wahrnehmungen innewohnen. ",
  "mn18:4.2": "Das ist meine Doktrin, und das behaupte ich.“ ",
  "mn18:5.1": "Daraufhin schüttelte Daṇḍapāṇi den Kopf, wackelte mit der Zunge, runzelte die Augenbrauen, bis die Stirn in drei Falten lag, und ging auf seinen Stock gestützt davon. ",
  "mn18:6.1": "Der Buddha kam am späten Nachmittag aus seiner Klausur, ging zum Banyanbaum-Kloster, setzte sich auf den ausgebreiteten Sitz ",
  "mn18:6.2": "und berichtete den Mönchen und Nonnen den Vorfall. ",
  "mn18:6.14": "Als er geendet hatte, sagte einer der Mönche zu ihm: ",
  "mn18:7.1": "„Aber Herr, was ist die Doktrin, die der Buddha behauptet, sodass er mit niemandem in dieser Welt mit ihren Göttern, Māras und Brahmās, unter dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen in Streit gerät? ",
  "mn18:7.2": "Und wie kommt es, dass dem Buddha, dem Brahmanen, der von Sinnenfreuden abgelöst lebt, der nicht im Zweifel ist, von Sorgen befreit, ohne Verlangen nach Wiedergeburt in diesem oder jenem Zustand, keine Wahrnehmungen innewohnen?“ ",
  "mn18:8.1": "„Mönch, da befallen eine Person Urteile, die aus dem Wuchern von Wahrnehmungen hervorgehen. ",
  "mn18:8.2": "Wenn sie in der Quelle, aus denen diese hervorgehen, nichts findet, dem sie zustimmen, das sie begrüßen und an dem sie festhalten könnte: ",
  "mn18:8.3": "Eben das ist das Ende der zugrunde liegenden Neigung zu sinnlicher Begierde, zu Ablehnung, zu Ansichten, zu Zweifel, zu Einbildung, zu dem Wunsch, wiedergeboren zu werden, und zu Unwissenheit. Es ist das Ende des Greifens zu Stock und Schwert, von Zank und Streit, Zwist, Anschuldigungen, entzweiender Rede und Lügen. ",
  "mn18:8.4": "Das ist es, wo diese entstandenen schlechten, untauglichen Eigenschaften restlos aufhören.“ ",
  "mn18:9.1": "Das sagte der Buddha. ",
  "mn18:9.2": "Nachdem er geendet hatte, erhob sich der Heilige von seinem Sitz und ging zu seiner Hütte. ",
  "mn18:10.1": "Kurz nachdem der Buddha gegangen war, überlegten diese Mönche und Nonnen: ",
  "mn18:10.2": "„Der Buddha hat diesen kurzen Merksatz zum Aufsagen vorgestellt und ist dann zu seiner Hütte gegangen, ohne die Bedeutung ausführlich zu erklären. ",
  "mn18:10.7": "Wer kann die Bedeutung dieses kurzen Merksatzes zum Aufsagen, der vom Buddha vorgestellt wurde, ausführlich erklären?“ ",
  "mn18:10.8": "Da dachten diese Mönche und Nonnen: ",
  "mn18:10.9": "„Dieser Ehrwürdige Mahākaccāna wird vom Buddha gepriesen und von seinen vernünftigen geistlichen Gefährten geschätzt. ",
  "mn18:10.10": "Er kann die Bedeutung dieses kurzen Merksatzes zum Aufsagen, der vom Buddha vorgestellt wurde, ausführlich erklären. ",
  "mn18:10.11": "Wir wollen zu ihm gehen und ihn zu der Sache befragen.“ ",
  "mn18:11.1": "Da gingen diese Mönche und Nonnen zu Mahākaccāna und tauschten Willkommensgrüße mit ihm aus. "
}