{
  "mn19:0.1": "Mittlere Lehrreden 19 ",
  "mn19:0.2": "Zwei Arten von Gedanken ",
  "mn19:1.1": "So habe ich es gehört: ",
  "mn19:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn19:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn19:1.4": "„Mönche und Nonnen!“ ",
  "mn19:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn19:1.6": "Der Buddha sagte: ",
  "mn19:2.1": "„Mönche und Nonnen, vor meinem Erwachen, als ich noch nicht erwacht war, aber zum Erwachen entschlossen, dachte ich: ",
  "mn19:2.2": "‚Warum meditiere ich nicht, indem ich meine Gedanken fortlaufend in zwei Klassen einteile?‘ ",
  "mn19:2.3": "Und ich wies sinnliche, boshafte und grausame Gedanken ",
  "mn19:2.4": "einer Klasse zu ",
  "mn19:2.5": "und entsagende, wohlwollende und gutmütige Gedanken ",
  "mn19:2.6": "der anderen Klasse. ",
  "mn19:3.1": "Dann kam, als ich beflissen, eifrig und entschlossen meditierte, ein sinnlicher Gedanke auf. ",
  "mn19:3.2": "Ich verstand: ",
  "mn19:3.3": "‚Dieser sinnliche Gedanke ist in mir aufgekommen. ",
  "mn19:3.4": "Er führt dazu, mich selbst zu verletzen, andere zu verletzen sowohl mich als auch andere zu verletzen. Er blockiert die Weisheit, ist mit Qual verbunden und führt nicht zum Erlöschen.‘ ",
  "mn19:3.5": "Wenn ich darüber nachdachte, dass er dazu führt, mich selbst zu verletzen, ging er weg. ",
  "mn19:3.6": "Wenn ich darüber nachdachte, dass er dazu führt, andere zu verletzen, ging er weg. ",
  "mn19:3.7": "Wenn ich darüber nachdachte, dass er dazu führt, sowohl mich selbst als auch andere zu verletzen, ging er weg. ",
  "mn19:3.8": "Wenn ich darüber nachdachte, dass er die Weisheit blockiert, mit Qual verbunden ist und nicht zum Erlöschen führt, ging er weg. ",
  "mn19:3.9": "So gab ich jeden sinnlichen Gedanken, der aufkam, auf, machte sich von ihm los und beseitigte ihn. ",
  "mn19:4-5.1": "Dann kam, als ich beflissen, eifrig und entschlossen meditierte, ein boshafter Gedanke auf … ",
  "mn19:4-5.2": "ein grausamer Gedanke auf. ",
  "mn19:4-5.3": "Ich verstand: ",
  "mn19:4-5.4": "‚Dieser grausame Gedanke ist in mir aufgekommen. ",
  "mn19:4-5.5": "Er führt dazu, mich selbst zu verletzen, andere zu verletzen sowohl mich als auch andere zu verletzen. Er blockiert die Weisheit, ist mit Qual verbunden und führt nicht zum Erlöschen.‘ ",
  "mn19:4-5.6": "Wenn ich darüber nachdachte, dass er dazu führt, mich selbst zu verletzen … ",
  "mn19:4-5.7": "andere zu verletzen … ",
  "mn19:4-5.8": "sowohl mich selbst als auch andere zu verletzen, ging er weg. ",
  "mn19:4-5.9": "Wenn ich darüber nachdachte, dass er die Weisheit blockiert, mit Qual verbunden ist und nicht zum Erlöschen führt, ging er weg. ",
  "mn19:4-5.10": "So gab ich jeden grausamen Gedanken, der aufkam, auf, machte sich von ihm los und beseitigte ihn. ",
  "mn19:6.1": "Worüber ein Mönch häufig nachdenkt, was er häufig erwägt, dahin neigt sich sein Herz. ",
  "mn19:6.2": "Wenn er häufig über sinnliche Gedanken nachdenkt und sie erwägt, hat er den Gedanken an Entsagung aufgegeben und baut sinnliche Gedanken aus. Sein Geist neigt sich zu sinnlichen Gedanken. ",
  "mn19:6.3": "Wenn er häufig über boshafte Gedanken nachdenkt und sie erwägt … neigt sich sein Geist zu boshaften Gedanken. ",
  "mn19:6.4": "Wenn er häufig über grausame Gedanken nachdenkt und sie erwägt … neigt sich sein Geist zu grausamen Gedanken. "
}