{
  "mn1:0.1": "Mittlere Lehrreden 1 ",
  "mn1:0.2": "Die Wurzel aller Dinge ",
  "mn1:1.1": "So habe ich es gehört: ",
  "mn1:1.2": "Einmal hielt sich der Buddha bei Ukkaṭṭhā im Subhaga-Wald am Fuß eines wunderbaren Salbaumes auf. ",
  "mn1:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn1:1.4": "„Mönche und Nonnen!“ ",
  "mn1:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn1:1.6": "Der Buddha sagte: ",
  "mn1:2.1": "„Mönche und Nonnen, ich will euch eine Darlegung über die Wurzel aller Dinge geben. ",
  "mn1:2.2": "Hört zu und gebraucht den Geist gut, ich werde sprechen.“ ",
  "mn1:2.3": "„Ja, Herr“, antworteten sie. ",
  "mn1:2.4": "Der Buddha sagte: ",
  "mn1:3.1": "„Da hat ein ungebildeter gewöhnlicher Mensch die Edlen nicht gesehen und ist in der Lehre der Edlen nicht bewandert und geschult. Er hat keine wahren Menschen gesehen und ist in der Lehre der wahren Menschen nicht bewandert und geschult. ",
  "mn1:3.2": "Er nimmt Erde als Erde wahr. ",
  "mn1:3.3": "Wenn er Erde als Erde wahrgenommen hat, stellt er sich vor, das sei Erde, stellt es sich in Erde vor, stellt es sich als Erde vor, stellt sich vor: ‚Erde ist mein‘ und findet Vergnügen an Erde. ",
  "mn1:3.4": "Und warum? ",
  "mn1:3.5": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:4.1": "Er nimmt Wasser als Wasser wahr. ",
  "mn1:4.2": "Wenn er Wasser als Wasser wahrgenommen hat, stellt er sich vor, das sei Wasser, stellt es sich in Wasser vor, stellt es sich als Wasser vor, stellt sich vor: ‚Wasser ist mein‘ und findet Vergnügen an Wasser. ",
  "mn1:4.3": "Und warum? ",
  "mn1:4.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:5.1": "Er nimmt Feuer als Feuer wahr. ",
  "mn1:5.2": "Wenn er Feuer als Feuer wahrgenommen hat, stellt er sich vor, das sei Feuer, stellt es sich in Feuer vor, stellt es sich als Feuer vor, stellt sich vor: ‚Feuer ist mein‘ und findet Vergnügen an Feuer. ",
  "mn1:5.3": "Und warum? ",
  "mn1:5.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:6.1": "Er nimmt Luft als Luft wahr. ",
  "mn1:6.2": "Wenn er Luft als Luft wahrgenommen hat, stellt er sich vor, das sei Luft, stellt es sich in Luft vor, stellt es sich als Luft vor, stellt sich vor: ‚Luft ist mein‘ und findet Vergnügen an Luft. ",
  "mn1:6.3": "Und warum? ",
  "mn1:6.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:7.1": "Er nimmt Geschöpfe als Geschöpfe wahr. ",
  "mn1:7.2": "Wenn er Geschöpfe als Geschöpfe wahrgenommen hat, stellt er sich vor, das seien Geschöpfe, stellt es sich in Geschöpfen vor, stellt es sich als Geschöpfe vor, stellt sich vor: ‚Geschöpfe sind mein‘ und findet Vergnügen an Geschöpfen. ",
  "mn1:7.3": "Und warum? ",
  "mn1:7.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:8.1": "Er nimmt Götter als Götter wahr. ",
  "mn1:8.2": "Wenn er Götter als Götter wahrgenommen hat, stellt er sich vor, das seien Götter, stellt es sich in Göttern vor, stellt es sich als Götter vor, stellt sich vor: ‚Götter sind mein‘ und findet Vergnügen an Göttern. ",
  "mn1:8.3": "Und warum? ",
  "mn1:8.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:9.1": "Er nimmt den Urvater als den Urvater wahr. ",
  "mn1:9.2": "Wenn er den Urvater als den Urvater wahrgenommen hat, stellt er sich vor, das sei der Urvater, stellt es sich im Urvater vor, stellt es sich als den Urvater vor, stellt sich vor: ‚der Urvater ist mein‘ und findet Vergnügen am Urvater. ",
  "mn1:9.3": "Und warum? ",
  "mn1:9.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:10.1": "Er nimmt Brahmā als Brahmā wahr. ",
  "mn1:10.2": "Wenn er Brahmā als Brahmā wahrgenommen hat, stellt er sich vor, das sei Brahmā, stellt es sich in Brahmā vor, stellt es sich als Brahmā vor, stellt sich vor: ‚Brahmā ist mein‘ und findet Vergnügen an Brahmā. ",
  "mn1:10.3": "Und warum? ",
  "mn1:10.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:11.1": "Er nimmt die von strahlendem Glanz als die von strahlendem Glanz wahr. ",
  "mn1:11.2": "Wenn er die von strahlendem Glanz als die von strahlendem Glanz wahrgenommen hat, stellt er sich vor, das seien die von strahlendem Glanz, stellt es sich in denen von strahlendem Glanz vor, stellt es sich als die von strahlendem Glanz vor, stellt sich vor: ‚die von strahlendem Glanz sind mein‘ und findet Vergnügen an denen von strahlendem Glanz. ",
  "mn1:11.3": "Und warum? ",
  "mn1:11.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:12.1": "Er nimmt die mit Herrlichkeit reich Gesegneten als die mit Herrlichkeit reich Gesegneten wahr. ",
  "mn1:12.2": "Wenn er die die mit Herrlichkeit reich Gesegneten als die mit Herrlichkeit reich Gesegneten wahrgenommen hat, stellt er sich vor, das seien die mit Herrlichkeit reich Gesegneten, stellt es sich in denen mit Herrlichkeit reich Gesegneten vor, stellt es sich als die mit Herrlichkeit reich Gesegneten vor, stellt sich vor: ‚die mit Herrlichkeit reich Gesegneten sind mein‘ und findet Vergnügen an denen mit Herrlichkeit reich Gesegneten. ",
  "mn1:12.3": "Und warum? ",
  "mn1:12.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:13.1": "Er nimmt die mit überreicher Frucht als die mit überreicher Frucht wahr. ",
  "mn1:13.2": "Wenn er die mit überreicher Frucht als die mit überreicher Frucht wahrgenommen hat, stellt er sich vor, das seien die mit überreicher Frucht, stellt es sich in denen mit überreicher Frucht vor, stellt es sich als die mit überreicher Frucht vor, stellt sich vor: ‚die mit überreicher Frucht sind mein‘ und findet Vergnügen an denen mit überreicher Frucht. ",
  "mn1:13.3": "Und warum? ",
  "mn1:13.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:14.1": "Er nimmt den Bezwinger als den Bezwinger wahr. ",
  "mn1:14.2": "Wenn er den Bezwinger als den Bezwinger wahrgenommen hat, stellt er sich vor, das sei der Bezwinger, stellt es sich im Bezwinger vor, stellt es sich als den Bezwinger vor, stellt sich vor: ‚der Bezwinger ist mein‘ und findet Vergnügen am Bezwinger. ",
  "mn1:14.3": "Und warum? ",
  "mn1:14.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:15.1": "Er nimmt die Dimension des unendlichen Raumes als die Dimension des unendlichen Raumes wahr. ",
  "mn1:15.2": "Wenn er die Dimension des unendlichen Raumes als die Dimension des unendlichen Raumes wahrgenommen hat, stellt er sich vor, das sei die Dimension des unendlichen Raumes, stellt es sich in der Dimension des unendlichen Raumes vor, stellt es sich als die Dimension des unendlichen Raumes vor, stellt sich vor: ‚die Dimension des unendlichen Raumes ist mein‘ und findet Vergnügen an der Dimension des unendlichen Raumes. ",
  "mn1:15.3": "Und warum? ",
  "mn1:15.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:16.1": "Er nimmt die Dimension des unendlichen Bewusstseins als die Dimension des unendlichen Bewusstseins wahr. ",
  "mn1:16.2": "Wenn er die Dimension des unendlichen Bewusstseins als die Dimension des unendlichen Bewusstseins wahrgenommen hat, stellt er sich vor, das sei die Dimension des unendlichen Bewusstseins, stellt es sich in der Dimension des unendlichen Bewusstseins vor, stellt es sich als die Dimension des unendlichen Bewusstseins vor, stellt sich vor: ‚die Dimension des unendlichen Bewusstseins ist mein‘ und findet Vergnügen an der Dimension des unendlichen Bewusstseins. ",
  "mn1:16.3": "Und warum? ",
  "mn1:16.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:17.1": "Er nimmt die Dimension des Nichts als die Dimension des Nichts wahr. ",
  "mn1:17.2": "Wenn er die Dimension des Nichts als die Dimension des Nichts wahrgenommen hat, stellt er sich vor, das sei die Dimension des Nichts, stellt es sich in der Dimension des Nichts vor, stellt es sich als die Dimension des Nichts vor, stellt sich vor: ‚die Dimension des Nichts ist mein‘ und findet Vergnügen an der Dimension des Nichts. ",
  "mn1:17.3": "Und warum? ",
  "mn1:17.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:18.1": "Er nimmt die Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat, als die Dimension wahr, die weder Wahrnehmung noch keine Wahrnehmung hat. ",
  "mn1:18.2": "Wenn er die Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat, als die Dimension wahrgenommen hat, die weder Wahrnehmung noch keine Wahrnehmung hat, stellt er sich vor, das sei die Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat, stellt es sich in der Dimension vor, die weder Wahrnehmung noch keine Wahrnehmung hat, stellt es sich als die Dimension vor, die weder Wahrnehmung noch keine Wahrnehmung hat, stellt sich vor: ‚die Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat, ist mein‘ und findet Vergnügen an der Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat. ",
  "mn1:18.3": "Und warum? ",
  "mn1:18.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:19.1": "Er nimmt das Gesehene als das Gesehene wahr. ",
  "mn1:19.2": "Wenn er das Gesehene als das Gesehene wahrgenommen hat, stellt er sich vor, das sei das Gesehene, stellt es sich im Gesehenen vor, stellt es sich als das Gesehene vor, stellt sich vor: ‚das Gesehene ist mein‘ und findet Vergnügen am Gesehenen. ",
  "mn1:19.3": "Und warum? ",
  "mn1:19.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:20.1": "Er nimmt das Gehörte als das Gehörte wahr. ",
  "mn1:20.2": "Wenn er das Gehörte als das Gehörte wahrgenommen hat, stellt er sich vor, das sei das Gehörte, stellt es sich im Gehörten vor, stellt es sich als das Gehörte vor, stellt sich vor: ‚das Gehörte ist mein‘ und findet Vergnügen am Gehörten. ",
  "mn1:20.3": "Und warum? ",
  "mn1:20.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:21.1": "Er nimmt das Gedachte als das Gedachte wahr. ",
  "mn1:21.2": "Wenn er das Gedachte als das Gedachte wahrgenommen hat, stellt er sich vor, das sei das Gedachte, stellt es sich im Gedachten vor, stellt es sich als das Gedachte vor, stellt sich vor: ‚das Gedachte ist mein‘ und findet Vergnügen am Gedachten. ",
  "mn1:21.3": "Und warum? ",
  "mn1:21.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:22.1": "Er nimmt das Erkannte als das Erkannte wahr. ",
  "mn1:22.2": "Wenn er das Erkannte als das Erkannte wahrgenommen hat, stellt er sich vor, das sei das Erkannte, stellt es sich im Erkannten vor, stellt es sich als das Erkannte vor, stellt sich vor: ‚das Erkannte ist mein‘ und findet Vergnügen am Erkannten. ",
  "mn1:22.3": "Und warum? ",
  "mn1:22.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:23.1": "Er nimmt das Einssein als das Einssein wahr. ",
  "mn1:23.2": "Wenn er das Einssein als das Einssein wahrgenommen hat, stellt er sich vor, das sei das Einssein, stellt es sich im Einssein vor, stellt es sich als das Einssein vor, stellt sich vor: ‚das Einssein ist mein‘ und findet Vergnügen am Einssein. ",
  "mn1:23.3": "Und warum? ",
  "mn1:23.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:24.1": "Er nimmt Vielfalt als Vielfalt wahr. ",
  "mn1:24.2": "Wenn er Vielfalt als Vielfalt wahrgenommen hat, stellt er sich vor, das sei Vielfalt, stellt es sich in Vielfalt vor, stellt es sich als Vielfalt vor, stellt sich vor: ‚Vielfalt ist mein‘ und findet Vergnügen an Vielfalt. ",
  "mn1:24.3": "Und warum? ",
  "mn1:24.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:25.1": "Er nimmt alles als alles wahr. ",
  "mn1:25.2": "Wenn er alles als alles wahrgenommen hat, stellt er sich vor, das sei alles, stellt es sich in allem vor, stellt es sich als alles vor, stellt sich vor: ‚alles ist mein‘ und findet Vergnügen an allem. ",
  "mn1:25.3": "Und warum? ",
  "mn1:25.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:26.1": "Er nimmt Erlöschen als Erlöschen wahr. ",
  "mn1:26.2": "Wenn er Erlöschen als Erlöschen wahrgenommen hat, stellt er sich vor, das sei Erlöschen, stellt es sich im Erlöschen vor, stellt es sich als Erlöschen vor, stellt sich vor: ‚Erlöschen ist mein‘ und findet Vergnügen am Erlöschen. ",
  "mn1:26.3": "Und warum? ",
  "mn1:26.4": "Weil er das nicht vollständig verstanden hat, sage ich. ",
  "mn1:26.5": "Der Abschnitt über den ungebildeten gewöhnlichen Menschen ist zu Ende. ",
  "mn1:27.1": "Ein Mönch, der in Schulung ist, der seinen Herzenswunsch noch nicht erfüllt hat, aber so lebt, dass er nach dem unübertrefflichen Schutzgebiet strebt, erkennt Erde unmittelbar als Erde. ",
  "mn1:27.2": "Wenn er Erde unmittelbar als Erde erkannt hat, soll er sich nicht vorstellen, das sei Erde, er soll es sich nicht in Erde vorstellen, er soll es sich nicht als Erde vorstellen, er soll sich nicht vorstellen: ‚Erde ist mein‘ und soll kein Vergnügen an Erde finden. ",
  "mn1:27.3": "Und warum? ",
  "mn1:27.4": "Damit er das vollständig verstehen kann, sage ich. ",
  "mn1:28.1": "Er erkennt Wasser unmittelbar als Wasser … ",
  "mn1:29.1": "Feuer als Feuer … ",
  "mn1:30.1": "Luft als Luft … ",
  "mn1:31.1": "Geschöpfe als Geschöpfe … ",
  "mn1:32.1": "Götter als Götter … ",
  "mn1:33.1": "den Urvater als den Urvater … ",
  "mn1:34.1": "Brahmā als Brahmā … ",
  "mn1:35.1": "die von strahlendem Glanz als die von strahlendem Glanz … ",
  "mn1:36.1": "die mit Herrlichkeit reich Gesegneten als die mit Herrlichkeit reich Gesegneten … "
}