{
  "mn21:0.1": "Mittlere Lehrreden 21 ",
  "mn21:0.2": "Das Gleichnis von der Säge ",
  "mn21:1.1": "So habe ich es gehört: ",
  "mn21:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn21:2.1": "Zu dieser Zeit nun verbrachte der Ehrwürdige Phagguna mit dem Scheitelknoten zu viel Zeit damit, sich eng mit einigen Nonnen zusammenzutun. ",
  "mn21:2.2": "Das ging so weit, ",
  "mn21:2.3": "dass Phagguna mit dem Scheitelknoten, wenn irgendein Mönch diese Nonnen in seinem Beisein tadelte, zornig und aufgebracht wurde und sogar disziplinarische Verfahren anzettelte. ",
  "mn21:2.4": "Und wenn irgendein Mönch Phagguna mit dem Scheitelknoten im Beisein dieser Nonnen tadelte, wurden sie zornig und aufgebracht und zettelten sogar disziplinarische Verfahren an. ",
  "mn21:2.5": "So eng hatte Phagguna mit dem Scheitelknoten sich mit diesen Nonnen zusammengetan. ",
  "mn21:3.1": "Da ging ein Mönch zum Buddha, verbeugte sich, setzte sich zur Seite hin und berichtete ihm diese Vorgänge. ",
  "mn21:4.1": "Da wandte sich der Buddha an einen Mönch: ",
  "mn21:4.2": "„Bitte, Mönch, sag dem Mönch Phagguna mit dem Scheitelknoten in meinem Namen, ",
  "mn21:4.3": "dass der Lehrer ihn rufen lässt.“ ",
  "mn21:4.4": "„Ja, Herr“, antwortete der Mönch. Er ging zu Phagguna mit dem Scheitelknoten und sagte zu ihm: ",
  "mn21:4.5": "„Geehrter Phagguna, der Lehrer lässt dich rufen.“ ",
  "mn21:4.6": "„Ja, Geehrter“, antwortete Phagguna. Er ging zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "mn21:5.1": "„Ist es wirklich wahr, Phagguna, dass du zu viel Zeit damit verbringst, dich eng mit einigen Nonnen zusammenzutun? ",
  "mn21:5.2": "Geht es so weit, ",
  "mn21:5.3": "dass du, wenn irgendein Mönch diese Nonnen in deinem Beisein tadelt, zornig und aufgebracht wirst und sogar disziplinarische Verfahren anzettelst? ",
  "mn21:5.4": "Und dass diese Nonnen, wenn irgendein Mönch dich in ihrem Beisein tadelt, zornig und aufgebracht werden und sogar disziplinarische Verfahren anzetteln? ",
  "mn21:5.5": "Hast du dich so eng mit diesen Nonnen zusammengetan?“ ",
  "mn21:5.6": "„Ja, Herr.“ ",
  "mn21:5.7": "„Phagguna, bist du nicht ein ehrbarer Mensch, der aus Vertrauen aus dem Haus fortgezogen ist ins hauslose Leben?“ ",
  "mn21:5.8": "„Ja, Herr.“ ",
  "mn21:6.1": "„Als solcher ist es für dich nicht angebracht, dich so eng mit diesen Nonnen zusammenzutun. ",
  "mn21:6.2": "Daher sollst du, wenn irgendjemand diese Nonnen in deinem Beisein tadelt, alles Sehnen und alle Gedanken an das Leben im Haus aufgegeben. ",
  "mn21:6.3": "Wenn das geschieht, sollst du dich so schulen: ",
  "mn21:6.4": "‚Mein Geist wird unberührt sein. Es werden mir keine bösen Worte entfahren. Ich werde voller Anteilnahme bleiben, mit einem liebevollen Herzen, nicht mit verstecktem Hass.‘ ",
  "mn21:6.5": "So sollst du dich schulen. ",
  "mn21:6.6": "Daher sollst du, selbst wenn irgendjemand diese Nonnen in deinem Beisein mit Fäusten, Steinen, Stöcken und Schwertern schlägt, alles Sehnen und alle Gedanken an das Leben im Haus aufgegeben. ",
  "mn21:6.7": "Wenn das geschieht, sollst du dich so schulen: ",
  "mn21:6.8": "‚Mein Geist wird unberührt sein. Es werden mir keine bösen Worte entfahren. Ich werde voller Anteilnahme bleiben, mit einem liebevollen Herzen, nicht mit verstecktem Hass.‘ ",
  "mn21:6.9": "So sollst du dich schulen. ",
  "mn21:6.10": "Daher sollst du, wenn irgendjemand dich in deinem Beisein tadelt, alles Sehnen und alle Gedanken an das Leben im Haus aufgegeben. ",
  "mn21:6.11": "Wenn das geschieht, sollst du dich so schulen: ‚Mein Geist wird unberührt sein. Es werden mir keine bösen Worte entfahren. Ich werde voller Anteilnahme bleiben, mit einem liebevollen Herzen, nicht mit verstecktem Hass.‘ ",
  "mn21:6.12": "So sollst du dich schulen. ",
  "mn21:6.13": "Daher, Phagguna, sollst du, selbst wenn irgendjemand dich mit Fäusten, Steinen, Stöcken und Schwertern schlägt, alles Sehnen und alle Gedanken an das Leben im Haus aufgegeben. ",
  "mn21:6.14": "Wenn das geschieht, sollst du dich so schulen: ‚Mein Geist wird unberührt sein. Es werden mir keine bösen Worte entfahren. Ich werde voller Anteilnahme bleiben, mit einem liebevollen Herzen, nicht mit verstecktem Hass.‘ ",
  "mn21:6.15": "So sollt ihr euch schulen.“ ",
  "mn21:7.1": "Dann wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn21:7.2": "„Mönche und Nonnen, früher war ich mit den Mönchen und Nonnen zufrieden. ",
  "mn21:7.3": "Einmal wandte ich mich an sie: ",
  "mn21:7.4": "‚Ich esse meine Nahrung in einer Sitzung am Tag. ",
  "mn21:7.5": "Damit sehe ich mich gesund und wohlauf, behänd und stark, und ich lebe unbeschwert. ",
  "mn21:7.6": "Auch ihr sollt eure Nahrung in einer Sitzung am Tag essen. ",
  "mn21:7.7": "Damit werdet ihr euch gesund und wohlauf sehen, behänd und stark, und ihr werdet unbeschwert leben.‘ ",
  "mn21:7.8": "Ich musste diese Mönche und Nonnen nicht ständig unterrichten; ",
  "mn21:7.9": "ich brauchte nur ihre Achtsamkeit anzustoßen. ",
  "mn21:7.10": "Wie wenn da eine Kutsche mit angespannten Vollblütern an einer Straßenkreuzung auf ebenem Gelände stünde, und eine Peitsche läge bereit. ",
  "mn21:7.11": "Dann bestiege ein geschickter Zureiter, ein meisterhafter Kutscher, die Kutsche und nähme die Zügel in seine Rechte und die Peitsche in seine Linke: Er würde nach Belieben hin- und wieder zurückfahren, wann und wohin er wollte. ",
  "mn21:7.12": "Ebenso musste ich diese Mönche und Nonnen nicht ständig unterrichten; ",
  "mn21:7.13": "ich brauchte nur ihre Achtsamkeit anzustoßen. ",
  "mn21:7.14": "Daher, Mönche und Nonnen, sollt ihr aufgeben, was untauglich ist, und euch tauglichen Eigenschaften weihen. ",
  "mn21:7.15": "So werdet ihr Wachstum, Zunahme und Reife in dieser Lehre und Schulung erlangen. ",
  "mn21:8.1": "Wie wenn nicht weit von einem Dorf oder einer Stadt ein großer Salbaumwald wäre, ",
  "mn21:8.2": "der von schädlichen Rizinuspflanzen erstickt würde. ",
  "mn21:8.3": "Da käme ein Mensch, der diesem Wald helfen und nützen wollte. ",
  "mn21:8.4": "Er würde die krummen Salbaumschösslinge, die Nährstoffe wegnahmen, fällen und hinausschaffen. Und er würde das Innere des Waldes säubern ",
  "mn21:8.5": "und richtig für die geraden, wohlgeformten Salbaumschösslinge sorgen. ",
  "mn21:8.6": "So würde dieser Salbaumwald mit der Zeit wachsen, größer werden und zur Reife kommen. ",
  "mn21:8.7": "Ebenso, Mönche und Nonnen, sollt ihr aufgeben, was untauglich ist, und euch tauglichen Eigenschaften weihen. ",
  "mn21:8.8": "So werdet ihr Wachstum, Zunahme und Reife in dieser Lehre und Schulung erlangen. ",
  "mn21:9.1": "Es war einmal, Mönche und Nonnen, eben hier in Sāvatthī eine Hausbesitzerin mit Namen Vedehikā. ",
  "mn21:9.2": "Sie hatte diesen guten Ruf: ",
  "mn21:9.3": "‚Die Hausbesitzerin Vedehikā ist sanft, gelassen und still.‘ ",
  "mn21:9.4": "Nun hatte Vedehikā ein abhängiges Dienstmädchen mit Namen Kāḷī, die geschickt und unermüdlich war und ihre Arbeit gut organisierte. ",
  "mn21:9.5": "Da dachte Kāḷī: ",
  "mn21:9.6": "‚Meine Herrin hat den guten Ruf, ",
  "mn21:9.7": "sie sei sanft, gelassen und still. ",
  "mn21:9.8": "Aber hat sie tatsächlich Zorn in sich und zeigt ihn bloß nicht, oder hat sie keinen Zorn? ",
  "mn21:9.9": "Oder zeigt sie nur deshalb keinen Zorn, weil meine Arbeit gut organisiert ist, obwohl sie ihn noch in sich hat? "
}