{
  "mn22:0.1": "Mittlere Lehrreden 22 ",
  "mn22:0.2": "Das Gleichnis von der Kobra ",
  "mn22:1.1": "So habe ich es gehört: ",
  "mn22:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn22:2.1": "Zu dieser Zeit hatte ein Mönch namens Ariṭṭha, ein vormaliger Geierjäger, den folgenden schädlichen Irrglauben: ",
  "mn22:2.2": "„Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, sind nicht wirklich Hindernisse für den, der sie verübt.“ ",
  "mn22:2.3": "Mehrere Mönche und Nonnen hörten davon. ",
  "mn22:3.1": "Sie gingen zu Ariṭṭha und sagten zu ihm: ",
  "mn22:3.2": "„Ist es wirklich wahr, geehrter Ariṭṭha, dass du solch einen schädlichen Irrglauben hast: ",
  "mn22:3.3": "‚Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, sind nicht wirklich Hindernisse für den, der sie verübt‘?“ ",
  "mn22:3.4": "„Genau, Geehrte. Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, sind nicht wirklich Hindernisse für den, der sie verübt.“ ",
  "mn22:3.5": "Und in dem Wunsch, Ariṭṭha von seinem Irrglauben abzubringen, gingen sie ihm nach, drangen auf ihn ein und nahmen ihn ins Kreuzverhör: ",
  "mn22:3.6": "„Sag das nicht, Ariṭṭha! Stell den Buddha nicht falsch dar, denn es ist nicht gut, den Buddha falsch darzustellen. Und der Buddha würde das nicht sagen. ",
  "mn22:3.7": "Auf vielerlei Art hat der Buddha gesagt, dass hinderliche Handlungen Hindernisse sind und dass sie den, der sie verübt, wirklich behindern. ",
  "mn22:3.8": "Der Buddha sagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:3.9": "Mit dem Gleichnis vom Skelett … ",
  "mn22:3.10": "dem Gleichnis vom Fleischfetzen … ",
  "mn22:3.11": "dem Gleichnis von der Grasfackel … ",
  "mn22:3.12": "dem Gleichnis von der Grube mit glühenden Kohlen … ",
  "mn22:3.13": "dem Gleichnis vom Traum … ",
  "mn22:3.14": "dem Gleichnis von den geliehenen Gütern … ",
  "mn22:3.15": "dem Gleichnis von den Baumfrüchten … ",
  "mn22:3.16": "dem Gleichnis vom Metzgermesser und dem Hackbrett … ",
  "mn22:3.17": "dem Gleichnis vom Schwert, das durchbohrt … ",
  "mn22:3.18": "und mit dem Gleichnis vom Schlangenkopf sagt der Buddha, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben.“ ",
  "mn22:3.19": "Doch obwohl er von den Mönchen und Nonnen so ins Kreuzverhör genommen wurde, hielt Ariṭṭha eigensinnig an seinem schädlichen Irrglauben fest und bestand darauf. ",
  "mn22:3.21": "Als diese Mönche und Nonnen nicht in der Lage waren, Ariṭṭha von seinem schädlichen Irrglauben abzubringen, gingen sie zum Buddha und berichteten ihm die Begebenheit. ",
  "mn22:5.1": "Da wandte sich der Buddha an einen Mönch: ",
  "mn22:5.2": "„Bitte, Mönch, sag dem Mönch Ariṭṭha in meinem Namen, ",
  "mn22:5.3": "dass der Lehrer ihn rufen lässt.“ ",
  "mn22:5.4": "„Ja, Herr“, antwortete der Mönch. Er ging zu Ariṭṭha und sagte zu ihm: ",
  "mn22:5.5": "„Geehrter Ariṭṭha, der Lehrer lässt dich rufen.“ ",
  "mn22:5.6": "„Ja, Geehrter“, antwortete Ariṭṭha. Er ging zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "mn22:5.7": "„Ist es wirklich wahr, Ariṭṭha, dass du solch einen schädlichen Irrglauben hast: ",
  "mn22:5.8": "‚Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, sind nicht wirklich Hindernisse für den, der sie verübt‘?“ ",
  "mn22:5.9": "„Genau, Herr. Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, sind nicht wirklich Hindernisse für den, der sie verübt.“ ",
  "mn22:6.1": "„Einfältiger Mann, von wem in aller Welt weißt du, dass ich ihn je so unterwiesen hätte? ",
  "mn22:6.2": "Habe ich nicht auf vielerlei Art gesagt, dass hinderliche Handlungen Hindernisse sind und dass sie den, der sie verübt, wirklich behindern? ",
  "mn22:6.3": "Ich habe gesagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:6.4": "Mit dem Gleichnis vom Skelett … ",
  "mn22:6.5": "dem Gleichnis vom Fleischfetzen … ",
  "mn22:6.6": "dem Gleichnis von der Grasfackel … ",
  "mn22:6.7": "dem Gleichnis von der Grube mit glühenden Kohlen … "
}