{
  "mn22:0.1": "Mittlere Lehrreden 22 ",
  "mn22:0.2": "Das Gleichnis von der Kobra ",
  "mn22:1.1": "So habe ich es gehört: ",
  "mn22:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn22:2.1": "Zu dieser Zeit hatte ein Mönch namens Ariṭṭha, ein vormaliger Geierjäger, den folgenden schädlichen Irrglauben: ",
  "mn22:2.2": "„Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, nicht wirklich Hindernisse für den, der sie verübt.“ ",
  "mn22:2.3": "Mehrere Mönche und Nonnen hörten davon. ",
  "mn22:3.1": "Sie gingen zu Ariṭṭha und sagten zu ihm: ",
  "mn22:3.2": "„Ist es wirklich wahr, geehrter Ariṭṭha, dass du solch einen schädlichen Irrglauben hast: ",
  "mn22:3.3": "‚Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, nicht wirklich Hindernisse für den, der sie verübt‘?“ ",
  "mn22:3.4": "„Genau, Geehrte. Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, nicht wirklich Hindernisse für den, der sie verübt.“ ",
  "mn22:3.5": "Und in dem Wunsch, Ariṭṭha von seinem Irrglauben abzubringen, gingen sie ihm nach, drangen auf ihn ein und nahmen ihn ins Kreuzverhör: ",
  "mn22:3.6": "„Sag das nicht, Ariṭṭha! Stell den Buddha nicht falsch dar, denn es ist nicht gut, den Buddha falsch darzustellen. Und der Buddha würde das nicht sagen. ",
  "mn22:3.7": "Auf vielerlei Art hat der Buddha gesagt, dass hinderliche Handlungen Hindernisse sind und dass sie den, der sie verübt, wirklich behindern. ",
  "mn22:3.8": "Der Buddha sagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:3.9": "Mit dem Gleichnis vom Skelett … ",
  "mn22:3.10": "dem Gleichnis vom Fleischfetzen … ",
  "mn22:3.11": "dem Gleichnis von der Grasfackel … ",
  "mn22:3.12": "dem Gleichnis von der Grube mit glühenden Kohlen … ",
  "mn22:3.13": "dem Gleichnis vom Traum … ",
  "mn22:3.14": "dem Gleichnis von den geliehenen Gütern … ",
  "mn22:3.15": "dem Gleichnis von den Baumfrüchten … ",
  "mn22:3.16": "dem Gleichnis vom Metzgermesser und dem Hackbrett … ",
  "mn22:3.17": "dem Gleichnis von Schwert und Lanze … ",
  "mn22:3.18": "und dem Gleichnis vom Schlangenkopf sagt der Buddha, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben.“ ",
  "mn22:3.19": "Doch obwohl er von den Mönchen und Nonnen so ins Kreuzverhör genommen wurde, hielt Ariṭṭha eigensinnig an seinem schädlichen Irrglauben fest und bestand darauf. ",
  "mn22:3.21": "Als diese Mönche und Nonnen nicht in der Lage waren, Ariṭṭha von seinem schädlichen Irrglauben abzubringen, gingen sie zum Buddha und berichteten ihm die Begebenheit. ",
  "mn22:5.1": "Da wandte sich der Buddha an einen Mönch: ",
  "mn22:5.2": "„Bitte, Mönch, sag dem Mönch Ariṭṭha in meinem Namen, ",
  "mn22:5.3": "dass der Lehrer ihn rufen lässt.“ ",
  "mn22:5.4": "„Ja, Herr“, antwortete der Mönch. Er ging zu Ariṭṭha und sagte zu ihm: ",
  "mn22:5.5": "„Geehrter Ariṭṭha, der Lehrer lässt dich rufen.“ ",
  "mn22:5.6": "„Ja, Geehrter“, antwortete Ariṭṭha. Er ging zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "mn22:5.7": "„Ist es wirklich wahr, Ariṭṭha, dass du solch einen schädlichen Irrglauben hast: ",
  "mn22:5.8": "‚Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, nicht wirklich Hindernisse für den, der sie verübt‘?“ ",
  "mn22:5.9": "„Genau, Herr. Wie ich die Lehre des Buddha verstehe, sind die Handlungen, von denen er sagt, sie seien Hindernisse, nicht wirklich Hindernisse für den, der sie verübt.“ ",
  "mn22:6.1": "„Einfältiger Mann, von wem in aller Welt weißt du, dass ich ihn je so unterwiesen hätte? ",
  "mn22:6.2": "Habe ich nicht auf vielerlei Art gesagt, dass hinderliche Handlungen Hindernisse sind und dass sie den, der sie verübt, wirklich behindern? ",
  "mn22:6.3": "Ich habe gesagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:6.4": "Mit dem Gleichnis vom Skelett … ",
  "mn22:6.5": "dem Gleichnis vom Fleischfetzen … ",
  "mn22:6.6": "dem Gleichnis von der Grasfackel … ",
  "mn22:6.7": "dem Gleichnis von der Grube mit glühenden Kohlen … ",
  "mn22:6.8": "dem Gleichnis vom Traum … ",
  "mn22:6.9": "dem Gleichnis von den geliehenen Gütern … ",
  "mn22:6.10": "dem Gleichnis von den Baumfrüchten … ",
  "mn22:6.11": "dem Gleichnis vom Metzgermesser und dem Hackbrett … ",
  "mn22:6.12": "dem Gleichnis von Schwert und Lanze … ",
  "mn22:6.13": "und dem Gleichnis vom Schlangenkopf habe ich gesagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:6.14": "Und doch stellst du mich durch dein falsches Anpacken falsch dar, verletzt dich selbst und schaffst viel Schlechtigkeit. ",
  "mn22:6.15": "Das wird zu deinem langanhaltenden Unglück und Leiden sein.“ ",
  "mn22:7.1": "Dann wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn22:7.2": "„Was denkt ihr, Mönche und Nonnen? ",
  "mn22:7.3": "Hat dieser Mönch Ariṭṭha auch nur einen Funken Inbrunst in dieser Lehre und Schulung entzündet?“ ",
  "mn22:7.4": "„Wie könnte das sein, Herr? ",
  "mn22:7.5": "Nein, Herr.“ ",
  "mn22:7.6": "Daraufhin saß Ariṭṭha schweigend und betroffen da, mit hängenden Schultern und gesenktem Kopf, gedrückt, niedergeschlagen, und konnte nichts sagen. ",
  "mn22:7.7": "Als der Buddha das erkannte, sagte er zu ihm: ",
  "mn22:7.8": "„Einfältiger Mann, man wird dich anhand deines eigenen schädlichen Irrglaubens kennen. ",
  "mn22:7.9": "Ich werde die Mönche und Nonnen dazu befragen.“ ",
  "mn22:8.1": "Dann wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn22:8.2": "„Mönche und Nonnen, versteht ihr meine Lehre so wie Ariṭṭha es tut, wenn er mich durch sein falsches Anpacken falsch darstellt, sich selbst verletzt und viel Schlechtigkeit schafft?“ ",
  "mn22:8.3": "„Nein, Herr. ",
  "mn22:8.4": "Denn auf vielerlei Art hat der Buddha gesagt, dass hinderliche Handlungen Hindernisse sind und dass sie den, der sie verübt, wirklich behindern. ",
  "mn22:8.6": "Der Buddha hat gesagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:8.7": "Mit dem Gleichnis vom Skelett … ",
  "mn22:8.8": "und dem Gleichnis vom Schlangenkopf hat der Buddha gesagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben.“ ",
  "mn22:8.9": "„Gut, gut, Mönche und Nonnen! Es ist gut, dass ihr meine Lehre so versteht. ",
  "mn22:8.10": "Denn ich habe auf vielerlei Art gesagt, dass hinderliche Handlungen Hindernisse sind und dass sie den, der sie verübt, wirklich behindern. … ",
  "mn22:8.13": "Ich habe gesagt, dass Sinnenfreuden zu wenig vorteilhaften Folgen und viel Leiden und Bedrängnis führen, und mehr noch, dass sie viele nachteilige Folgen haben. ",
  "mn22:8.14": "Und doch stellt mich dieser Ariṭṭha durch sein falsches Anpacken falsch dar, verletzt sich selbst und schafft viel Schlechtigkeit. ",
  "mn22:8.15": "Das wird für diesen einfältigen Mann zum langanhaltenden Unglück und Leiden sein. ",
  "mn22:9.1": "Es ist ganz unmöglich, Mönche und Nonnen, ohne sinnliche Begierden, sinnliche Wahrnehmungen und sinnliche Gedanken sinnliche Handlungen auszuführen. ",
  "mn22:10.1": "Da prägt sich ein einfältiger Mensch die Lehre ein: ",
  "mn22:10.2": "die Aussagen, Mischungen aus Prosa und Dichtung, Gespräche, Strophen, innigen Ausrufe, Legenden, Geschichten aus früheren Leben, erstaunlichen Geschichten und ausführlichen Darstellungen. ",
  "mn22:10.3": "Aber er untersucht die Bedeutung dieser Lehren nicht mit Weisheit ",
  "mn22:10.4": "und nimmt sie daher nicht nach Erwägung an. ",
  "mn22:10.5": "Er prägt sich die Lehre ein, um Irrtümer zu finden und Debatten zu gewinnen. ",
  "mn22:10.6": "Das Ziel, für das er sie sich eingeprägt hat, erreicht er nicht. ",
  "mn22:10.7": "Weil sie falsch angepackt wurden, führen diese Lehren zu seinem langanhaltenden Unglück und Leiden. ",
  "mn22:10.8": "Und warum? ",
  "mn22:10.9": "Wegen seines falschen Anpackens der Lehren. ",
  "mn22:10.10": "Wie ein Mensch, der eine Kobra bräuchte, und auf seiner Suche nach einer Kobra ",
  "mn22:10.11": "sähe er eine große Kobra ",
  "mn22:10.12": "und packte sie am Körper oder am Schwanz. ",
  "mn22:10.13": "Aber diese Kobra würde sich zurückwenden und ihn in die Hand oder den Arm oder ein Glied beißen, ",
  "mn22:10.14": "und das würde zu Tod oder tödlichem Schmerz führen. ",
  "mn22:10.15": "Und warum? ",
  "mn22:10.16": "Wegen seines falschen Anpackens der Kobra. ",
  "mn22:10.17": "Ebenso prägt sich da ein einfältiger Mensch die Lehre ein … ",
  "mn22:10.23": "und diese Lehren führen zu seinem langanhaltenden Unglück und Leiden. ",
  "mn22:10.24": "Und warum? ",
  "mn22:10.25": "Wegen seines falschen Anpackens der Lehren. ",
  "mn22:11.1": "Dann prägt sich da ein ehrbarer Mensch die Lehre ein: ",
  "mn22:11.2": "die Aussagen, Mischungen aus Prosa und Dichtung, Gespräche, Strophen, innigen Ausrufe, Legenden, Geschichten aus früheren Leben, erstaunlichen Geschichten und ausführlichen Darstellungen. ",
  "mn22:11.3": "Und sobald er sie sich eingeprägt hat, untersucht er ihre Bedeutung mit Weisheit ",
  "mn22:11.4": "und nimmt sie nach Erwägung an. ",
  "mn22:11.5": "Er prägt sich die Lehre nicht ein, um Irrtümer zu finden und Debatten zu gewinnen. ",
  "mn22:11.6": "Das Ziel, für das er sie sich eingeprägt hat, erreicht er. ",
  "mn22:11.7": "Weil sie richtig angepackt wurden, führen diese Lehren zu seinem langanhaltenden Nutzen und Glück. ",
  "mn22:11.8": "Und warum? ",
  "mn22:11.9": "Wegen seines richtigen Anpackens der Lehren. ",
  "mn22:11.10": "Wie ein Mensch, der eine Kobra bräuchte, und auf seiner Suche nach einer Kobra ",
  "mn22:11.11": "sähe er eine große Kobra ",
  "mn22:11.12": "und hielte sie vorsichtig mit einem gegabelten Stock fest. ",
  "mn22:11.13": "Erst dann packte er sie richtig am Hals. ",
  "mn22:11.14": "Und selbst wenn diese Kobra ihren Körper um die Hand oder den Arm oder ein anderes Glied dieses Mannes schlänge, würde das nicht zu Tod oder tödlichem Schmerz führen. ",
  "mn22:11.15": "Und warum nicht? ",
  "mn22:11.16": "Wegen seines richtigen Anpackens der Kobra. ",
  "mn22:11.17": "Ebenso prägt sich da ein ehrbarer Mensch die Lehre ein … ",
  "mn22:11.23": "und diese Lehren führen zu seinem langanhaltenden Nutzen und Glück. ",
  "mn22:11.24": "Und warum? ",
  "mn22:11.25": "Wegen seines richtigen Anpackens der Lehren. ",
  "mn22:12.1": "Daher, Mönche und Nonnen, sollt ihr, wenn ihr verstanden habt, was ich gesagt habe, es entsprechend behalten. ",
  "mn22:12.2": "Aber wenn ich etwas gesagt habe, das ihr nicht versteht, sollt ihr mich oder fähige Mönche oder Nonnen darüber befragen. ",
  "mn22:13.1": "Mönche und Nonnen, ich will euch ein Gleichnis von der Lehre als Floß lehren: zum Übersetzen, nicht zum Festhalten. ",
  "mn22:13.2": "Hört zu und gebraucht den Geist gut, ich werde sprechen.“ ",
  "mn22:13.3": "„Ja, Herr“, antworteten sie. ",
  "mn22:13.4": "Der Buddha sagte: ",
  "mn22:13.5": "„Wie wenn da jemand auf einer Landstraße reisen würde. ",
  "mn22:13.6": "Er sähe eine große Sintflut; dieses Ufer wäre bedrohlich und gefährlich, während das andere Ufer ein Schutzgebiet und frei von Gefahr wäre. ",
  "mn22:13.7": "Doch es gäbe keine Fähre oder Brücke, um hinüberzugelangen. ",
  "mn22:13.8": "Er dächte: ",
  "mn22:13.11": "‚Warum sammle ich nicht Gras, Stöcke, Zweige und Blätter und baue ein Floß? Wenn ich auf dem Floß sitze und mit Händen und Füßen paddele, kann ich sicher zum anderen Ufer gelangen.‘ ",
  "mn22:13.12": "Und genau das täte er. ",
  "mn22:13.13": "Und wenn er zum anderen Ufer übergesetzt hätte, dächte er: ",
  "mn22:13.14": "‚Dieses Floß war mir eine große Hilfe. ",
  "mn22:13.15": "Indem ich auf dem Floß saß und mit Händen und Füßen paddelte, bin ich sicher zum anderen Ufer gelangt. ",
  "mn22:13.16": "Warum hebe ich es nicht auf meinen Kopf oder lege es mir auf die Schulter und gehe, wohin ich will?‘ ",
  "mn22:13.17": "Was denkt ihr, Mönche und Nonnen? ",
  "mn22:13.18": "Täte dieser Mensch, was man mit diesem Floß tun soll?“ ",
  "mn22:13.19": "„Nein, Herr.“ ",
  "mn22:13.20": "„Und was, Mönche und Nonnen, sollte dieser Mensch mit dem Floß tun? ",
  "mn22:13.21": "Wenn er übergesetzt hätte, sollte er denken: ",
  "mn22:13.22": "‚Dieses Floß war mir eine große Hilfe. … ",
  "mn22:13.24": "Warum ziehe ich es nicht aufs Trockene oder lasse es im Wasser treiben und gehe, wohin ich will?‘ ",
  "mn22:13.25": "Das sollte dieser Mensch mit dem Floß tun. ",
  "mn22:13.26": "Ebenso habe ich ein Gleichnis von der Lehre als Floß gelehrt: zum Übersetzen, nicht zum Festhalten. ",
  "mn22:14.1": "Wenn ihr das Gleichnis vom Floß versteht, werdet ihr selbst die Lehren aufgeben, und erst recht das, was gegen die Lehren ist. ",
  "mn22:15.1": "Mönche und Nonnen, es gibt sechs Grundlagen für Ansichten. ",
  "mn22:15.2": "Welche sechs? ",
  "mn22:15.3": "Da hat ein ungebildeter gewöhnlicher Mensch die Edlen nicht gesehen und ist in der Lehre der Edlen nicht bewandert und geschult. Er hat keine guten Menschen gesehen und ist in der Lehre der Guten nicht bewandert und geschult. ",
  "mn22:15.4": "Er betrachtet Form so: ‚Das ist mein, das bin ich, das ist mein Selbst.‘ ",
  "mn22:15.5": "Er betrachtet auch Gefühl … ",
  "mn22:15.6": "Wahrnehmung … ",
  "mn22:15.7": "Entscheidungen … ",
  "mn22:15.8": "alles, was man sehen, hören, denken, erkennen, erreichen, suchen oder mit dem Geist erkunden kann, so: ‚Das ist mein, das bin ich, das ist mein Selbst.‘ ",
  "mn22:15.9": "Und auch diese Grundlage für Ansichten: ",
  "mn22:15.10": "‚Das Selbst und das Weltall sind ein und dasselbe. Nachdem ich gestorben bin, werde ich beständig, immerwährend, ewig und unvergänglich sein und werde für immer und ewig bestehen‘ ",
  "mn22:15.11": "betrachtet er so: ‚Das ist mein, das bin ich, das ist mein Selbst.‘ ",
  "mn22:16.1": "Aber ein gebildeter edler Schüler hat die Edlen gesehen und ist in der Lehre der Edlen bewandert und geschult. Er hat gute Menschen gesehen und ist in der Lehre der Guten bewandert und geschult. ",
  "mn22:16.2": "Er betrachtet Form so: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘ ",
  "mn22:16.3": "Er betrachtet auch Gefühl … ",
  "mn22:16.4": "Wahrnehmung … ",
  "mn22:16.5": "Entscheidungen … ",
  "mn22:16.6": "alles, was man sehen, hören, denken, erkennen, erreichen, suchen oder mit dem Geist erkunden kann, so: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘ ",
  "mn22:16.7": "Und auch diese Grundlage für Ansichten: ",
  "mn22:16.8": "‚Das Selbst und das Weltall sind ein und dasselbe. Nachdem ich gestorben bin, werde ich beständig, immerwährend, ewig und unvergänglich sein und werde für immer und ewig bestehen‘ ",
  "mn22:16.9": "betrachtet er so: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘ ",
  "mn22:17.1": "Wenn er so sieht, ist ihm nicht bange um das, was nicht besteht.“ ",
  "mn22:18.1": "Daraufhin fragte einer der Mönche den Buddha: ",
  "mn22:18.2": "„Herr, kann es sein, dass da Bangigkeit ist um das, was äußerlich nicht besteht?“ ",
  "mn22:18.3": "„Das kann es geben, Mönch“, sagte der Buddha. ",
  "mn22:18.4": "„Da denkt jemand: ",
  "mn22:18.5": "„Ach, früher war es mein, aber es ist nicht mehr mein. ",
  "mn22:18.6": "Ach, es könnte mein sein, aber ich bekomme es nicht.‘ ",
  "mn22:18.7": "Er ist bekümmert und jammert und klagt, schlägt sich an die Brust und stürzt in Verwirrung. ",
  "mn22:18.8": "So gibt es Bangigkeit um das, was äußerlich nicht besteht.“ "
}