{
  "mn26:0.1": "Mittlere Lehrreden 26 ",
  "mn26:0.2": "Die edle Suche ",
  "mn26:1.1": "So habe ich es gehört: ",
  "mn26:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn26:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Sāvatthī zum Almosengang. ",
  "mn26:2.2": "Da gingen einige Mönche  und Nonnen zum Ehrwürdigen Ānanda und sagten zu ihm: ",
  "mn26:2.3": "„Geehrter Ānanda, es ist lange her, dass wir vom Buddha einen Dhammavortrag gehört haben. ",
  "mn26:2.4": "Es wäre gut, wenn wir einen Dhammavortrag vom Buddha hören könnten.“ ",
  "mn26:2.5": "„Nun, Geehrte, geht zur Klause des Brahmanen Rammaka. ",
  "mn26:2.6": "Hoffentlich werdet ihr dann einen Dhammavortrag vom Buddha hören können.“ ",
  "mn26:2.7": "„Ja, Geehrter“, antworteten sie. ",
  "mn26:3.1": "Nach dem Essen, als er vom Almosengang zurückkam, wandte sich der Buddha dann an Ānanda: ",
  "mn26:3.2": "„Komm, Ānanda, lass uns zum Ostkloster gehen, dem Pfahlhaus der Mutter Migāras, um den Tag über dort zu meditieren.“ ",
  "mn26:3.3": "„Ja, Herr“, antwortete Ānanda. ",
  "mn26:3.4": "Und der Buddha ging mit Ānanda zum Ostkloster. ",
  "mn26:3.5": "Der Buddha kam am späten Nachmittag aus seiner Klausur und wandte sich an Ānanda: ",
  "mn26:3.6": "„Komm, Ānanda, lass uns zum östlichen Badeplatz gehen, um zu baden.“ ",
  "mn26:3.7": "„Ja, Herr“, antwortete Ānanda. ",
  "mn26:3.8": "Und der Buddha ging mit Ānanda zum östlichen Badeplatz, um zu baden. ",
  "mn26:3.9": "Nach dem Bad, als er aus dem Wasser gestiegen war, stand er in einer Robe da und trocknete sich ab. ",
  "mn26:3.10": "Da sagte der Ehrwürdige Ānanda zum Buddha: ",
  "mn26:3.11": "„Herr, die Klause des Brahmanen Rammaka ist in der Nähe. ",
  "mn26:3.12": "Sie ist so entzückend, ",
  "mn26:3.13": "so anmutig. ",
  "mn26:3.14": "Bitte besuche sie aus Anteilnahme.“ ",
  "mn26:3.15": "Der Buddha schwieg zum Zeichen der Zustimmung. ",
  "mn26:4.1": "Er ging zur Klause des Brahmanen Rammaka. ",
  "mn26:4.2": "Da saßen zu dieser Zeit mehrere Mönche und Nonnen in der Klause beisammen und sprachen über die Lehre. ",
  "mn26:4.3": "Der Buddha stand vor der Tür und wartete, bis das Gespräch zu Ende war. ",
  "mn26:4.4": "Als er erkannte, dass das Gespräch zu Ende war, räusperte er sich und klopfte an die Tür. ",
  "mn26:4.5": "Die Mönche und Nonnen öffneten dem Buddha die Tür, ",
  "mn26:4.6": "und er betrat die Klause, setzte sich auf den ausgebreiteten Sitz ",
  "mn26:4.7": "und wandte sich an die Mönche und Nonnen: ",
  "mn26:4.8": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch wurde unterbrochen?“ ",
  "mn26:4.9": "„Herr, das Gespräch über die Lehre, das unterbrochen wurde, als der Buddha kam, betraf den Buddha selbst.“ ",
  "mn26:4.10": "„Gut, Mönche und Nonnen! ",
  "mn26:4.11": "Es ist angebracht, dass ehrbare Menschen wie ihr, die aus Vertrauen aus dem Haus fortgezogen sind ins hauslose Leben, beisammensitzen und über die Lehre sprechen. ",
  "mn26:4.12": "Wenn ihr beisammensitzt, solltet ihr eins von zwei Dingen tun: ",
  "mn26:4.13": "über die Lehre sprechen oder edles Schweigen bewahren. ",
  "mn26:5.1": "Mönche und Nonnen, es gibt diese zwei Arten der Suche: ",
  "mn26:5.2": "die edle Suche und die unedle Suche. ",
  "mn26:5.3": "Und was ist die unedle Suche? ",
  "mn26:5.4": "Da muss jemand selbst wiedergeboren werden und sucht nach dem, was wiedergeboren werden muss. Er muss selbst alt werden, krank werden, sterben, Kummer erfahren und befleckt werden und sucht nach dem, was alt werden, krank werden, sterben, Kummer erfahren und befleckt werden muss. ",
  "mn26:6.1": "Und was soll als etwas beschrieben werden, das wiedergeboren werden muss? ",
  "mn26:6.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen wiedergeboren werden. ",
  "mn26:6.3": "Diese Bindungen müssen wiedergeboren werden. ",
  "mn26:6.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst wiedergeboren werden muss, sucht nach dem, was wiedergeboren werden muss. ",
  "mn26:7.1": "Und was soll als etwas beschrieben werden, das alt werden muss? ",
  "mn26:7.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen alt werden. ",
  "mn26:7.3": "Diese Bindungen müssen alt werden. ",
  "mn26:7.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst alt werden muss, sucht nach dem, was alt werden muss. ",
  "mn26:8.1": "Und was soll als etwas beschrieben werden, das krank werden muss? ",
  "mn26:8.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen krank werden. ",
  "mn26:8.3": "Diese Bindungen müssen krank werden. ",
  "mn26:8.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst krank werden muss, sucht nach dem, was krank werden muss. ",
  "mn26:9.1": "Und was soll als etwas beschrieben werden, das sterben muss? ",
  "mn26:9.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen sterben. ",
  "mn26:9.3": "Diese Bindungen müssen sterben. ",
  "mn26:9.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst sterben muss, sucht nach dem, was sterben muss. ",
  "mn26:10.1": "Und was soll als etwas beschrieben werden, das Kummer erfahren muss? ",
  "mn26:10.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen Kummer erfahren. ",
  "mn26:10.3": "Diese Bindungen müssen Kummer erfahren. ",
  "mn26:10.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst Kummer erfahren muss, sucht nach dem, was Kummer erfahren muss. ",
  "mn26:11.1": "Und was soll als etwas beschrieben werden, das befleckt werden muss? ",
  "mn26:11.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen befleckt werden. ",
  "mn26:11.3": "Diese Bindungen müssen befleckt werden. ",
  "mn26:11.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst befleckt werden muss, sucht nach dem, was befleckt werden muss. ",
  "mn26:11.5": "Das ist die unedle Suche. ",
  "mn26:12.1": "Und was ist die edle Suche? ",
  "mn26:12.2": "Da muss jemand selbst wiedergeboren werden, versteht die nachteiligen Folgen davon, wiedergeboren werden zu müssen, und sucht nach dem, was von Wiedergeburt frei ist, dem unübertrefflichen Schutzgebiet, dem Erlöschen. Er muss selbst alt werden, krank werden, sterben, Kummer erfahren und befleckt werden, versteht die nachteiligen Folgen dieser Dinge und sucht nach dem, was von Alter, Krankheit, Sterben, Kummer und Befleckung frei ist, dem unübertrefflichen Schutzgebiet, dem Erlöschen. ",
  "mn26:12.3": "Das ist die edle Suche. ",
  "mn26:13.1": "Mönche und Nonnen, vor meinem Erwachen, als ich noch nicht erwacht war, aber zum Erwachen entschlossen, suchte auch ich, der ich selbst wiedergeboren werden musste, nach dem, was wiedergeboren werden muss. Der ich selbst alt werden, krank werden, sterben, Kummer erfahren und befleckt werden musste, suchte nach dem, was alt werden, krank werden, sterben, Kummer erfahren und befleckt werden muss. ",
  "mn26:13.2": "Da kam mir der Gedanke: ",
  "mn26:13.3": "‚Warum suche ich, der ich wiedergeboren, alt werden, krank werden, sterben, Kummer erfahren und befleckt werden muss, nach Dingen, die die gleiche Natur haben? ",
  "mn26:13.4": "Warum suche ich nicht nach dem, was von Wiedergeburt, Alter, Krankheit, Sterben, Kummer und Befleckung frei ist, dem unübertrefflichen Schutzgebiet, dem Erlöschen?‘ ",
  "mn26:14.1": "Einige Zeit später, als ich noch makellos schwarzes Haar hatte, von Jugend gesegnet, in der Blüte des Lebens, und obwohl meine Mutter und mein Vater es anders wollten und mit tränenüberströmtem Gesicht weinten, rasierte ich mir Haar und Bart, legte ockerfarbene Roben an und zog aus dem Haus fort ins hauslose Leben. ",
  "mn26:15.1": "Nachdem ich fortgezogen war, machte ich mich auf, zu entdecken, was tauglich ist, und suchte nach dem den unübertrefflichen Zustand erhabenen Friedens. Ich begab mich zu Āḷāra Kālāma und sagte zu ihm: ",
  "mn26:15.2": "‚Geehrter Kālāma, ich wünsche, in dieser Lehre und Schulung das geistliche Leben zu führen.‘ ",
  "mn26:15.3": "Āḷāra Kālāma erwiderte: ",
  "mn26:15.4": "‚Bleibe, Ehrwürdiger. ",
  "mn26:15.5": "Diese Lehre ist so, dass ein vernünftiger Mensch bald seine eigene Tradition durch eigene Einsicht erkennen und mit dieser Errungenschaft leben kann.‘ ",
  "mn26:15.6": "Ich prägte mir diese Lehre rasch ein. ",
  "mn26:15.7": "So weit das Nachsprechen und mündliche Aufsagen reichte, sprach ich die Doktrin des Erkennens, die altehrwürdige Doktrin. Ich behauptete, zu erkennen und zu sehen, und auch andere taten das. ",
  "mn26:15.8": "Da kam mir der Gedanke: ",
  "mn26:15.9": "‚Es ist nicht nur aufgrund bloßen Vertrauens, dass Āḷāra Kālāma erklärt: „Ich erkenne diese Lehre durch eigene Einsicht und lebe mit dieser Errungenschaft.“ ",
  "mn26:15.10": "Sicher meditiert er, indem er diese Lehre erkennt und sieht.‘ ",
  "mn26:15.11": "Da begab ich mich zu Āḷāra Kālāma und sagte zu ihm: ",
  "mn26:15.12": "‚Geehrter Kālāma, inwieweit sagst du, du hast diese Lehre durch eigene Einsicht erkannt und lebst mit dieser Errungenschaft?‘ ",
  "mn26:15.13": "Daraufhin erklärte er die Dimension des Nichts. ",
  "mn26:15.14": "Da kam mir der Gedanke: ",
  "mn26:15.15": "‚Es ist nicht nur Āḷāra Kālāma, der Vertrauen besitzt, ",
  "mn26:15.16": "der Energie, ",
  "mn26:15.17": "Achtsamkeit, ",
  "mn26:15.18": "Versenkung ",
  "mn26:15.19": "und Weisheit besitzt; auch ich besitze diese Dinge. ",
  "mn26:15.20": "Warum setze ich mich nicht ein, um die gleiche Lehre zu verwirklichen, von der Āḷāra Kālāma sagt, er habe sie durch eigene Einsicht verwirklicht?‘ ",
  "mn26:15.21": "Ich verwirklichte rasch durch eigene Einsicht die Lehre und lebte mit dieser Errungenschaft. ",
  "mn26:15.22": "Da begab ich mich zu Āḷāra Kālāma und sagte zu ihm: ",
  "mn26:15.23": "‚Geehrter Kālāma, ist es insoweit, dass du diese Lehre durch eigene Einsicht erkannt hast und diese Errungenschaft erklärst?‘ ",
  "mn26:15.24": "‚So ist es, Geehrter.‘ ",
  "mn26:15.25": "‚Auch ich, Geehrter, habe insoweit diese Lehre durch eigene Einsicht erkannt und lebe mit dieser Errungenschaft.‘ ",
  "mn26:15.26": "‚Wir haben Glück, Geehrter, so großes Glück, ",
  "mn26:15.27": "einen Ehrwürdigen wie dich als einen unserer geistlichen Gefährten zu sehen! ",
  "mn26:15.28": "Die Lehre, die ich durch eigene Einsicht verwirklicht habe und deren Errungenschaft ich erkläre, hast du also durch eigene Einsicht verwirklicht und lebst mit dieser Errungenschaft. ",
  "mn26:15.29": "Die Lehre, die du durch eigene Einsicht verwirklicht hast und in deren Errungenschaft du lebst, habe ich durch eigene Einsicht verwirklicht und erkläre diese Errungenschaft. ",
  "mn26:15.30": "Die Lehre, die ich erkenne, erkennst also du, und die Lehre, die du erkennst, erkenne ich. ",
  "mn26:15.31": "Ich bin wie du und du bist wie ich. ",
  "mn26:15.32": "Komm nun, Geehrter! Wir sollten beide gemeinsam diese Gemeinschaft anleiten.‘ ",
  "mn26:15.33": "Und so setzte mein Lehrer Āḷāra Kālāma mich, seinen Schüler, auf die gleiche Stufe mit sich selbst und ehrte mich mit erhabenem Lob. ",
  "mn26:15.34": "Da kam mir der Gedanke: ",
  "mn26:15.35": "‚Diese Lehre führt nicht zu Ernüchterung, Schwinden der Leidenschaft, Aufhören, Frieden, Einsicht, Erwachen und Erlöschen. Sie führt nur bis zur Wiedergeburt in der Dimension des Nichts.‘ ",
  "mn26:15.36": "Als ich erkannte, dass diese Lehre unangemessen war, ging ich enttäuscht weg. ",
  "mn26:16.1": "Ich machte mich auf, zu entdecken, was tauglich ist, und suchte nach dem den unübertrefflichen Zustand erhabenen Friedens. Ich begab mich zu Uddaka dem Sohn Rāmas und sagte zu ihm: ",
  "mn26:16.2": "‚Geehrter, ich wünsche, in dieser Lehre und Schulung das geistliche Leben zu führen.‘ ",
  "mn26:16.3": "Uddaka erwiderte: ",
  "mn26:16.4": "‚Bleibe, Ehrwürdiger. ",
  "mn26:16.5": "Diese Lehre ist so, dass ein vernünftiger Mensch bald seine eigene Tradition durch eigene Einsicht erkennen und mit dieser Errungenschaft leben kann.‘ ",
  "mn26:16.6": "Ich prägte mir diese Lehre rasch ein. ",
  "mn26:16.7": "So weit das Nachsprechen und mündliche Aufsagen reichte, sprach ich die Doktrin des Erkennens, die altehrwürdige Doktrin. Ich behauptete, zu erkennen und zu sehen, und auch andere taten das. ",
  "mn26:16.8": "Da kam mir der Gedanke: ",
  "mn26:16.9": "‚Es ist nicht nur aufgrund bloßen Vertrauens, dass Rāma erklärte: „Ich erkenne diese Lehre durch eigene Einsicht und lebe mit dieser Errungenschaft.“ ",
  "mn26:16.10": "Sicher meditierte er, indem er diese Lehre erkannte und sah.‘ ",
  "mn26:16.11": "Da begab ich mich zu Uddaka dem Sohn Rāmas und sagte zu ihm: ",
  "mn26:16.12": "‚Geehrter, inwieweit sagte Rāma, er hätte diese Lehre durch eigene Einsicht erkannt und lebte mit dieser Errungenschaft?‘ ",
  "mn26:16.13": "Daraufhin erklärte er die Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat. ",
  "mn26:16.14": "Da kam mir der Gedanke: ",
  "mn26:16.15": "‚Es ist nicht nur Rāma, der Vertrauen besaß, "
}