{
  "mn26:0.1": "Mittlere Lehrreden 26 ",
  "mn26:0.2": "Die edle Suche ",
  "mn26:1.1": "So habe ich es gehört: ",
  "mn26:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn26:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Sāvatthī zum Almosengang. ",
  "mn26:2.2": "Da gingen einige Mönche  und Nonnen zum Ehrwürdigen Ānanda und sagten zu ihm: ",
  "mn26:2.3": "„Geehrter Ānanda, es ist lange her, dass wir vom Buddha einen Dhammavortrag gehört haben. ",
  "mn26:2.4": "Es wäre gut, wenn wir einen Dhammavortrag vom Buddha hören könnten.“ ",
  "mn26:2.5": "„Nun, Geehrte, geht zur Einsiedelei des Brahmanen Rammaka. ",
  "mn26:2.6": "Hoffentlich werdet ihr dann einen Dhammavortrag vom Buddha hören können.“ ",
  "mn26:2.7": "„Ja, Geehrter“, antworteten sie. ",
  "mn26:3.1": "Nach dem Essen, als er vom Almosengang zurückkam, wandte sich der Buddha dann an Ānanda: ",
  "mn26:3.2": "„Komm, Ānanda, lass uns zum Ostkloster gehen, dem Pfahlhaus der Mutter Migāras, um den Tag über dort zu meditieren.“ ",
  "mn26:3.3": "„Ja, Herr“, antwortete Ānanda. ",
  "mn26:3.4": "Und der Buddha ging mit Ānanda zum Ostkloster. ",
  "mn26:3.5": "Der Buddha kam am späten Nachmittag aus seiner Klausur und wandte sich an Ānanda: ",
  "mn26:3.6": "„Komm, Ānanda, lass uns zum östlichen Badeplatz gehen, um zu baden.“ ",
  "mn26:3.7": "„Ja, Herr“, antwortete Ānanda. ",
  "mn26:3.8": "Und der Buddha ging mit Ānanda zum östlichen Badeplatz, um zu baden. ",
  "mn26:3.9": "Nach dem Bad, als er aus dem Wasser gestiegen war, stand er in einer Robe da und trocknete sich ab. ",
  "mn26:3.10": "Da sagte der Ehrwürdige Ānanda zum Buddha: ",
  "mn26:3.11": "„Herr, die Einsiedelei des Brahmanen Rammaka ist in der Nähe. ",
  "mn26:3.12": "Sie ist so entzückend, ",
  "mn26:3.13": "so anmutig. ",
  "mn26:3.14": "Bitte besuche sie aus Anteilnahme.“ ",
  "mn26:3.15": "Der Buddha schwieg zum Zeichen der Zustimmung. ",
  "mn26:4.1": "Er ging zur Einsiedelei des Brahmanen Rammaka. ",
  "mn26:4.2": "Da saßen zu dieser Zeit mehrere Mönche und Nonnen in der Einsiedelei beisammen und sprachen über die Lehre. ",
  "mn26:4.3": "Der Buddha stand vor der Tür und wartete, bis das Gespräch zu Ende war. ",
  "mn26:4.4": "Als er erkannte, dass das Gespräch zu Ende war, räusperte er sich und klopfte an die Tür. ",
  "mn26:4.5": "Die Mönche und Nonnen öffneten dem Buddha die Tür, ",
  "mn26:4.6": "und er betrat die Einsiedelei, setzte sich auf den ausgebreiteten Sitz ",
  "mn26:4.7": "und wandte sich an die Mönche und Nonnen: ",
  "mn26:4.8": "„Mönche und Nonnen, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch wurde unterbrochen?“ ",
  "mn26:4.9": "„Herr, das Gespräch über die Lehre, das unterbrochen wurde, als der Buddha kam, betraf den Buddha selbst.“ ",
  "mn26:4.10": "„Gut, Mönche und Nonnen! ",
  "mn26:4.11": "Es ist angebracht, dass ehrbare Menschen wie ihr, die aus Vertrauen aus dem Haus fortgezogen sind ins hauslose Leben, beisammensitzen und über die Lehre sprechen. ",
  "mn26:4.12": "Wenn ihr beisammensitzt, solltet ihr eins von zwei Dingen tun: ",
  "mn26:4.13": "über die Lehre sprechen oder edles Schweigen bewahren. ",
  "mn26:5.1": "Mönche und Nonnen, es gibt diese zwei Arten der Suche: ",
  "mn26:5.2": "die edle Suche und die unedle Suche. ",
  "mn26:5.3": "Und was ist die unedle Suche? ",
  "mn26:5.4": "Da muss jemand selbst wiedergeboren werden und sucht nach dem, was wiedergeboren werden muss. Er muss selbst alt werden, krank werden, sterben und befleckt werden und sucht nach dem, was alt werden, krank werden, sterben und befleckt werden muss. ",
  "mn26:6.1": "Und was soll als etwas beschrieben werden, das wiedergeboren werden muss? ",
  "mn26:6.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen wiedergeboren werden. ",
  "mn26:6.3": "Diese Bindungen müssen wiedergeboren werden. ",
  "mn26:6.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst wiedergeboren werden muss, sucht nach dem, was wiedergeboren werden muss. ",
  "mn26:7.1": "Und was soll als etwas beschrieben werden, das alt werden muss? ",
  "mn26:7.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen alt werden. ",
  "mn26:7.3": "Diese Bindungen müssen alt werden. ",
  "mn26:7.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst alt werden muss, sucht nach dem, was alt werden muss. ",
  "mn26:8.1": "Und was soll als etwas beschrieben werden, das krank werden muss? ",
  "mn26:8.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen krank werden. ",
  "mn26:8.3": "Diese Bindungen müssen krank werden. ",
  "mn26:8.4": "Jemand, der bezüglich dieser Dinge gebunden, betört, anhänglich ist, der selbst krank werden muss, sucht nach dem, was krank werden muss. ",
  "mn26:9.1": "Und was soll als etwas beschrieben werden, das sterben muss? ",
  "mn26:9.2": "Frauen und Kinder, abhängige Diener und Dienerinnen, Ziegen und Schafe, Hühner und Schweine, Elefanten und Rinder sowie Gold und Geld müssen sterben. "
}