{
  "mn29:0.1": "Mittlere Lehrreden 29 ",
  "mn29:0.2": "Das längere Gleichnis vom Kernholz ",
  "mn29:1.1": "So habe ich es gehört: ",
  "mn29:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf der Geierkuppe auf, nicht lange, nachdem Devadatta fortgegangen war. ",
  "mn29:1.3": "Da sprach der Buddha zu den Mönchen und Nonnen über Devadatta: ",
  "mn29:2.1": "„Mönche und Nonnen, da ist ein ehrbarer Mensch aus Vertrauen aus dem Haus fortgezogen ins hauslose Leben im Gedanken: ",
  "mn29:2.2": "‚Ich bin in Wiedergeburt, Alter und Tod versunken, in Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis. Ich bin im Leiden versunken, ins Leiden verstrickt. ",
  "mn29:2.3": "Hoffentlich kann ich ein Ende dieser ganzen Masse des Leidens finden.‘ ",
  "mn29:2.4": "Nachdem er fortgezogen ist, schafft er Besitz, Ehre und Beliebtheit. ",
  "mn29:2.5": "Er ist damit zufrieden, da er alles erreicht hat, was er sich wünschte. ",
  "mn29:2.6": "Er verherrlicht sich deshalb selbst und setzt andere herab: ",
  "mn29:2.7": "‚Ich bin der, der Besitz, Ehre und Beliebtheit hat. Diese anderen Mönche und Nonnen sind unbekannt und unbedeutend.‘ ",
  "mn29:2.8": "Er ist davon berauscht und besessen und wird nachlässig wegen dieses Besitzes, dieser Ehre und dieser Beliebtheit. Und wenn er nachlässig ist, lebt er in Leiden. ",
  "mn29:2.9": "Wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Doch er würde Kernholz, Weichholz, Rinde und  Schösslinge übergehen, schnitte die Zweige und Blätter ab und ginge damit fort in der Vorstellung, das wäre Kernholz. ",
  "mn29:2.10": "Wenn ein Mensch mit klaren Augen ihn sähe, würde er sagen: ",
  "mn29:2.11": "‚Dieser Mensch weiß nicht, was Kernholz ist, was Weichholz ist, was Rinde ist, was Schösslinge sind oder was Zweige und Blätter sind. ",
  "mn29:2.12": "Deshalb überging er alles andere, schnitt Zweige und Blätter ab und ging damit fort in der Vorstellung, das wäre Kernholz. ",
  "mn29:2.13": "Was er auch mit dem Kernholz zu machen hat, es wird ihm nicht gelingen.‘ ",
  "mn29:2.14": "Ebenso ist ein ehrbarer Mensch aus Vertrauen aus dem Haus fortgezogen ins hauslose Leben … "
}