{
  "mn30:0.1": "Mittlere Lehrreden 30 ",
  "mn30:0.2": "Das kürzere Gleichnis vom Kernholz ",
  "mn30:1.1": "So habe ich es gehört: ",
  "mn30:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn30:2.1": "Da ging der Brahmane Piṅgalakoccha zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn30:2.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "mn30:2.3": "„Meister Gotama, da sind diese Asketen und Brahmanen, die einen Orden oder eine Gemeinschaft leiten, die eine Gemeinschaft unterweisen. Sie sind namhafte und berühmte Religionsstifter, die von vielen als heilig erachtet werden: ",
  "mn30:2.4": "nämlich Pūraṇa Kassapa, der Bambusstab-Asket Gosāla, Ajita mit der Haardecke, Pakudha Kaccāyana, Sañjaya Belaṭṭhiputta und der Jaina-Asket aus dem Stamm Ñātika. ",
  "mn30:2.5": "Besitzen diese nach ihrer eigenen Aussage alle unmittelbare Einsicht oder besitzt sie keiner von ihnen oder nur manche?“ ",
  "mn30:2.6": "„Genug, Brahmane, lass das sein: ",
  "mn30:2.7": "‚Besitzen diese nach ihrer eigenen Aussage alle unmittelbare Einsicht oder besitzt sie keiner von ihnen oder nur manche?‘ ",
  "mn30:2.8": "Ich will dich den Dhamma lehren. ",
  "mn30:2.9": "Hör zu und gebrauche den Geist gut, ich werde sprechen.“ ",
  "mn30:2.10": "„Ja, Herr“, antwortete Piṅgalakoccha. ",
  "mn30:2.11": "Der Buddha sagte: ",
  "mn30:3.1": "„Wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Doch er würde Kernholz, Weichholz, Rinde und Schösslinge übergehen, schnitte die Zweige und Blätter ab und ginge damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:3.2": "Wenn ein Mensch mit klaren Augen ihn sähe, würde er sagen: ",
  "mn30:3.3": "‚Dieser Mensch weiß nicht, was Kernholz ist, was Weichholz ist, was Rinde ist, was Schösslinge sind oder was Zweige und Blätter sind. ",
  "mn30:3.4": "Deshalb überging er alles andere, schnitt die Zweige und Blätter ab und ging damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:3.5": "Was er auch mit dem Kernholz zu machen hat, es wird ihm nicht gelingen.‘ ",
  "mn30:4.1": "Wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Doch er würde Kernholz, Weichholz und Rinde übergehen, schnitte die Schösslinge ab und ginge damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:4.2": "Wenn ein Mensch mit klaren Augen ihn sähe, würde er sagen: ",
  "mn30:4.3": "‚Dieser Mensch weiß nicht, was Kernholz ist, was Weichholz ist, was Rinde ist, was Schösslinge sind oder was Zweige und Blätter sind. ",
  "mn30:4.4": "Deshalb überging er alles andere, schnitt die Schösslinge ab und ging damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:4.5": "Was er auch mit dem Kernholz zu machen hat, es wird ihm nicht gelingen.‘ ",
  "mn30:5.1": "Wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Doch er würde Kernholz und Weichholz übergehen, schnitte die Rinde ab und ginge damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:5.2": "Wenn ein Mensch mit klaren Augen ihn sähe, würde er sagen: ",
  "mn30:5.3": "‚Dieser Mensch weiß nicht, was Kernholz ist, was Weichholz ist, was Rinde ist, was Schösslinge sind oder was Zweige und Blätter sind. ",
  "mn30:5.4": "Deshalb überging er alles andere, schnitt die Rinde ab und ging damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:5.5": "Was er auch mit dem Kernholz zu machen hat, es wird ihm nicht gelingen.‘ ",
  "mn30:6.1": "Wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Doch er würde das Kernholz übergehen, schnitte das Weichholz heraus und ginge damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:6.2": "Wenn ein Mensch mit klaren Augen ihn sähe, würde er sagen: ",
  "mn30:6.3": "‚Dieser Mensch weiß nicht, was Kernholz ist, was Weichholz ist, was Rinde ist, was Schösslinge sind oder was Zweige und Blätter sind. ",
  "mn30:6.4": "Deshalb überging er das Kernholz, schnitt das Weichholz heraus und ging damit fort in der Vorstellung, das sei Kernholz. ",
  "mn30:6.5": "Was er auch mit dem Kernholz zu machen hat, es wird ihm nicht gelingen.‘ ",
  "mn30:7.1": "Wie ein Mensch, der Kernholz bräuchte und auf seiner Suche nach Kernholz zu einem großen Baum käme, der mit Kernholz dastünde. Er schnitte nur das Kernholz heraus und ginge damit fort im Wissen, dass es Kernholz ist. ",
  "mn30:7.2": "Wenn ein Mensch mit klaren Augen ihn sähe, würde er sagen: ",
  "mn30:7.3": "‚Dieser Mensch weiß, was Kernholz ist, was Weichholz ist, was Rinde ist, was Schösslinge sind und was Zweige und Blätter sind. ",
  "mn30:7.4": "Deshalb schnitt er nur das Kernholz heraus und ging damit fort im Wissen, dass es Kernholz ist. ",
  "mn30:7.5": "Was er auch mit dem Kernholz zu machen hat, es wird ihm gelingen.‘ ",
  "mn30:8.1": "Ebenso ist da ein gewisser Mensch aus Vertrauen aus dem Haus fortgezogen ins hauslose Leben: ",
  "mn30:8.2": "‚Ich bin in Wiedergeburt, Alter und Tod versunken, in Kummer, Klage, Schmerz, Traurigkeit und Bedrängnis. Ich bin im Leiden versunken, ins Leiden verstrickt. ",
  "mn30:8.3": "Hoffentlich kann ich ein Ende dieser ganzen Masse des Leidens finden.‘ ",
  "mn30:8.4": "Nachdem er fortgezogen ist, schafft er Besitz, Ehre und Beliebtheit. ",
  "mn30:8.5": "Er ist damit zufrieden und hat alles erreicht, was er sich wünschte. ",
  "mn30:8.6": "Er verherrlicht sich deshalb selbst und setzt andere herab: ",
  "mn30:8.7": "‚Ich bin der mit Besitz, Ehre und Beliebtheit. Diese anderen Mönche und Nonnen sind unbekannt und unbedeutend.‘ ",
  "mn30:8.8": "Er wird träge und lasch wegen dieses Besitzes, dieser Ehre und dieser Beliebtheit, entwickelt keinen Enthusiasmus, setzt sich nicht ein, rüttelt seine Energie nicht auf, um diese Dinge zu verwirklichen, die besser und erlesener sind. … ",
  "mn30:8.9": "",
  "mn30:8.11": "Er ist wie der Mensch, der die Blätter und Zweige für Kernholz hält, sage ich. "
}