{
  "mn31:0.1": "Mittlere Lehrreden 31 ",
  "mn31:0.2": "Die kürzere Lehrrede bei Gosiṅga ",
  "mn31:1.1": "So habe ich es gehört: ",
  "mn31:1.2": "Einmal hielt sich der Buddha bei Ñātika im Backsteinhaus auf. ",
  "mn31:2.1": "Zu dieser Zeit hielten sich die Ehrwürdigen Anuruddha, Nandiya und Kimbila im Salbaumpark bei Gosiṅga auf. ",
  "mn31:3.1": "Da kam der Buddha am späten Nachmittag aus seiner Klausur und ging zu diesem Park. ",
  "mn31:3.2": "Der Parkaufseher sah den Buddha von Weitem kommen ",
  "mn31:3.3": "und sagte zu ihm: ",
  "mn31:3.4": "„Komm nicht in diesen Park, Asket. ",
  "mn31:3.5": "Hier leben drei ehrbare Menschen, die nur das Selbst begehren. ",
  "mn31:3.6": "Störe sie nicht!“ ",
  "mn31:4.1": "Anuruddha hörte den Parkaufseher mit dem Buddha sprechen ",
  "mn31:4.2": "und sagte zu ihm: ",
  "mn31:4.3": "„Halte den Buddha nicht zurück, guter Parkaufseher! ",
  "mn31:4.4": "Unser Lehrer, der Gesegnete, ist angekommen.“ ",
  "mn31:4.5": "Dann ging Anuruddha zu Nandiya und Kimbila und sagte zu ihnen: ",
  "mn31:4.6": "„Kommt her, Ehrwürdige, kommt her! Unser Lehrer, der Gesegnete, ist angekommen!“ ",
  "mn31:5.1": "Da gingen Anuruddha, Nandiya und Kimbila dem Buddha entgegen, um ihn zu begrüßen. ",
  "mn31:5.2": "Einer nahm seine Schale und Robe entgegen, einer breitete einen Sitz aus und einer stellte Wasser zum Füßewaschen bereit. ",
  "mn31:5.3": "Der Buddha setzte sich auf den ausgebreiteten Sitz ",
  "mn31:5.4": "und wusch seine Füße. ",
  "mn31:5.5": "Diese Ehrwürdigen verbeugten sich und setzten sich zur Seite hin. ",
  "mn31:5.6": "Der Buddha sagte zu Anuruddha: ",
  "mn31:5.7": "„Ich hoffe, es geht euch leidlich, Anuruddha-Gruppe, ich hoffe, ihr kommt zurecht. Und ich hoffe, ihr habt keine Schwierigkeiten, Almosen zu erhalten.“ ",
  "mn31:5.8": "„Es geht uns leidlich, Gesegneter, wir kommen zurecht. Und wir haben keine Schwierigkeiten, Almosen zu erhalten.“ ",
  "mn31:6.1": "„Ich hoffe, ihr lebt in Eintracht, mit gegenseitiger Wertschätzung, ohne Streit, mischt euch wie Milch und Wasser und betrachtet einander mit freundlichen Augen.“ ",
  "mn31:6.2": "„Jawohl, Herr, wir leben in Eintracht, mit gegenseitiger Wertschätzung, ohne Streit, mischen uns wie Milch und Wasser und betrachten einander mit freundlichen Augen.“ ",
  "mn31:6.3": "„Aber wie tut ihr das?“ ",
  "mn31:7.1": "„In diesem Fall, Herr, denke ich: ",
  "mn31:7.2": "‚Ich habe Glück, so großes Glück, ",
  "mn31:7.3": "dass ich mit geistlichen Gefährten wie diesen zusammenlebe.‘ ",
  "mn31:7.4": "Ich behandele diese Ehrwürdigen stets liebevoll mit dem Körper, der Sprache und dem Geist, sowohl öffentlich als insgeheim. ",
  "mn31:7.7": "Ich denke: ",
  "mn31:7.8": "‚Warum stelle ich nicht meine eigenen Vorstellungen zurück und folge einfach den Vorstellungen dieser Ehrwürdigen?‘ ",
  "mn31:7.9": "Und so tue ich es. ",
  "mn31:7.10": "Obwohl unsere Körper verschieden sind, sind wir eins im Geist, so scheint es mir.“ ",
  "mn31:7.11": "Und die Ehrwürdigen Nandiya und Kimbila sprachen ebenso. Sie fügten hinzu: ",
  "mn31:7.23": "„So  leben wir in Eintracht, mit gegenseitiger Wertschätzung, ohne Streit, mischen uns wie Milch und Wasser und betrachten einander mit freundlichen Augen.“ ",
  "mn31:8.1": "„Gut, gut, Anuruddha-Gruppe! ",
  "mn31:8.2": "Aber ich hoffe, ihr lebt beflissen, eifrig und entschlossen.“ ",
  "mn31:9.1": "„Jawohl, Herr, wir leben beflissen, eifrig und entschlossen.“ ",
  "mn31:9.2": "„Aber wie tut ihr das?“ ",
  "mn31:9.3": "„In diesem Fall, Herr, breitet der, der zuerst vom Almosengang zurückkommt, die Sitze aus und stellt Trinkwasser und den Abfalleimer bereit. ",
  "mn31:9.4": "Wenn etwas übrig ist, isst es der, der zuletz zurückkommt, wenn er will. Andernfalls wirft er es weg an eine Stelle, wo wenig wächst, oder wirft es in Wasser, in dem keine lebenden Geschöpfe sind. ",
  "mn31:9.5": "Dann räumt er Sitze, Trinkwasser und Abfalleimer weg und fegt den Speisesaal. ",
  "mn31:9.6": "Wenn jemand sieht, dass der Krug mit Trinkwasser, Waschwasser oder Wasser für die Latrine leer ist, richtet er ihn her. ",
  "mn31:9.7": "Wenn er es nicht schafft, ruft er einen anderen mit einem Handzeichen, und sie heben ihn mit vereinten Kräften. Aber wir fangen deshalb nicht zu sprechen an. ",
  "mn31:9.8": "Und jeden fünften Tag sitzen wir die ganze Nacht zusammen und sprechen über die Lehre. ",
  "mn31:9.9": "„So leben wir beflissen, eifrig und entschlossen.“ "
}