{
  "mn35:0.1": "Mittlere Lehrreden 35 ",
  "mn35:0.2": "Die kürzere Lehrrede mit Saccaka ",
  "mn35:1.1": "So habe ich es gehört: ",
  "mn35:1.2": "Einmal hielt sich der Buddha bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "mn35:2.1": "Zu dieser Zeit nun lebte Saccaka, Sohn von Jaina-Eltern, in Vesālī. Er war ein Debattierer und kluger Redner, der von vielen als heilig erachtet wurde. ",
  "mn35:2.2": "Er sagte zu einer Menschenmenge in Vesālī: ",
  "mn35:2.3": "„Ich sehe keinen Asketen oder Brahmanen, keinen, der einen Orden und eine Gemeinschaft leitet oder eine Gemeinschaft unterweist, nicht einmal einen, der behauptet, ein Vollendeter zu sein, ein vollkommen erwachter Buddha, der nicht zittern und schwanken und beben würde, dem nicht der Schweiß aus den Achselhöhlen triefen würde, wenn ich ihn zu einer Debatte herausfordern würde. ",
  "mn35:2.4": "Sogar ein gefühlloser Pfosten würde zittern und schwanken und beben, wenn ich ihn zu einer Debatte herausfordern würde. ",
  "mn35:2.5": "Um wie viel mehr gilt das für Menschen!“ ",
  "mn35:3.1": "Da kleidete sich der ehrwürdige Assaji am Morgen an, nahm Schale und Robe und betrat Vesālī zum Almosengang. ",
  "mn35:3.2": "Da sah Saccaka auf einer Wanderung Assaji von Weitem kommen. ",
  "mn35:3.3": "Er begab sich zu ihm und tauschte Willkommensgrüße mit ihm aus. ",
  "mn35:3.4": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte Saccaka sich zur Seite hin und sagte zu Assaji: ",
  "mn35:4.1": "„Meister Assaji, wie schult der Asket Gotama seine Schüler? Und über welche Themen geht die Unterweisung seiner Schüler im Allgemeinen vor?“ ",
  "mn35:4.2": "„Aggivessana, der Asket Gotama schult seine Schüler so, und die Unterweisung seiner Schüler geht im Allgemeinen über diese Themen vor: ",
  "mn35:4.3": "‚Form, Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein sind unbeständig. ",
  "mn35:4.4": "Form, Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein sind ohne Selbst. ",
  "mn35:4.5": "Alle Bedingungen sind unbeständig. Alle Bedingungen sind ohne Selbst.‘ ",
  "mn35:4.6": "So schult der Asket Gotama seine Schüler, und über diese Themen geht die Unterweisung seiner Schüler im Allgemeinen vor.“ ",
  "mn35:4.7": "„Es ist traurig, Meister Assaji, zu hören, dass der Asket Gotama eine solche Doktrin hat. ",
  "mn35:4.8": "Hoffentlich werde ich irgendwann dem Meister Gotama begegnen, und wir können ein Gespräch miteinander haben. Und hoffentlich kann ich ihn von diesem schädlichen Irrglauben abbringen.“ ",
  "mn35:5.1": "Nun saßen zu der Zeit etwa fünfhundert Licchaver in der Ratshalle beisammen. ",
  "mn35:5.2": "Da ging Saccaka zu ihnen und sagte: ",
  "mn35:5.3": "„Kommt her, ihr guten Licchaver, kommt her! Heute werde ich ein Gespräch mit dem Asketen Gotama haben. ",
  "mn35:5.4": "Wenn er zu der Position steht, die einer seiner namhaften Schüler, ein Mönch mit Namen Assaji, mir gegenüber angegeben hat, werde ich ihn zu einer Debatte herausfordern, und ich werde ihn hin und her und rundherum ziehen, geradeso wie ein starker Mann ein langhaariges Schaf bei der Wolle packen und hin und her und rundherum ziehen würde! ",
  "mn35:5.6": "Indem ich ihn zur Debatte herausfordere, werde ich ihn hin und her und rundherum ziehen, geradeso wie ein kräftiger Brauereiarbeiter ein großes Brauersieb in einen tiefen See werfen, es an den Ecken greifen und es hin und her und rundherum ziehen würde! ",
  "mn35:5.8": "Indem ich ihn zur Debatte herausfordere, were ich ihn herabschütteln, herumschütteln und auf ihn einschlagen, gerade so wie ein kräftiger Brauer ein Sieb an den Ecken nehmen und es herabschütteln, herumschütteln und auf es einschlagen würde! ",
  "mn35:5.10": "Ich werde mit dem Asketen Gotama das Spiel des Ohrenwaschens spielen wie ein sechzehn Jahre alter Elefant, der in einen tiefen Lotusteich eintaucht und das Spiel des Ohrenwaschens spielt! ",
  "mn35:5.12": "Kommt her, ihr guten Licchaver, kommt her! Heute werde ich ein Gespräch mit dem Asketen Gotama haben.“ ",
  "mn35:6.1": "Daraufhin sagten manche Licchaver: ",
  "mn35:6.2": "„Wie kann der Asket Gotama Saccakas Doktrin widerlegen, wo es doch Saccaka ist, der die Doktrin des Asketen Gotama widerlegen wird?“ ",
  "mn35:6.3": "Doch manche andere Licchaver sagten: ",
  "mn35:6.4": "„Wer ist Saccaka, dass er die Doktrin des Buddha widerlegen könnte, wo es doch der Buddha ist, der Saccakas Doktrin widerlegen wird?“ ",
  "mn35:6.5": "Und Saccaka, begleitet von den fünfhundert Licchavern, ging zur Halle mit dem Giebeldach am Großen Wald. ",
  "mn35:7.1": "Zu der Zeit gingen gerade mehrere Mönche und Nonnen achtsam im Freien auf und ab. ",
  "mn35:7.2": "Da ging Saccaka zu ihnen und sagte: ",
  "mn35:7.3": "„Gute Herren, wo ist Meister Gotama jetzt? ",
  "mn35:7.4": "Denn wir möchten ihn sehen.“ ",
  "mn35:7.5": "„Aggivessana, der Buddha ist tief in den Großen Wald eingetaucht und sitzt am Fuß eines Baumes, um den Tag über dort zu meditieren.“ ",
  "mn35:8.1": "Da tauchte Saccaka zusammen mit einer großen Gruppe von Licchavern in den Großen Wald ein, begab sich zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn35:8.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin. "
}