{
  "mn36:0.1": "Mittlere Lehrreden 36 ",
  "mn36:0.2": "Die längere Lehrrede mit Saccaka ",
  "mn36:1.1": "So habe ich es gehört: ",
  "mn36:1.2": "Einmal hielt sich der Buddha bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "mn36:2.1": "Da wollte am Morgen der Buddha, nachdem er sich richtig angekleidet und Schale und Robe genommen hatte, Vesālī zum Almosengang betreten. ",
  "mn36:3.1": "Als da Saccaka, Sohn von Jaina-Eltern, auf einen Spaziergang ging, begab er sich zur Halle mit dem Giebeldach am Großen Wald. ",
  "mn36:3.2": "Der Ehrwürdige Ānanda sah ihn von Weitem kommen ",
  "mn36:3.3": "und sagte zum Buddha: ",
  "mn36:3.4": "„Herr, da kommt Saccaka, Sohn von Jaina-Eltern. Er ist ein Debattierer und kluger Redner, der von vielen als heilig erachtet wird. ",
  "mn36:3.5": "Er will den Buddha, die Lehre und den Saṅgha in Verruf bringen. ",
  "mn36:3.6": "Bitte, Herr, setz dich einen Augenblick aus Anteilnahme.“ ",
  "mn36:3.7": "Der Buddha setzte sich auf den ausgebreiteten Sitz. ",
  "mn36:3.8": "Da ging Saccaka zum Buddha und tauschte Willkommensgrüße mit ihm aus. Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "mn36:4.1": "„Meister Gotama, es gibt manche Asketen und Brahmanen, die ihr Leben der Übung weihen, körperliches Durchhaltevermögen zu entwickeln, ohne den Geist zu entwickeln. ",
  "mn36:4.2": "Sie erfahren schmerzhafte körperliche Gefühle. ",
  "mn36:4.3": "Es war einmal, Meister Gotama, jemand, dem es so erging. Seine Schenkel wurden gelähmt, sein Herz barst, heißes Blut spritzte aus seinem Mund und er wurde verrückt und verlor den Verstand. ",
  "mn36:4.4": "Sein Geist war seinem Körper ausgeliefert und wurde vom Körper beherrscht. ",
  "mn36:4.5": "Und warum? ",
  "mn36:4.6": "Weil sein Geist nicht entwickelt war. ",
  "mn36:4.7": "Es gibt manche Asketen und Brahmanen, die ihr Leben der Übung weihen, den Geist zu entwickeln, ohne körperliches Durchhaltevermögen zu entwickeln. ",
  "mn36:4.8": "Sie erfahren schmerzhafte geistige Gefühle. ",
  "mn36:4.9": "Es war einmal, Meister Gotama, jemand, dem es so erging. Seine Schenkel wurden gelähmt, sein Herz barst, heißes Blut spritzte aus seinem Mund und er wurde verrückt und verlor den Verstand. ",
  "mn36:4.10": "Sein Körper war seinem Geist ausgeliefert und wurde vom Geist beherrscht. ",
  "mn36:4.11": "Und warum? ",
  "mn36:4.12": "Weil sein körperliches Durchhaltevermögen nicht entwickelt war. ",
  "mn36:4.13": "Mir kommt in den Sinn, ",
  "mn36:4.14": "Meister Gotamas Schüler offenbar ihr Leben der Übung weihen, den Geist zu entwickeln, ohne körperliches Durchhaltevermögen zu entwickeln.“ ",
  "mn36:5.1": "„Aber Aggivessana, was hast du über die Entwicklung von körperlichem Durchhaltevermögen gehört?“ ",
  "mn36:5.2": "„Wie etwa ",
  "mn36:5.3": "Nanda Vaccha, Kisa Saṅkicca und der Bambusstab-Asket Gosāla: ",
  "mn36:5.4": "Sie gehen nackt, wahren den Anstand nicht. Sie lecken die Hände ab und kommen oder warten nicht, wenn sie gerufen werden. Sie nehmen keine Speise an, die ihnen gebracht wird oder eigens für sie zubereitet wurde, auch keine Einladung zum Essen. ",
  "mn36:5.5": "Sie nehmen nichts aus einem Topf oder einer Schüssel an, nichts von jemandem, der Schafe hält, der eine Waffe oder eine Schaufel im Haus hat, nichts von da, wo ein Paar isst, wo eine Frau schwanger ist oder stillt oder wo eine einen Mann im Haus hat, nichts von da, wo ein Hund wartet oder Fliegen summen. Sie nehmen weder Fisch noch Fleisch an, weder Likör noch Wein, und trinken kein Bier. ",
  "mn36:5.6": "Sie gehen um Almosen nur zu einem Haus und nehmen nur einen Bissen, oder zu zwei Häusern und zwei Bissen, bis zu sieben Häusern und sieben Bissen. ",
  "mn36:5.7": "Sie leben von einem Schüsselchen voll am Tag, zwei Schüsselchen voll, bis zu sieben Schüsselchen voll am Tag. ",
  "mn36:5.8": "Sie essen einmal am Tag, einmal jeden zweiten Tag, bis zu einmal pro Woche und so weiter, selbst bis zu einmal in zwei Wochen. Sie leben hingegeben an die Übung, in festen Abständen zu essen.“ ",
  "mn36:6.1": "„Aber Aggivessana, kommen sie mit so wenig aus?“ ",
  "mn36:6.2": "„Nein, Meister Gotama. ",
  "mn36:6.3": "Manchmal essen sie luxuriöse frische und gekochte Speisen und trinken eine Auswahl an luxuriösen Getränken. "
}