{
  "mn36:0.1": "Mittlere Lehrreden 36 ",
  "mn36:0.2": "Die längere Lehrrede mit Saccaka ",
  "mn36:1.1": "So habe ich es gehört: ",
  "mn36:1.2": "Einmal hielt sich der Buddha bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "mn36:2.1": "Da wollte der Buddha am Morgen, nachdem er sich richtig angekleidet und Schale und Robe genommen hatte, Vesālī zum Almosengang betreten. ",
  "mn36:3.1": "Als da Saccaka, Sohn von Jaina-Eltern, auf einen Spaziergang ging, begab er sich zur Halle mit dem Giebeldach am Großen Wald. ",
  "mn36:3.2": "Der Ehrwürdige Ānanda sah ihn von Weitem kommen ",
  "mn36:3.3": "und sagte zum Buddha: ",
  "mn36:3.4": "„Herr, da kommt Saccaka, Sohn von Jaina-Eltern. Er ist ein Debattierer und kluger Redner, der von vielen als heilig erachtet wird. ",
  "mn36:3.5": "Er will den Buddha, die Lehre und den Saṅgha in Verruf bringen. ",
  "mn36:3.6": "Bitte, Herr, setz dich einen Augenblick aus Anteilnahme.“ ",
  "mn36:3.7": "Der Buddha setzte sich auf den ausgebreiteten Sitz. ",
  "mn36:3.8": "Da ging Saccaka zum Buddha und tauschte Willkommensgrüße mit ihm aus. Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "mn36:4.1": "„Meister Gotama, es gibt manche Asketen und Brahmanen, die ihr Leben der Übung weihen, körperliches Durchhaltevermögen zu entwickeln, ohne den Geist zu entwickeln. ",
  "mn36:4.2": "Sie erfahren schmerzhafte körperliche Gefühle. ",
  "mn36:4.3": "Es war einmal, Meister Gotama, jemand, dem es so erging. Seine Schenkel wurden steif, sein Herz barst, heißes Blut spritzte aus seinem Mund und er wurde verrückt und verlor den Verstand. ",
  "mn36:4.4": "Sein Geist war seinem Körper ausgeliefert und wurde vom Körper beherrscht. ",
  "mn36:4.5": "Und warum? ",
  "mn36:4.6": "Weil sein Geist nicht entwickelt war. ",
  "mn36:4.7": "Es gibt manche Asketen und Brahmanen, die ihr Leben der Übung weihen, den Geist zu entwickeln, ohne körperliches Durchhaltevermögen zu entwickeln. ",
  "mn36:4.8": "Sie erfahren schmerzhafte geistige Gefühle. ",
  "mn36:4.9": "Es war einmal, Meister Gotama, jemand, dem es so erging. Seine Schenkel wurden steif, sein Herz barst, heißes Blut spritzte aus seinem Mund und er wurde verrückt und verlor den Verstand. ",
  "mn36:4.10": "Sein Körper war seinem Geist ausgeliefert und wurde vom Geist beherrscht. ",
  "mn36:4.11": "Und warum? ",
  "mn36:4.12": "Weil sein körperliches Durchhaltevermögen nicht entwickelt war. ",
  "mn36:4.13": "Mir kommt in den Sinn, ",
  "mn36:4.14": "dass Meister Gotamas Schüler offenbar ihr Leben der Übung weihen, den Geist zu entwickeln, ohne körperliches Durchhaltevermögen zu entwickeln.“ ",
  "mn36:5.1": "„Aber Aggivessana, was hast du über die Entwicklung von körperlichem Durchhaltevermögen gehört?“ ",
  "mn36:5.2": "„Wie etwa ",
  "mn36:5.3": "Nanda Vaccha, Kisa Saṅkicca und der Bambusstab-Asket Gosāla: ",
  "mn36:5.4": "Sie gehen nackt, wahren den Anstand nicht. Sie lecken die Hände ab und kommen oder warten nicht, wenn sie gerufen werden. Sie nehmen keine Speise an, die ihnen gebracht wird oder eigens für sie zubereitet wurde, auch keine Einladung zum Essen. ",
  "mn36:5.5": "Sie nehmen nichts aus einem Topf oder einer Schüssel an, nichts von jemandem, der Schafe hält, der eine Waffe oder eine Schaufel im Haus hat, nichts von da, wo ein Paar isst, wo eine Frau schwanger ist oder stillt oder wo eine einen Mann im Haus hat, nichts von da, wo ein Hund wartet oder Fliegen summen. Sie nehmen weder Fisch noch Fleisch an, weder Likör noch Wein, und trinken kein Bier. ",
  "mn36:5.6": "Sie gehen um Almosen nur zu einem Haus und nehmen nur einen Bissen, oder zu zwei Häusern und zwei Bissen, bis zu sieben Häusern und sieben Bissen. ",
  "mn36:5.7": "Sie leben von einem Schüsselchen voll am Tag, zwei Schüsselchen voll, bis zu sieben Schüsselchen voll am Tag. ",
  "mn36:5.8": "Sie essen einmal am Tag, einmal jeden zweiten Tag, bis zu einmal pro Woche und so weiter, selbst bis zu einmal in zwei Wochen. Sie leben hingegeben an die Übung, in festen Abständen zu essen.“ ",
  "mn36:6.1": "„Aber Aggivessana, kommen sie mit so wenig aus?“ ",
  "mn36:6.2": "„Nein, Meister Gotama. ",
  "mn36:6.3": "Manchmal essen sie luxuriöse frische und gekochte Speisen und trinken eine Auswahl an luxuriösen Getränken. ",
  "mn36:6.4": "So sammeln sie körperliche Stärke, bauen sie auf und werden fett.“ ",
  "mn36:6.5": "„Was sie zuvor aufgegeben haben, erhalten sie später zurück. So kommt es zu Zunahme und Abnahme dieses Körpers. ",
  "mn36:6.6": "Aber Aggivessana, was hast du über die Entwicklung des Geistes gehört?“ ",
  "mn36:6.7": "Als Saccaka vom Buddha über die Entwicklung des Geistes befragt wurde, war er überfragt. ",
  "mn36:7.1": "Da sagte der Buddha zu Saccaka: ",
  "mn36:7.2": "„Die Entwicklung von körperlichem Durchhaltevermögen, die du beschrieben hast, ist nicht die rechtmäßige Entwicklung von körperlichem Durchhaltevermögen in der Schulung des Edlen. ",
  "mn36:7.3": "Und da du nicht einmal die Entwicklung von körperlichem Durchhaltevermögen verstehst, wie kannst du da die Entwicklung des Geistes verstehen? ",
  "mn36:7.4": "Hör nun zu, wie jemand sein körperliches Durchhaltevermögen und seinen Geist nicht entwickelt hat und wie er sie entwickelt hat, ",
  "mn36:7.5": "und gebrauche den Geist gut, ich werde sprechen.“ ",
  "mn36:7.6": "„Ja, guter Herr“, antwortete Saccaka. ",
  "mn36:7.7": "Der Buddha sagte: ",
  "mn36:8.1": "„Und wie hat jemand sein körperliches Durchhaltevermögen und seinen Geist nicht entwickelt? ",
  "mn36:8.2": "Da erfährt ein ungebildeter gewöhnlicher Mensch ein angenehmes Gefühl. ",
  "mn36:8.3": "Wenn er ein angenehmes Gefühl erfährt, wird er voller Begehren danach. ",
  "mn36:8.4": "Dann hört dieses angenehme Gefühl auf. ",
  "mn36:8.5": "Und wenn es aufhört, erscheint ein schmerzhaftes Gefühl. ",
  "mn36:8.6": "Wenn er ein schmerzhaftes Gefühl erfährt, ist er bekümmert und jammert und klagt, schlägt sich an die Brust und stürzt in Verwirrung. ",
  "mn36:8.7": "Weil sein körperliches Durchhaltevermögen nicht entwickelt ist, halten angenehme Gefühle den Geist gefangen. Und weil sein Geist nicht entwickelt ist, halten schmerzhafte Gefühle den Geist gefangen. ",
  "mn36:8.8": "Jeder, dessen Geist so sowohl von angenehmen als auch von schmerzhaften Gefühlen gefangen ist, hat weder sein körperliches Durchhaltevermögen noch seinen Geist entwickelt. ",
  "mn36:9.1": "Und wie hat jemand sein körperliches Durchhaltevermögen und seinen Geist entwickelt? ",
  "mn36:9.2": "Da erfährt ein gebildeter edler Schüler ein angenehmes Gefühl. ",
  "mn36:9.3": "Wenn er ein angenehmes Gefühl erfährt, wird er nicht voller Begehren danach. ",
  "mn36:9.4": "Dann hört dieses angenehme Gefühl auf. ",
  "mn36:9.5": "Und wenn es aufhört, erscheint ein schmerzhaftes Gefühl. ",
  "mn36:9.6": "Wenn er ein schmerzhaftes Gefühl erfährt, ist er nicht bekümmert, jammert und klagt nicht, schlägt sich nicht an die Brust und stürzt nicht in Verwirrung. ",
  "mn36:9.7": "Weil sein körperliches Durchhaltevermögen entwickelt ist, halten angenehme Gefühle den Geist nicht gefangen. Und weil sein Geist entwickelt ist, halten schmerzhafte Gefühle den Geist nicht gefangen. ",
  "mn36:9.8": "Jeder, dessen Geist so weder von angenehmen noch von schmerzhaften Gefühlen gefangen ist, hat sowohl sein körperliches Durchhaltevermögen als auch seinen Geist entwickelt.“ ",
  "mn36:10.1": "„Ich bin sehr zuversichtlich, ",
  "mn36:10.2": "dass Meister Gotama sein körperliches Durchhaltevermögen und seinen Geist entwickelt hat.“ ",
  "mn36:10.3": "„Deine Worte sind offensichtlich dreist und zudringlich, Aggivessana. ",
  "mn36:10.4": "Dennoch will ich dir antworten. ",
  "mn36:10.5": "Seit ich mir Haar und Bart rasiert und ockerfarbene Roben angelegt habe und aus dem Haus fortgezogen bin ins hauslose Leben, konnte kein einziges angenehmes oder schmerzhaftes Gefühl je meinen Geist gefangen halten.“ ",
  "mn36:11.1": "„Meister Gotama kann wohl nicht die Art angenehmer oder schmerzhafter Gefühle erfahren haben, die den Geist gefangen halten.“ ",
  "mn36:12.1": "„Wie könnte das nicht sein, Aggivessana? ",
  "mn36:12.2": "Vor meinem Erwachen, als ich noch nicht erwacht war, aber zum Erwachen entschlossen, dachte ich: ",
  "mn36:12.3": "‚Das Leben in einem Haus ist eng und schmutzig, aber das Leben von jemand, der fortgezogen ist, ist weit offen. ",
  "mn36:12.4": "Es ist nicht einfach, wenn man im Haus lebt, das geistliche Leben ganz vollständig und rein zu führen wie eine blank gescheuerte Muschel. ",
  "mn36:12.5": "Warum rasiere ich mir nicht Haar und Bart, lege ockerfarbene Roben an und ziehe aus dem Haus fort ins hauslose Leben?‘ ",
  "mn36:13.1": "Einige Zeit später, als ich noch makellos schwarzes Haar hatte, von Jugend gesegnet, in der Blüte des Lebens, und obwohl meine Mutter und mein Vater es anders wollten und mit tränenüberströmtem Gesicht weinten, rasierte ich mir Haar und Bart, legte ockerfarbene Roben an und zog aus dem Haus fort ins hauslose Leben. ",
  "mn36:13.2": "Nachdem ich fortgezogen war, machte ich mich auf, zu entdecken, was tauglich ist, und suchte nach dem unübertrefflichen Zustand erhabenen Friedens. Ich begab mich zu Āḷāra Kālāma und sagte zu ihm: ",
  "mn36:13.3": "‚Geehrter Kālāma, ich wünsche, in dieser Lehre und Schulung das geistliche Leben zu führen.‘ ",
  "mn36:13.4": "Āḷāra Kālāma erwiderte: ",
  "mn36:13.5": "‚Bleibe, Ehrwürdiger. ",
  "mn36:13.6": "Diese Lehre ist so, dass ein vernünftiger Mensch bald seine eigene Tradition durch eigene Einsicht erkennen und mit dieser Errungenschaft leben kann.‘ ",
  "mn36:13.7": "Ich prägte mir diese Lehre rasch ein. ",
  "mn36:13.8": "So weit das Nachsprechen und mündliche Aufsagen reichte, sprach ich die Doktrin des Erkennens, die altehrwürdige Doktrin. Ich behauptete, zu erkennen und zu sehen, und auch andere taten das. ",
  "mn36:13.9": "Da kam mir der Gedanke: ",
  "mn36:13.10": "‚Es ist nicht nur aufgrund bloßen Vertrauens, dass Āḷāra Kālāma erklärt: „Ich erkenne diese Lehre durch eigene Einsicht und lebe mit dieser Errungenschaft.“ ",
  "mn36:13.11": "Sicher meditiert er, indem er diese Lehre erkennt und sieht.‘ ",
  "mn36:13.12": "Da begab ich mich zu Āḷāra Kālāma und sagte zu ihm: ",
  "mn36:13.13": "‚Geehrter Kālāma, inwieweit sagst du, du hast diese Lehre durch eigene Einsicht erkannt und lebst mit dieser Errungenschaft?‘ ",
  "mn36:13.14": "Daraufhin erklärte er die Dimension des Nichts. ",
  "mn36:13.15": "Da kam mir der Gedanke: ",
  "mn36:13.16": "‚Es ist nicht nur Āḷāra Kālāma, der Vertrauen besitzt, ",
  "mn36:13.17": "der Energie, ",
  "mn36:13.18": "Achtsamkeit, ",
  "mn36:13.19": "Versenkung ",
  "mn36:13.20": "und Weisheit besitzt; auch ich besitze diese Dinge. ",
  "mn36:13.21": "Warum setze ich mich nicht ein, um die gleiche Lehre zu verwirklichen, von der Āḷāra Kālāma sagt, er habe sie durch eigene Einsicht verwirklicht?‘ ",
  "mn36:13.22": "Ich verwirklichte rasch durch eigene Einsicht die Lehre und lebte mit dieser Errungenschaft. ",
  "mn36:14.1": "Da begab ich mich zu Āḷāra Kālāma und sagte zu ihm: ",
  "mn36:14.2": "‚Geehrter Kālāma, ist es insoweit, dass du diese Lehre durch eigene Einsicht erkannt hast und diese Errungenschaft erklärst?‘ ",
  "mn36:14.3": "‚So ist es, Geehrter.‘ ",
  "mn36:14.4": "‚Auch ich, Geehrter, habe insoweit diese Lehre durch eigene Einsicht erkannt und lebe mit dieser Errungenschaft.‘ ",
  "mn36:14.5": "‚Wir haben Glück, Geehrter, so großes Glück, ",
  "mn36:14.6": "einen Ehrwürdigen wie dich als einen unserer geistlichen Gefährten zu sehen! ",
  "mn36:14.7": "Die Lehre, die ich durch eigene Einsicht verwirklicht habe und deren Errungenschaft ich erkläre, hast du also durch eigene Einsicht verwirklicht und lebst mit dieser Errungenschaft. ",
  "mn36:14.8": "Die Lehre, die du durch eigene Einsicht verwirklicht hast und mit deren Errungenschaft du lebst, habe ich durch eigene Einsicht verwirklicht und erkläre diese Errungenschaft. ",
  "mn36:14.9": "Die Lehre, die ich erkenne, erkennst also du, und die Lehre, die du erkennst, erkenne ich. ",
  "mn36:14.10": "Ich bin wie du und du bist wie ich. ",
  "mn36:14.11": "Komm nun, Geehrter! Wir sollten beide gemeinsam diese Gemeinschaft anleiten.‘ ",
  "mn36:14.12": "Und so setzte mein Lehrer Āḷāra Kālāma mich, seinen Schüler, auf die gleiche Stufe mit sich selbst und ehrte mich mit erhabenem Lob. ",
  "mn36:14.13": "Da kam mir der Gedanke: ",
  "mn36:14.14": "‚Diese Lehre führt nicht zu Ernüchterung, Schwinden der Leidenschaft, Aufhören, Frieden, Einsicht, Erwachen und Erlöschen. Sie führt nur bis zur Wiedergeburt in der Dimension des Nichts.‘ ",
  "mn36:14.15": "Als ich erkannte, dass diese Lehre unangemessen war, ging ich enttäuscht weg. "
}