{
  "mn37:0.1": "Mittlere Lehrreden 37 ",
  "mn37:0.2": "Die kürzere Lehrrede über die Auflösung des Verlangens ",
  "mn37:1.1": "So habe ich es gehört: ",
  "mn37:1.2": "Einmal hielt sich der Buddha bei Sāvatthī im Ostkloster auf, dem Pfahlhaus der Mutter Migāras. ",
  "mn37:2.1": "Da ging Sakka der Götterfürst zum Buddha, verbeugte sich, stellte sich zur Seite hin und sagte zu ihm: ",
  "mn37:2.2": "„Herr, inwiefern ist, kurz gesagt, ein Mönch durch die Auflösung des Verlangens befreit, hat den äußersten Schlusspunkt erreicht, das äußerste Schutzgebiet, das äußerste geistliche Leben, das äußerste Ziel, und ist der Beste unter den Göttern und Menschen?“ ",
  "mn37:3.1": "„Götterfürst, da hat ein Mönch gehört: ",
  "mn37:3.2": "‚Nichts ist es wert, darauf zu bestehen.‘ ",
  "mn37:3.3": "Wenn ein Mönch gehört hat, ",
  "mn37:3.4": "dass nichts es wert ist, darauf zu bestehen, ",
  "mn37:3.5": "erkennt er alle Dinge unmittelbar. Wenn er alle Dinge unmittelbar erkennt, versteht er alle Dinge vollständig. Wenn er alle Dinge vollständig verstanden hat, meditiert er, wenn er irgendeine Art von Gefühl erfährt, ob angenehm, unangenehm oder neutral, ",
  "mn37:3.6": "indem er bei diesem Gefühl die Unbeständigkeit, das Schwinden der Leidenschaft, das Aufhören und das Loslassen beobachtet. ",
  "mn37:3.7": "Wenn er so meditiert, ergreift er nichts in der Welt. ",
  "mn37:3.8": "Wenn er nichts ergreift, ist ihm nicht bange, und wenn ihm nicht bange ist, erlischt er aus sich selbst heraus. ",
  "mn37:3.9": "Er versteht: ‚Wiedergeburt ist beendet; das geistliche Leben ist erfüllt; was zu tun war, ist getan; es gibt keine Rückkehr mehr zu irgendeinem Daseinszustand.‘ ",
  "mn37:3.10": "Insofern ist, kurz gesagt, ein Mönch durch die Auflösung des Verlangens befreit, hat den äußersten Schlusspunkt erreicht, das äußerste Schutzgebiet, das äußerste geistliche Leben, das äußerste Ziel, und ist der Beste unter den Göttern und Menschen.“ ",
  "mn37:4.1": "Da begrüßte Sakka der Götterfürst die Worte des Buddha und stimmte ihm zu. Er verbeugte sich, umrundete den Buddha respektvoll, die rechte Seite ihm zugewandt, und verschwand eben dort. ",
  "mn37:5.1": "Nun saß da gerade der Ehrwürdige Mahāmoggallāna nicht weit vom Buddha. ",
  "mn37:5.2": "Er dachte: ",
  "mn37:5.3": "„Hat dieser Geist verstanden, was der Buddha sagte, als er ihm zustimmte, oder nicht? ",
  "mn37:5.4": "Warum finde ich es nicht heraus?“ ",
  "mn37:6.1": "Und der Ehrwürdige Mahāmoggallāna verschwand, so leicht wie eine starke Person den Arm strecken oder beugen würde, aus dem Ostkloster und erschien wieder unter den Göttern der Dreiunddreißig. ",
  "mn37:7.1": "Da vergnügte sich Sakka zu dieser Zeit im Park des Einen Lotus mit einem himmlischen Orchester, mit dem er versorgt und ausgestattet war. "
}