{
  "mn38:0.1": "Mittlere Lehrreden 38 ",
  "mn38:0.2": "Die längere Lehrrede über die Auflösung des Verlangens ",
  "mn38:1.1": "So habe ich es gehört: ",
  "mn38:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn38:2.1": "Zu dieser Zeit hatte ein Mönch namens Sāti, der Sohn des Fischers, den folgenden schädlichen Irrglauben: ",
  "mn38:2.2": "„Wie ich die Lehre des Buddha verstehe, ist es dieses gleiche Bewusstsein, das umherstreift und umherwandert, kein anderes.“ ",
  "mn38:3.1": "Mehrere Mönche und Nonnen hörten davon. ",
  "mn38:3.4": "Sie gingen zu Sāti und sagten zu ihm: ",
  "mn38:3.5": "„Ist es wirklich wahr, geehrter Sāti, dass du solch einen schädlichen Irrglauben hast: ",
  "mn38:3.6": "‚Wie ich die Lehre des Buddha verstehe, ist es dieses gleiche Bewusstsein, das umherstreift und umherwandert, kein anderes‘?“ ",
  "mn38:3.7": "„Genau, Geehrte. Wie ich die Lehre des Buddha verstehe, ist es dieses gleiche Bewusstsein, das umherstreift und umherwandert, kein anderes.“ ",
  "mn38:3.8": "Und in dem Wunsch, Sāti von seinem Irrglauben abzubringen, gingen sie ihm nach, drangen auf ihn ein und nahmen ihn ins Kreuzverhör: ",
  "mn38:3.9": "„Sag das nicht, Sāti! Stell den Buddha nicht falsch dar, denn es ist nicht gut, den Buddha falsch darzustellen. Und der Buddha würde das nicht sagen. ",
  "mn38:3.10": "Auf vielerlei Art hat der Buddha gesagt, dass Bewusstsein abhängig entstanden ist, da ohne Bedingung kein Bewusstsein zustande kommt.“ ",
  "mn38:3.11": "Doch obwohl er von den Mönchen und Nonnen so ins Kreuzverhör genommen wurde, hielt Sāti eigensinnig an seinem schädlichen Irrglauben fest und bestand darauf. ",
  "mn38:4.1": "Als diese Mönche und Nonnen nicht in der Lage waren, Sāti von seinem schädlichen Irrglauben abzubringen, gingen sie zum Buddha und berichteten ihm die Begebenheit. ",
  "mn38:5.1": "Da wandte sich der Buddha an einen Mönch: ",
  "mn38:5.2": "„Bitte, Mönch, sag dem Mönch Sāti in meinem Namen, ",
  "mn38:5.3": "dass der Lehrer ihn rufen lässt.“ ",
  "mn38:5.4": "„Ja, Herr“, antwortete der Mönch. Er ging zu Sāti und sagte zu ihm: ",
  "mn38:5.5": "„Geehrter Sāti, der Lehrer lässt dich rufen.“ ",
  "mn38:5.6": "„Ja, Geehrter“, antwortete Sāti. Er ging zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "mn38:5.7": "„Ist es wirklich wahr, Sāti, dass du solch einen schädlichen Irrglauben hast: ",
  "mn38:5.8": "‚Wie ich die Lehre des Buddha verstehe, ist es dieses gleiche Bewusstsein, das umherstreift und umherwandert, kein anderes‘?“ ",
  "mn38:5.9": "„Genau, Herr. Wie ich die Lehre des Buddha verstehe, ist es dieses gleiche Bewusstsein, das umherstreift und umherwandert, kein anderes.“ ",
  "mn38:5.10": "„Sāti, was ist dieses Bewusstsein?“ "
}