{
  "mn3:0.1": "Mittlere Lehrreden 3 ",
  "mn3:0.2": "Erben in der Lehre ",
  "mn3:1.1": "So habe ich es gehört: ",
  "mn3:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn3:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn3:1.4": "„Mönche und Nonnen!“ ",
  "mn3:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn3:1.6": "Der Buddha sagte: ",
  "mn3:2.1": "„Mönche und Nonnen, seid meine Erben in der Lehre, nicht in fleischlichen Dingen. ",
  "mn3:2.2": "Aus Anteilnahme für euch denke ich: ",
  "mn3:2.3": "‚Wie können meine Schüler Erben in der Lehre werden,  nicht in fleischlichen Dingen?‘ ",
  "mn3:2.4": "Wenn ihr Erben in fleischlichen Dingen werdet, nicht in der Lehre, setzt euch das der Anschuldigung aus: ",
  "mn3:2.5": "‚Die Schüler des Lehrers leben als Erben in fleischlichen Dingen, nicht in der Lehre.‘ ",
  "mn3:2.6": "Und es setzt mich der Anschuldigung aus: ",
  "mn3:2.7": "‚Die Schüler des Lehrers leben als Erben in fleischlichen Dingen, nicht in der Lehre.‘ ",
  "mn3:2.8": "Wenn ihr Erben in der Lehre werdet, nicht in fleischlichen Dingen, setzt euch das nicht der Anschuldigung aus: ",
  "mn3:2.9": "‚Die Schüler des Lehrers leben als Erben in fleischlichen Dingen, nicht in der Lehre.‘ ",
  "mn3:2.10": "Und es setzt mich nicht der Anschuldigung aus: ",
  "mn3:2.11": "‚Die Schüler des Lehrers leben als Erben in fleischlichen Dingen, nicht in der Lehre.‘ ",
  "mn3:2.12": "Daher, Mönche und Nonnen, seid meine Erben in der Lehre, nicht in fleischlichen Dingen. ",
  "mn3:2.13": "Aus Anteilnahme für euch denke ich: ",
  "mn3:2.14": "‚Wie können meine Schüler Erben in der Lehre werden,  nicht in fleischlichen Dingen?‘ ",
  "mn3:3.1": "Angenommen, ich hätte gegessen und weitere Speise abgelehnt, da ich satt wäre und so viel gegessen hätte, wie ich brauchte. ",
  "mn3:3.2": "Und es gäbe zusätzliche Almosenspeise, die weggeworfen werden würde. ",
  "mn3:3.3": "Da kämen zwei Mönche, die vor Hunger schwach wären. ",
  "mn3:3.4": "Ich sagte zu ihnen: ",
  "mn3:3.5": "‚Mönche, ich habe gegessen und weitere Speise abgelehnt, da ich satt bin und so viel gegessen habe, wie ich brauche. ",
  "mn3:3.6": "Und es gibt zusätzliche Almosenspeise, die weggeworfen werden wird. ",
  "mn3:3.7": "Esst, wenn ihr wollt. Andernfalls werde ich sie wegwerfen an eine Stelle, wo wenig wächst, oder sie in Wasser werfen, in dem keine Lebewesen sind.‘ ",
  "mn3:3.8": "Da dächte einer dieser Mönche: ",
  "mn3:3.9": "‚Der Buddha hat gegessen und weitere Speise abgelehnt. ",
  "mn3:3.10": "Und er hat zusätzliche Almosenspeise, die weggeworfen werden wird. ",
  "mn3:3.11": "Wenn wir sie nicht essen, wird er sie wegwerfen. ",
  "mn3:3.12": "Aber der Buddha hat auch gesagt: ",
  "mn3:3.13": "„Seid meine Erben in der Lehre, nicht in fleischlichen Dingen.“ ",
  "mn3:3.14": "Und Almosenspeise gehört zu den fleischlichen Dingen. ",
  "mn3:3.15": "Warum verbringe ich nicht, statt dieses Almosen zu essen, den Tag und die Nacht, vor Hunger schwach?‘ ",
  "mn3:3.16": "Und das tat er. "
}