{
  "mn41:0.1": "Mittlere Lehrreden 41 ",
  "mn41:0.2": "Die Leute von Sālā ",
  "mn41:1.1": "So habe ich es gehört: ",
  "mn41:1.2": "Einmal wanderte der Buddha mit einem großen Saṅgha von Mönchen und Nonnen durch das Land der Kosaler. Er kam zu einem Dorf der Kosaler Brahmanen mit Namen Sālā. ",
  "mn41:2.1": "Die Brahmanen und Hausbesitzer von Sālā hörten: ",
  "mn41:2.2": "„Es scheint, der Asket Gotama – ein Sakyer, der von einer Familie der Sakyer fortgezogen ist – ist zusammen mit einem großen Saṅgha von Mönchen und Nonnen in Sālā angekommen. ",
  "mn41:2.3": "Er hat diesen guten Ruf: ",
  "mn41:2.4": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ ",
  "mn41:2.5": "Er hat diese Welt – mit ihren Göttern, Māras und Brahmās, mit dieser Bevölkerung mit ihren Asketen und Brahmanen, Göttern und Menschen – durch eigene Einsicht erkannt und erklärt sie anderen. ",
  "mn41:2.6": "Er verkündet eine Lehre, die am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. ",
  "mn41:2.7": "Und er legt ein geistliches Leben dar, das ganz vollständig und rein ist. ",
  "mn41:2.8": "Es ist gut, solche Vollendeten zu sehen.“ ",
  "mn41:3.1": "Da gingen die Brahmanen und Hausbesitzer von Sālā zum Buddha. Manche verbeugten sich, manche begrüßten ihn und tauschten Höflichkeiten aus, manche hielten ihm ihre zusammengelegten Hände entgegen, manche nannten ihren Namen und Stamm und manche schwiegen. Sie setzten sich zur Seite hin und sagten zum Buddha: ",
  "mn41:4.1": "„Was ist der Grund, Meister Gotama, was ist die Ursache, dass manche Lebewesen, wenn ihr Körper auseinanderbricht, nach dem Tod, an einem verlorenen Ort wiedergeboren werden, einem schlechten Ort, in der Unterwelt, der Hölle? ",
  "mn41:4.2": "Und was ist der Grund, Meister Gotama, was ist die Ursache, dass manche Lebewesen, wenn ihr Körper auseinanderbricht, nach dem Tod, an einem guten Ort wiedergeboren werden, in einer himmlischen Welt?“ ",
  "mn41:5.1": "„Prinzipienloses und unmoralisches Verhalten ist der Grund, dass manche Lebewesen, wenn ihr Körper auseinanderbricht, nach dem Tod, an einem verlorenen Ort wiedergeboren werden, einem schlechten Ort, in der Unterwelt, der Hölle. ",
  "mn41:5.2": "Prinzipientreues und sittliches Verhalten ist der Grund, dass manche Lebewesen, wenn ihr Körper auseinanderbricht, nach dem Tod, an einem guten Ort wiedergeboren werden, in einer himmlischen Welt.“ ",
  "mn41:6.1": "„Wir verstehen die Bedeutung dessen nicht, was Meister Gotama kurz gesagt hat, ohne es ausführlich zu erklären. ",
  "mn41:6.2": "Meister Gotama, bitte lehre uns diese Sache ausführlich, sodass wir die Bedeutung verstehen können.“ ",
  "mn41:6.3": "„Also dann, Hausbesitzer, hört zu und gebraucht den Geist gut, ich werde sprechen.“ ",
  "mn41:6.4": "„Ja, Herr“, antworteten sie. ",
  "mn41:6.5": "Der Buddha sagte: ",
  "mn41:7.1": "„Hausbesitzer, prinzipienloses und unmoralisches Verhalten ist dreifach in Bezug auf den Körper, vierfach in Bezug auf die Sprache und dreifach in Bezug auf den Geist. ",
  "mn41:8.1": "Und wie ist prinzipienloses und unmoralisches Verhalten ist dreifach in Bezug auf den Körper? ",
  "mn41:8.2": "Da tötet jemand lebende Geschöpfe. Er ist unbarmherzig, hat Blut an den Händen, ein abgebrühter Mörder, mitleidlos gegenüber allen Lebewesen. ",
  "mn41:8.3": "Er stiehlt. In diebischer Absicht nimmt er Vermögen und Besitz anderer aus einem Dorf oder aus der Wildnis. ",
  "mn41:8.4": "Er begeht sexuelle Verfehlungen. Er hat Geschlechtsverkehr mit Frauen, die unter dem Schutz der Mutter, des Vaters, von Mutter und Vater, des Bruders, der Schwester, von Verwandten oder des Stammes stehen. Er hat Geschlechtsverkehr mit einer Frau, die unter dem Schutz des rechten Grundsatzes steht, die einen Ehemann hat oder bei der ein Übergriff gesetzlich strafbar ist, bis hin zu einer, die als Zeichen der Verlobung bekränzt wurde. ",
  "mn41:8.5": "So ist prinzipienloses und unmoralisches Verhalten dreifach in Bezug auf den Körper. "
}