{
  "mn44:0.1": "Mittlere Lehrreden 44 ",
  "mn44:0.2": "Die kürzere Einteilung ",
  "mn44:1.1": "So habe ich es gehört: ",
  "mn44:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "mn44:1.3": "Da ging der Laie Visākha zu der Nonne Dhammadinnā, verbeugte sich, setzte sich zur Seite hin und sagte zu ihr: ",
  "mn44:2.1": "„Meine Dame, man spricht von diesem Ding, das ‚Persönlichkeit‘ genannt wird. ",
  "mn44:2.2": "Was ist diese Persönlichkeit, von der der Buddha gesprochen hat?“ ",
  "mn44:2.3": "„Visākha, der Buddha hat gesagt, die fünf mit Ergreifen verbundenen Aggregate seien die Persönlichkeit. ",
  "mn44:2.4": "Diese sind Form, Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein. ",
  "mn44:2.5": "Der Buddha hat gesagt, diese fünf mit Ergreifen verbundenen Aggregate seien die Persönlichkeit.“ ",
  "mn44:2.6": "Mit den Worten „gut, meine Dame“ begrüßte Visākha Dhammadinnās Worte und stimmte ihr zu. Dann stellte er eine weitere Frage: ",
  "mn44:3.1": "„Meine Dame, man spricht von diesem Ding, das ‚das Entstehen der Persönlichkeit‘ genannt wird. ",
  "mn44:3.2": "Was ist dieses Entstehen der Persönlichkeit, von dem der Buddha gesprochen hat?“ ",
  "mn44:3.3": "„Es ist das Verlangen, das zu künftiger Wiedergeburt führt. Es ist mit Genießen und Gier verbunden und erfreut sich mal hier, mal da: nämlich ",
  "mn44:3.4": "Verlangen nach Sinnenfreuden, Verlangen danach, das Dasein fortzusetzen, und Verlangen danach, das Dasein zu beenden. ",
  "mn44:3.5": "Der Buddha hat gesagt, das sei das Entstehen der Persönlichkeit.“ ",
  "mn44:4.1": "„Meine Dame, man spricht von diesem Ding, das ‚das Aufhören der Persönlichkeit‘ genannt wird. ",
  "mn44:4.2": "Was ist dieses Aufhören der Persönlichkeit, von dem der Buddha gesprochen hat?“ ",
  "mn44:4.3": "„Es ist das vollständige Schwinden und Aufhören eben dieses Verlangens, es herzugeben, loszulassen, freizusetzen und nicht daran festzuhalten. ",
  "mn44:4.4": "Der Buddha hat gesagt, das sei das Aufhören der Persönlichkeit.“ ",
  "mn44:5.1": "„Meine Dame, man spricht von der Übung, die zum Aufhören der Persönlichkeit führt. ",
  "mn44:5.2": "Was ist diese Übung, die zum Aufhören der Persönlichkeit führt, von dem der Buddha gesprochen hat?“ ",
  "mn44:5.3": "„Die Übung, die zum Aufhören der Persönlichkeit führt, ist einfach dieser edle achtfache Pfad: nämlich ",
  "mn44:5.4": "rechte Ansicht, rechtes Denken, rechte Rede, rechtes Verhalten, rechter Lebenserwerb, rechter Einsatz, rechte Achtsamkeit und rechte Versenkung.“ ",
  "mn44:6.1": "„Aber, meine Dame, ist das Ergreifen genau das gleiche Ding wie die fünf mit Ergreifen verbundenen Aggregate? Oder ist das Ergreifen ein Ding und die fünf mit Ergreifen verbundenen Aggregate sind ein anderes?“ ",
  "mn44:6.2": "„Dieses Ergreifen ist nicht genau das gleiche Ding wie die fünf mit Ergreifen verbundenen Aggregate, noch ist das Ergreifen ein Ding und die fünf mit Ergreifen verbundenen Aggregate sind ein anderes. ",
  "mn44:6.3": "Das Verlangen und die Gier nach den fünf mit Ergreifen verbundenen Aggregaten sind das Ergreifen hier.“ ",
  "mn44:7.1": "„Aber meine Dame, wie kommt der Glaube an eine Persönlichkeit zustande?“ ",
  "mn44:7.2": "„Es ist, wenn ein ungebildeter gewöhnlicher Mensch die Edlen nicht gesehen hat und in der Lehre der Edlen nicht bewandert und geübt ist. Er hat keine guten Menschen gesehen und ist in der Lehre der Guten nicht bewandert und geübt. ",
  "mn44:7.3": "Er betrachtet Form als das Selbst, das Selbst als etwas, das Form hat, Form als im Selbst oder das Selbst als in der Form. ",
  "mn44:7.4": "Er betrachtet Gefühl … ",
  "mn44:7.5": "Wahrnehmung … ",
  "mn44:7.6": "Entscheidungen … ",
  "mn44:7.7": "oder Bewusstsein als das Selbst, das Selbst als etwas, das Bewusstsein hat, Bewusstsein als im Selbst oder das Selbst als im Bewusstsein. ",
  "mn44:7.8": "So kommt der Glaube an eine Persönlichkeit zustande.“ ",
  "mn44:8.1": "„Aber meine Dame, wie kommt der Glaube an eine Persönlichkeit nicht zustande?“ ",
  "mn44:8.2": "„Es ist, wenn eine gebildete edle Schülerin die Edlen gesehen hat und in der Lehre der Edlen bewandert und geübt ist. Sie hat gute Menschen gesehen und ist in der Lehre der Guten bewandert und geübt. ",
  "mn44:8.3": "Sie betrachtet nicht Form als das Selbst, das Selbst als etwas, das Form hat, Form als im Selbst oder das Selbst als in der Form. ",
  "mn44:8.4": "Sie betrachtet nicht Gefühl … ",
  "mn44:8.5": "Wahrnehmung … ",
  "mn44:8.6": "Entscheidungen … ",
  "mn44:8.7": "oder Bewusstsein als das Selbst, das Selbst als etwas, das Bewusstsein hat, Bewusstsein als im Selbst oder das Selbst als im Bewusstsein. ",
  "mn44:8.8": "So kommt der Glaube an eine Persönlichkeit nicht zustande.“ ",
  "mn44:9.1": "„Aber, meine Dame, was ist der edle achtfache Pfad?“ ",
  "mn44:9.2": "„Es ist einfach dieser edle achtfache Pfad: nämlich ",
  "mn44:9.3": "rechte Ansicht, rechtes Denken, rechte Rede, rechtes Verhalten, rechter Lebenserwerb, rechter Einsatz, rechte Achtsamkeit und rechte Versenkung.“ ",
  "mn44:10.1": "„Aber, meine Dame, ist dieser edle achtfache Pfad bedingt oder unbedingt?“ ",
  "mn44:10.2": "„Der edle achtfache Pfad ist bedingt.“ ",
  "mn44:11.1": "„Sind die drei Kategorien der Übung im edlen achtfachen Pfad eingeschlossen? Oder ist der edle achtfache Pfad in den drei Kategorien der Übung eingeschlossen?“ ",
  "mn44:11.2": "„Die drei Kategorien der Übung sind nicht im edlen achtfachen Pfad eingeschlossen. Vielmehr ist der edle achtfache Pfad in den drei Kategorien der Übung eingeschlossen. "
}