{
  "mn49:0.1": "Mittlere Lehrreden 49 ",
  "mn49:0.2": "Über Brahmās Einladung ",
  "mn49:1.1": "So habe ich es gehört: ",
  "mn49:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn49:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn49:1.4": "„Mönche und Nonnen!“ ",
  "mn49:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn49:1.6": "Der Buddha sagte: ",
  "mn49:2.1": "„Einmal, Mönche und Nonnen, hielt ich mich bei Ukkaṭṭhā im Subhaga-Wald am Fuß eines wunderbaren Salbaumes auf. ",
  "mn49:2.2": "Nun hatte der Brahmā Baka zu dieser Zeit den folgenden schädlichen Irrglauben: ",
  "mn49:2.3": "‚Dies ist beständig, dies ist immerwährend, dies ist ewig, dies ist vollständig, dies muss nicht vergehen. Denn hier gibt es kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden. Und es gibt kein anderes Entrinnen über dieses hinaus.‘ ",
  "mn49:3.1": "Da erkannte ich, was der Brahmā Baka dachte. ",
  "mn49:3.2": "Und so leicht wie eine starke Person den Arm strecken oder beugen würde, verschwand ich aus dem Subhaga-Wald und erschien wieder in jener Brahmāwelt. ",
  "mn49:3.3": "Der Brahmā Baka sah mich von Weitem kommen ",
  "mn49:3.4": "und sagte: ",
  "mn49:3.5": "„Komm, guter Herr! Willkommen, guter Herr! ",
  "mn49:3.6": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "mn49:3.7": "Denn dies ist beständig, dies ist immerwährend, dies ist ewig, dies ist vollständig, dies muss nicht vergehen. Denn hier gibt es kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden. Und es gibt kein anderes Entrinnen über dieses hinaus.‘ ",
  "mn49:4.1": "Darauf sagte ich zu ihm: ",
  "mn49:4.2": "‚Ach, der Brahmā Baka ist in Unwissenheit verloren! Ach, der Brahmā Baka ist in Unwissenheit verloren! ",
  "mn49:4.3": "Denn von dem, was tatsächlich unbeständig ist, nicht fortwährt, was zeitlich und unvollständig ist und vergehen muss, sagt er, es sei beständig, immerwährend, ewig, vollständig und müsse nicht vergehen. ",
  "mn49:4.4": "Und da, wo es Geborenwerden, Altern, Sterben, Verscheiden und Wiedergeborenwerden gibt, da sagt er, "
}