{
  "mn49:0.1": "Mittlere Lehrreden 49 ",
  "mn49:0.2": "Über Brahmās Einladung ",
  "mn49:1.1": "So habe ich es gehört: ",
  "mn49:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn49:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn49:1.4": "„Mönche und Nonnen!“ ",
  "mn49:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn49:1.6": "Der Buddha sagte: ",
  "mn49:2.1": "„Einmal, Mönche und Nonnen, hielt ich mich bei Ukkaṭṭhā im Subhaga-Wald am Fuß eines wunderbaren Salbaumes auf. ",
  "mn49:2.2": "Nun hatte der Brahmā Baka zu dieser Zeit den folgenden schädlichen Irrglauben: ",
  "mn49:2.3": "‚Dies ist beständig, dies ist immerwährend, dies ist ewig, dies ist vollständig, dies muss nicht vergehen. Denn hier gibt es kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden. Und es gibt kein anderes Entrinnen über dieses hinaus.‘ ",
  "mn49:3.1": "Da erkannte ich, was der Brahmā Baka dachte. ",
  "mn49:3.2": "Und so leicht wie eine starke Person den Arm strecken oder beugen würde, verschwand ich aus dem Subhaga-Wald und erschien wieder in jener Brahmāwelt. ",
  "mn49:3.3": "Der Brahmā Baka sah mich von Weitem kommen ",
  "mn49:3.4": "und sagte: ",
  "mn49:3.5": "„Komm, guter Herr! Willkommen, guter Herr! ",
  "mn49:3.6": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "mn49:3.7": "Denn dies ist beständig, dies ist immerwährend, dies ist ewig, dies ist vollständig, dies muss nicht vergehen. Denn hier gibt es kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden. Und es gibt kein anderes Entrinnen über dieses hinaus.‘ ",
  "mn49:4.1": "Darauf sagte ich zu ihm: ",
  "mn49:4.2": "‚Ach, der Brahmā Baka ist in Unwissenheit verloren! Ach, der Brahmā Baka ist in Unwissenheit verloren! ",
  "mn49:4.3": "Denn von dem, was tatsächlich unbeständig ist, nicht fortwährt, was zeitlich und unvollständig ist und vergehen muss, sagt er, es sei beständig, immerwährend, ewig, vollständig und müsse nicht vergehen. ",
  "mn49:4.4": "Und da, wo es Geborenwerden, Altern, Sterben, Verscheiden und Wiedergeborenwerden gibt, da sagt er, ",
  "mn49:4.5": "es gebe kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden. ",
  "mn49:4.6": "Und obwohl es ein anderes Entrinnen über dieses hinaus gibt, sagt er, es gebe kein anderes Entrinnen über dieses hinaus.‘ ",
  "mn49:5.1": "Da ergriff Māra der Böse Besitz von einem Mitglied von Brahmās Gefolge und sagte zu mir: ",
  "mn49:5.2": "‚Mönch, Mönch, greife diesen nicht an! Greife diesen nicht an! Denn das ist Brahmā, der Große Brahmā, der Bezwinger, der Unbezwungene, der allumfassende Seher, der, der die Macht hat, Gott der Allmächtige, der Macher, der Schöpfer, der Erste, der Erzeuger, der Lenker, der Vater derer, die geboren sind und noch geboren werden. ",
  "mn49:5.3": "Es gab vor dir Asketen und Brahmanen in der Welt, Mönch, die Erde, Wasser, Luft, Feuer, Geschöpfe, Götter, den Urvater und Brahmā tadelten und verabscheuten. ",
  "mn49:5.4": "Als ihr Körper auseinanderbrach und ihr Atem abgeschnitten wurde, wurden sie in einem niederen Bereich wiedergeboren. ",
  "mn49:5.5": "Es gab vor dir Asketen und Brahmanen in der Welt, Mönch, die Erde, Wasser, Luft, Feuer, Geschöpfe, Götter, den Urvater und Brahmā priesen und daran Vergnügen fanden. ",
  "mn49:5.6": "Als ihr Körper auseinanderbrach und ihr Atem abgeschnitten wurde, wurden sie in einem höheren Bereich wiedergeboren. ",
  "mn49:5.7": "Daher, Mönch, sage ich dir: ",
  "mn49:5.8": "Bitte, guter Herr, tue genau das, was Brahmā sagt. Gehe nicht über Brahmās Wort hinaus. ",
  "mn49:5.9": "Andernfalls wird es dir ergehen wie einem Menschen, der die Glücksgöttin, wenn sie zu ihm kommt, mit einem Stock abwehrt; oder wie einem, der, wenn er dabei ist, eine Klippe hinabzustürzen, mit Händen und Füßen am Boden den Halt verliert. ",
  "mn49:5.10": "Bitte, guter Herr, tue genau das, was Brahmā sagt. Gehe nicht über Brahmās Wort hinaus. ",
  "mn49:5.11": "Siehst du Brahmās Versammlung, die hier versammelt ist?‘ ",
  "mn49:5.12": "Und so stellte Māra der Böse mir Brahmās Versammlung vor. ",
  "mn49:6.1": "Auf seine Worte sagte ich zu Māra: ",
  "mn49:6.2": "‚Ich erkenne dich, Böser. Denke nicht: ",
  "mn49:6.3": "„Er erkennt mich nicht.“ ",
  "mn49:6.4": "Du bist Māra der Böse. ",
  "mn49:6.5": "Und Brahmā, Brahmās Versammlung und Brahmās Gefolge sind dir alle in die Hände gefallen; sie sind in deinem Bann. ",
  "mn49:6.6": "Und du denkst: ",
  "mn49:6.7": "„Vielleicht ist mir auch dieser in die Hände gefallen; vielleicht ist auch er in meinem Bann!“ ",
  "mn49:6.8": "Aber ich bin dir nicht in die Hände gefallen; ich bin nicht in deinem Bann!‘ ",
  "mn49:7.1": "Als ich geendet hatte, sagte der Brahmā Baka zu mir: ",
  "mn49:7.2": "‚Aber, guter Herr, das, von dem ich sage, es sei beständig, immerwährend, ewig, vollständig und müsse nicht vergehen, ist tatsächlich beständig, immerwährend, ewig, vollständig und muss nicht vergehen. Und da, wo ich sage, es gebe kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden, ",
  "mn49:7.3": "gibt es tatsächlich kein Geborenwerden, kein Altern, kein Sterben, kein Verscheiden und kein Wiedergeborenwerden. ",
  "mn49:7.4": "Und wenn ich sage, es gebe kein anderes Entrinnen über dieses hinaus, dann gibt es tatsächlich kein anderes Entrinnen über dieses hinaus. ",
  "mn49:7.5": "Es gab vor dir Asketen und Brahmanen in der Welt, Mönch, deren Taten inbrünstiger Bußübung so lange anhielten wie dein ganzes Leben. ",
  "mn49:7.6": "Wenn es ein anderes Entrinnen über dieses hinaus gäbe, wüssten sie es, und wenn es kein anderes Entrinnen über dieses hinaus gäbe, wüssten sie es. ",
  "mn49:7.7": "Daher, Mönch, sage ich dir: ",
  "mn49:7.8": "Du wirst nie ein anderes Entrinnen über dieses hinaus finden, und du wirst nur erschöpft und entmutigt werden. ",
  "mn49:7.9": "Wenn du an Erde festhältst, wirst du nahe bei mir liegen, in meinem Hoheitsgebiet, und wirst entbehrlich sein. ",
  "mn49:7.10": "Wenn du an Wasser … ",
  "mn49:7.11": "an Feuer … ",
  "mn49:7.12": "an Luft … ",
  "mn49:7.13": "an Geschöpfen … ",
  "mn49:7.14": "an Göttern … ",
  "mn49:7.15": "am Urvater … ",
  "mn49:7.16": "oder an Brahmā festhältst, wirst du nahe bei mir liegen, in meinem Hoheitsgebiet, und wirst entbehrlich sein.‘ ",
  "mn49:8.1": "‚Brahmā, auch ich weiß, ",
  "mn49:8.2": "dass ich, wenn ich an Erde festhalte, nahe bei dir liegen werde, in deinem Hoheitsgebiet, und entbehrlich sein werde. ",
  "mn49:8.3": "Wenn ich an Wasser … ",
  "mn49:8.4": "an Feuer … "
}