{
  "mn4:0.1": "Mittlere Lehrreden 4 ",
  "mn4:0.2": "Angst und Schrecken ",
  "mn4:1.1": "So habe ich es gehört: ",
  "mn4:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn4:2.1": "Da ging der Brahmane Jāṇussoṇi zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn4:2.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "mn4:2.3": "„Meister Gotama, diese ehrbaren Menschen, die aus Vertrauen zu Meister Gotama aus dem Haus fortgezogen sind ins hauslose Leben, haben Meister Gotama, der vorangeht, hilft und ermutigt. ",
  "mn4:2.4": "Und diese Menschen folgen dem Vorbild Meister Gotamas.“ ",
  "mn4:2.5": "„Das ist wirklich wahr, Brahmane! Alles, was du sagst, ist wahr, Brahmane!“ ",
  "mn4:2.8": "„Aber Meister Gotama, abgelegene Unterkünfte in der Wildnis und im Wald sind eine große Herausforderung. Es ist schwer, abgeschieden zu leben, und es ist schwer, in der Einsamkeit Freude zu finden. ",
  "mn4:2.9": "Die Wälder scheinen einem Mönch, der nicht im Samādhi versunken ist, den Verstand zu rauben.“ ",
  "mn4:2.10": "„Das ist wirklich wahr, Brahmane! Alles, was du sagst, ist wahr, Brahmane! ",
  "mn4:3.1": "Vor meinem Erwachen – als ich noch nicht erwacht war, aber zum Erwachen entschlossen – dachte ich auch: ",
  "mn4:3.2": "‚Abgelegene Unterkünfte in der Wildnis und im Wald sind eine große Herausforderung. Es ist schwer, abgeschieden zu leben, und es ist schwer, in der Einsamkeit Freude zu finden. ",
  "mn4:3.3": "Die Wälder scheinen einem Mönch, der nicht im Samādhi versunken ist, den Verstand zu rauben.‘ ",
  "mn4:4.1": "Dann dachte ich: ",
  "mn4:4.2": "‚Es gibt Asketen und Brahmanen mit unreinem Verhalten von Körper, Sprache und Geist, die abgelegene Unterkünfte in der Wildnis und im Wald aufsuchen. Diese Asketen und Brahmanen laden wegen der Mängel in ihrem Verhalten untaugliche Angst und untauglichen Schrecken ein. ",
  "mn4:4.3": "Aber ich suche abgelegene Unterkünfte in der Wildnis und im Wald nicht mit unreinem Verhalten von Körper, Sprache und Geist auf. ",
  "mn4:4.4": "Mein Verhalten ist geläutert. ",
  "mn4:4.5": "Ich bin einer dieser Edlen, die mit geläutertem Verhalten von Körper, Sprache und Geist abgelegene Unterkünfte in der Wildnis und im Wald aufsuchen.‘ ",
  "mn4:4.6": "Als ich diese Reinheit des Verhaltens in mir sah, fühlte ich mich sogar noch gelassener beim Gedanken, im Wald zu leben. ",
  "mn4:5.1": "Dann dachte ich: ",
  "mn4:5.4": "‚Es gibt Asketen und Brahmanen mit unreinem Lebenserwerb, die abgelegene Unterkünfte in der Wildnis und im Wald aufsuchen. Diese Asketen und Brahmanen laden wegen der Mängel in ihrem Lebenserwerb untaugliche Angst und untauglichen Schrecken ein. ",
  "mn4:6.1": "Aber ich suche abgelegene Unterkünfte in der Wildnis und im Wald nicht mit unreinem Lebenserwerb auf. ",
  "mn4:6.2": "Mein Lebenserwerb ist geläutert. ",
  "mn4:7.1": "Ich bin einer dieser Edlen, die mit geläutertem Lebenserwerb abgelegene Unterkünfte in der Wildnis und im Wald aufsuchen.‘ ",
  "mn4:7.2": "Als ich diese Reinheit des Lebenserwerbs in mir sah, fühlte ich mich sogar noch gelassener beim Gedanken, im Wald zu leben. ",
  "mn4:8.1": "Dann dachte ich: ",
  "mn4:8.2": "‚Es gibt Asketen und Brahmanen, die Sinnenfreuden mit heftiger Wollust begehren … ",
  "mn4:8.4": "Ich begehre nicht Sinnenfreuden …‘ ",
  "mn4:9.2": "‚Es gibt Asketen und Brahmanen, die voller bösen Willens und böswilliger Absicht sind … ",
  "mn4:9.4": "Ich habe ein Herz voller Liebe …‘ ",
  "mn4:10.2": "‚Es gibt Asketen und Brahmanen, die von Dumpfheit und Benommenheit überwältigt sind … ",
  "mn4:10.4": "Ich bin frei von Dumpfheit und Benommenheit …‘ ",
  "mn4:11.2": "‚Es gibt Asketen und Brahmanen, die rastlos sind, ohne inneren Frieden … ",
  "mn4:11.4": "Mein Geist ist friedvoll …‘ ",
  "mn4:12.2": "‚Es gibt Asketen und Brahmanen, die zweifeln und unsicher sind … ",
  "mn4:12.4": "Ich bin über den Zweifel hinausgegangen …‘ ",
  "mn4:13.2": "‚Es gibt Asketen und Brahmanen, die sich selbst und verherrlichen andere herabsetzen … ",
  "mn4:13.4": "Ich verherrliche mich nicht selbst und setze andere nicht herab …‘ ",
  "mn4:14.2": "‚Es gibt Asketen und Brahmanen, die feige und zaghaft sind … ",
  "mn4:14.4": "Ich zucke nicht zusammen …‘ ",
  "mn4:15.2": "‚Es gibt Asketen und Brahmanen, die Besitz, Ehre und Beliebtheit genießen … ",
  "mn4:15.4": "Ich bin genügsam …‘ ",
  "mn4:16.2": "‚Es gibt Asketen und Brahmanen, die träge sind, mit wenig Energie … ",
  "mn4:16.4": "Ich bin energisch …‘ ",
  "mn4:17.2": "‚Es gibt Asketen und Brahmanen, die unachtsam und ohne Situationsbewusstsein sind … ",
  "mn4:17.4": "Ich bin achtsam …‘ ",
  "mn4:18.2": "‚Es gibt Asketen und Brahmanen, die ohne Versenkung sind, mit schweifendem Geist … ",
  "mn4:18.4": "Ich habe die Versenkung vervollkommnet …‘ ",
  "mn4:19.2": "‚Es gibt Asketen und Brahmanen, die geistlos und dumm sind, die abgelegene Unterkünfte in der Wildnis und im Wald aufsuchen. Diese Asketen und Brahmanen laden wegen dieser Mängel untaugliche Angst und untauglichen Schrecken ein. ",
  "mn4:19.3": "Aber ich suche abgelegene Unterkünfte in der Wildnis und im Wald nicht als jemand auf, der geistlos und dumm ist. ",
  "mn4:19.4": "Ich habe die Weisheit vervollkommnet. ",
  "mn4:19.5": "Ich bin einer dieser Edlen, die mit vervollkommneter Weisheit abgelegene Unterkünfte in der Wildnis und im Wald aufsuchen.‘ ",
  "mn4:19.6": "Als ich diese Vervollkommnung der Weisheit in mir sah, fühlte ich mich sogar noch gelassener beim Gedanken, im Wald zu leben. "
}