{
  "mn54:0.1": "Mittlere Lehrreden 54 ",
  "mn54:0.2": "Mit dem Hausbesitzer Potaliya ",
  "mn54:1.1": "So habe ich es gehört: ",
  "mn54:1.2": "Einmal hielt sich der Buddha im Land der Aṅguttarāper auf, bei ihrem Marktflecken mit Namen Āpaṇa. ",
  "mn54:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Āpaṇa zum Almosengang. ",
  "mn54:2.2": "Er zog um Almosen durch Āpaṇa. Nach dem Essen, als er vom Almosengang zurückkam, ging er in ein gewisses Waldstück, ",
  "mn54:2.3": "tauchte tief hinein und setzte sich an den Fuß eines Baumes, um den Tag über dort zu meditieren. ",
  "mn54:3.1": "Der Hausbesitzer Potaliya begab sich ebenfalls zu diesem Waldstück, als er spazieren ging. Er war gut gekleidet in Sarong und Umhang und trug einen Sonnenschirm und Sandalen. Er tauchte tief in das Waldstück hinein, ging zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn54:3.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte er sich zur Seite hin, und der Buddha sagte zu ihm: ",
  "mn54:3.3": "„Hier sind Sitze, Hausbesitzer. Bitte setz dich, wenn du möchtest.“ ",
  "mn54:3.4": "Daraufhin war Potaliya zornig und aufgebracht. Im Gedanken: „Der Asket Gotama redet mich als ‚Hausbesitzer‘ an!“ schwieg er. ",
  "mn54:3.5": "Zum zweiten Mal … ",
  "mn54:3.6": "und zum dritten Mal sagte der Buddha zu ihm: ",
  "mn54:3.7": "„Hier sind Sitze, Hausbesitzer. Bitte setz dich, wenn du möchtest.“ ",
  "mn54:3.8": "Daraufhin war Potaliya zornig und aufgebracht. Im Gedanken: „Der Asket Gotama redet mich als ‚Hausbesitzer‘ an!“ sagte er zum Buddha: ",
  "mn54:3.9": "„Meister Gotama, es ist weder richtig noch angemessen, dass du mich als ‚Hausbesitzer‘ anredest!“ ",
  "mn54:3.10": "„Nun, Hausbesitzer, du besitzt die Eigenschaften, Eigenarten und Merkmale eines Hausbesitzers.“ ",
  "mn54:3.11": "„Meister Gotama, es ist, weil ich alle Arbeit abgelehnt und alle Geschäfte abgeschnitten habe.“ ",
  "mn54:3.12": "„Aber Hausbesitzer, wie hast du alle Arbeit abgelehnt und alle Geschäfte abgeschnitten?“ ",
  "mn54:3.13": "„Meister Gotama, alles Geld, Getreide, Silber und Gold, das mir gehörte, habe ich meinen Kindern als ihr Erbe übergeben. Und in dieser Hinsicht unterweise oder maßregele ich sie nicht, sondern ich lebe mit nichts als Essen und Kleidung. ",
  "mn54:3.14": "So habe ich alle Arbeit abgelehnt und alle Geschäfte abgeschnitten.“ ",
  "mn54:3.15": "„Das Abschneiden aller Geschäfte, wie du es beschreibst, ist etwas anderes als das Abschneiden aller Geschäfte in der Schulung des Edlen.“ ",
  "mn54:3.16": "„Aber was, Herr, ist das Abschneiden aller Geschäfte in der Schulung des Edlen? ",
  "mn54:3.17": "Herr, bitte unterweise mich darin.“ ",
  "mn54:3.18": "„Nun, Hausbesitzer, hör zu und gebrauche den Geist gut, ich werde sprechen.“ ",
  "mn54:3.19": "„Ja, Herr“, antwortete Potaliya. ",
  "mn54:4.1": "Der Buddha sagte: ",
  "mn54:4.2": "„Hausbesitzer, diese acht Dinge führen zum Abschneiden aller Geschäfte in der Schulung des Edlen. ",
  "mn54:4.3": "Welche acht? ",
  "mn54:4.4": "Indem man sich darauf stützt, keine lebenden Geschöpfe zu töten, soll man das Töten lebender Geschöpfe aufgeben. ",
  "mn54:4.5": "Indem man sich darauf stützt, nur zu nehmen, was gegeben wurde, soll man das Stehlen aufgeben. ",
  "mn54:4.6": "Indem man sich darauf stützt, die Wahrheit zu sprechen, soll man das Lügen aufgeben. ",
  "mn54:4.7": "Indem man sich darauf stützt, so zu sprechen, dass man niemanden entzweit, soll man entzweiende Rede aufgeben. ",
  "mn54:4.8": "Indem man sich darauf stützt, ohne Begehren und Gier zu sein, soll man Begehren und Gier aufgeben. "
}