{
  "mn56:0.1": "Mittlere Lehrreden 56 ",
  "mn56:0.2": "Mit Upāli ",
  "mn56:1.1": "So habe ich es gehört: ",
  "mn56:1.2": "Einmal hielt sich der Buddha bei Nāḷandā im Mangowäldchen der Wollweber auf. ",
  "mn56:2.1": "Zu dieser Zeit nun befand sich der Jaina-Asket aus dem Stamm Ñātika zusammen mit einer großen Gemeinschaft von Jaina-Asketen in Nāḷandā. ",
  "mn56:2.2": "Da zog der Jaina-Asket Dīgha Tapassī um Almosen durch Nāḷandā. Nach dem Essen, als er vom Almosengang zurückkam, ging er zum Mangowäldchen der Wollweber. Dort begab er sich zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn56:2.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte er sich zur Seite hin, und der Buddha sagte zu ihm: ",
  "mn56:2.4": "„Hier sind Sitze, Tapassī. Bitte setz dich, wenn du möchtest.“ ",
  "mn56:3.1": "Daraufhin nahm Dīgha Tapassī einen niedrigen Sitz und setzte sich zur Seite hin. ",
  "mn56:3.2": "Der Buddha sagte zu ihm: ",
  "mn56:3.3": "„Tapassī, wie viele Arten von Taten beschreibt der Jaina-Asket aus dem Stamm Ñātika, um schlechte Taten zu tun, um schlechte Taten zu begehen?“ ",
  "mn56:3.4": "„Geehrter Gotama, der Jaina Ñātika spricht gewöhnlich nicht in Begriffen von ‚Taten‘. ",
  "mn56:3.5": "Er spricht gewöhnlich in Begriffen von ‚Stöcken‘.“ ",
  "mn56:3.6": "„Wie viele Arten von Stöcken beschreibt dann der Jaina Ñātika, um schlechte Taten zu begehen?“ ",
  "mn56:3.7": "„Der Jaina Ñātika beschreibt drei Arten von Stöcken, um schlechte Taten zu begehen: ",
  "mn56:3.8": "den körperlichen Stock, den sprachlichen Stock und den geistigen Stock.“ ",
  "mn56:3.9": "„Aber sind diese Arten von Stöcken alle voneinander verschieden?“ ",
  "mn56:3.10": "„Ja, jeder ist etwas anderes.“ ",
  "mn56:3.11": "„Welchen von diesen drei Stöcken, die so aufgegliedert und unterschieden wurden, beschreibt der Jaina Ñātika als den tadelnswertesten, um schlechte Taten zu begehen: den körperlichen Stock, den sprachlichen Stock oder den geistigen Stock?“ ",
  "mn56:3.12": "„Der Jaina Ñātika beschreibt den körperlichen Stock als den tadelnswertesten, um schlechte Taten zu begehen, nicht so sehr den sprachlichen Stock oder den geistigen Stock.“ ",
  "mn56:3.13": "„Sagst du: der körperliche Stock, Tapassī?“ ",
  "mn56:3.14": "„Ich sage: der körperliche Stock, geehrter Gotama.“ ",
  "mn56:3.15": "„Sagst du: der körperliche Stock, Tapassī?“ ",
  "mn56:3.16": "„Ich sage: der körperliche Stock, geehrter Gotama.“ ",
  "mn56:3.17": "„Sagst du: der körperliche Stock, Tapassī?“ ",
  "mn56:3.18": "„Ich sage: der körperliche Stock, geehrter Gotama.“ ",
  "mn56:3.19": "So ließ der Buddha Dīgha Tapassī diesen Punkt bis zum dritten Mal bestätigen. ",
  "mn56:4.1": "Daraufhin sagte Dīgha Tapassī zum Buddha: ",
  "mn56:4.2": "„Aber geehrter Gotama, wie viele Arten von Stöcken beschreibst du, um schlechte Taten zu begehen?“ ",
  "mn56:4.3": "„Tapassī, der Klargewordene spricht gewöhnlich nicht in Begriffen von ‚Stöcken‘. ",
  "mn56:4.4": "Er spricht gewöhnlich in Begriffen von ‚Taten‘.“ ",
  "mn56:4.5": "„Wie viele Arten von Taten beschreibst du dann, um schlechte Taten zu begehen?“ ",
  "mn56:4.6": "„Ich beschreibe drei Arten von Taten, um schlechte Taten zu begehen: ",
  "mn56:4.7": "die körperliche Tat, die sprachliche Tat und die geistige Tat.“ ",
  "mn56:4.8": "„Aber sind diese Arten von Taten alle voneinander verschieden?“ ",
  "mn56:4.9": "„Ja, jede ist etwas anderes.“ ",
  "mn56:4.10": "„Welche von diesen drei Taten, die so aufgegliedert und unterschieden wurden, beschreibst du als die tadelnswerteste, um schlechte Taten zu begehen: die körperliche Tat, die sprachliche Tat oder die geistige Tat?“ ",
  "mn56:4.11": "„Ich beschreibe die geistige Tat als die tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr die körperliche Tat oder die sprachliche Tat.“ ",
  "mn56:4.12": "„Sagst du: die geistige Tat, geehrter Gotama?“ ",
  "mn56:4.13": "„Ich sage: die geistige Tat, Tapassī.“ ",
  "mn56:4.14": "„Sagst du: die geistige Tat, geehrter Gotama?“ ",
  "mn56:4.15": "„Ich sage: die geistige Tat, Tapassī.“ ",
  "mn56:4.16": "„Sagst du: die geistige Tat, geehrter Gotama?“ ",
  "mn56:4.17": "„Ich sage: die geistige Tat, Tapassī.“ ",
  "mn56:4.18": "So ließ Dīgha Tapassī den Buddha diesen Punkt bis zum dritten Mal bestätigen, dann erhob er sich von seinem Sitz und ging, um den Jaina Ñātika zu sehen. ",
  "mn56:5.1": "Zu dieser Zeit nun saß der Jaina Ñātika mit einer großen Gemeinschaft von Bālaki-Laien mit Upāli an der Spitze zusammen. ",
  "mn56:5.2": "Der Jaina Ñātika sah Dīgha Tapassī von Weitem kommen ",
  "mn56:5.3": "und sagte zu ihm: ",
  "mn56:5.4": "„Nun, Tapassī, woher kommst du mitten am Tag?“ ",
  "mn56:5.5": "„Gerade eben komme ich vom Asketen Gotama.“ ",
  "mn56:5.6": "„Und hattest du eine Unterhaltung mit ihm?“ ",
  "mn56:5.7": "„Das hatte ich.“ ",
  "mn56:5.8": "„Und welche Art von Unterhaltung hattest du mit ihm?“ ",
  "mn56:5.9": "Und Dīgha Tapassī berichtete dem Jaina Ñātika alles, was sie gesprochen hatten. ",
  "mn56:6.1": "Als er geendet hatte, sagte der Jaina Ñātika zu ihm: ",
  "mn56:6.2": "„Gut, gut, Tapassī! ",
  "mn56:6.3": "Wie ein gelehrter Schüler, der die Anleitung des Lehrers richtig versteht, so hat Dīgha Tapassī dem Asketen Gotama geantwortet. ",
  "mn56:6.4": "Denn wie erhebend ist der schäbige geistige Stock im Vergleich zum soliden körperlichen Stock? ",
  "mn56:6.5": "Vielmehr ist der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock.“ ",
  "mn56:7.1": "Als er geendet hatte, sagte der Hausbesitzer Upāli zu ihm: ",
  "mn56:7.2": "„Gut, gut, Herr Dīgha Tapassī! ",
  "mn56:7.3": "Wie ein gelehrter Schüler, der die Anleitung des Lehrers richtig versteht, so hat der ehrenwerte Tapassī dem Asketen Gotama geantwortet. "
}