{
  "mn56:0.1": "Mittlere Lehrreden 56 ",
  "mn56:0.2": "Mit Upāli ",
  "mn56:1.1": "So habe ich es gehört: ",
  "mn56:1.2": "Einmal hielt sich der Buddha bei Nāḷandā im Mangowäldchen der Wollweber auf. ",
  "mn56:2.1": "Zu dieser Zeit nun befand sich der Jaina-Asket aus dem Stamm Ñātika zusammen mit einer großen Gemeinschaft von Jaina-Asketen in Nāḷandā. ",
  "mn56:2.2": "Da zog der Jaina-Asket Dīgha Tapassī um Almosen durch Nāḷandā. Nach dem Essen, als er vom Almosengang zurückkam, ging er zum Mangowäldchen der Wollweber. Dort begab er sich zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn56:2.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten stellte er sich zur Seite hin, und der Buddha sagte zu ihm: ",
  "mn56:2.4": "„Hier sind Sitze, Tapassī. Bitte setz dich, wenn du möchtest.“ ",
  "mn56:3.1": "Daraufhin nahm Dīgha Tapassī einen niedrigen Sitz und setzte sich zur Seite hin. ",
  "mn56:3.2": "Der Buddha sagte zu ihm: ",
  "mn56:3.3": "„Tapassī, wie viele Arten von Taten beschreibt der Jaina-Asket aus dem Stamm Ñātika, um schlechte Taten zu tun, um schlechte Taten zu begehen?“ ",
  "mn56:3.4": "„Geehrter Gotama, der Jaina Ñātika spricht gewöhnlich nicht in Begriffen von ‚Taten‘. ",
  "mn56:3.5": "Er spricht gewöhnlich in Begriffen von ‚Stöcken‘.“ ",
  "mn56:3.6": "„Wie viele Arten von Stöcken beschreibt dann der Jaina Ñātika, um schlechte Taten zu begehen?“ ",
  "mn56:3.7": "„Der Jaina Ñātika beschreibt drei Arten von Stöcken, um schlechte Taten zu begehen: ",
  "mn56:3.8": "den körperlichen Stock, den sprachlichen Stock und den geistigen Stock.“ ",
  "mn56:3.9": "„Aber sind diese Arten von Stöcken alle voneinander verschieden?“ ",
  "mn56:3.10": "„Ja, jeder ist etwas anderes.“ ",
  "mn56:3.11": "„Welchen von diesen drei Stöcken, die so aufgegliedert und unterschieden wurden, beschreibt der Jaina Ñātika als den tadelnswertesten, um schlechte Taten zu begehen: den körperlichen Stock, den sprachlichen Stock oder den geistigen Stock?“ ",
  "mn56:3.12": "„Der Jaina Ñātika beschreibt den körperlichen Stock als den tadelnswertesten, um schlechte Taten zu begehen, nicht so sehr den sprachlichen Stock oder den geistigen Stock.“ ",
  "mn56:3.13": "„Sagst du: den körperlichen Stock, Tapassī?“ ",
  "mn56:3.14": "„Ich sage: den körperlichen Stock, geehrter Gotama.“ ",
  "mn56:3.15": "„Sagst du: den körperlichen Stock, Tapassī?“ ",
  "mn56:3.16": "„Ich sage: den körperlichen Stock, geehrter Gotama.“ ",
  "mn56:3.17": "„Sagst du: den körperlichen Stock, Tapassī?“ ",
  "mn56:3.18": "„Ich sage: den körperlichen Stock, geehrter Gotama.“ ",
  "mn56:3.19": "So ließ der Buddha Dīgha Tapassī diesen Punkt bis zum dritten Mal bestätigen. ",
  "mn56:4.1": "Daraufhin sagte Dīgha Tapassī zum Buddha: ",
  "mn56:4.2": "„Aber geehrter Gotama, wie viele Arten von Stöcken beschreibst du, um schlechte Taten zu begehen?“ ",
  "mn56:4.3": "„Tapassī, der Klargewordene spricht gewöhnlich nicht in Begriffen von ‚Stöcken‘. ",
  "mn56:4.4": "Er spricht gewöhnlich in Begriffen von ‚Taten‘.“ ",
  "mn56:4.5": "„Wie viele Arten von Taten beschreibst du dann, um schlechte Taten zu begehen?“ ",
  "mn56:4.6": "„Ich beschreibe drei Arten von Taten, um schlechte Taten zu begehen: ",
  "mn56:4.7": "die körperliche Tat, die sprachliche Tat und die geistige Tat.“ ",
  "mn56:4.8": "„Aber sind diese Arten von Taten alle voneinander verschieden?“ ",
  "mn56:4.9": "„Ja, jede ist etwas anderes.“ ",
  "mn56:4.10": "„Welche von diesen drei Taten, die so aufgegliedert und unterschieden wurden, beschreibst du als die tadelnswerteste, um schlechte Taten zu begehen: die körperliche Tat, die sprachliche Tat oder die geistige Tat?“ ",
  "mn56:4.11": "„Ich beschreibe die geistige Tat als die tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr die körperliche Tat oder die sprachliche Tat.“ ",
  "mn56:4.12": "„Sagst du: die geistige Tat, geehrter Gotama?“ ",
  "mn56:4.13": "„Ich sage: die geistige Tat, Tapassī.“ ",
  "mn56:4.14": "„Sagst du: die geistige Tat, geehrter Gotama?“ ",
  "mn56:4.15": "„Ich sage: die geistige Tat, Tapassī.“ ",
  "mn56:4.16": "„Sagst du: die geistige Tat, geehrter Gotama?“ ",
  "mn56:4.17": "„Ich sage: die geistige Tat, Tapassī.“ ",
  "mn56:4.18": "So ließ Dīgha Tapassī den Buddha diesen Punkt bis zum dritten Mal bestätigen, dann erhob er sich von seinem Sitz und ging, um den Jaina Ñātika zu sehen. ",
  "mn56:5.1": "Zu dieser Zeit nun saß der Jaina Ñātika mit einer großen Gemeinschaft von Bālaki-Laien mit Upāli an der Spitze zusammen. ",
  "mn56:5.2": "Der Jaina Ñātika sah Dīgha Tapassī von Weitem kommen ",
  "mn56:5.3": "und sagte zu ihm: ",
  "mn56:5.4": "„Nun, Tapassī, woher kommst du mitten am Tag?“ ",
  "mn56:5.5": "„Gerade eben komme ich vom Asketen Gotama.“ ",
  "mn56:5.6": "„Und hattest du eine Unterhaltung mit ihm?“ ",
  "mn56:5.7": "„Das hatte ich.“ ",
  "mn56:5.8": "„Und welche Art von Unterhaltung hattest du mit ihm?“ ",
  "mn56:5.9": "Und Dīgha Tapassī berichtete dem Jaina Ñātika alles, was sie gesprochen hatten. ",
  "mn56:6.1": "Als er geendet hatte, sagte der Jaina Ñātika zu ihm: ",
  "mn56:6.2": "„Gut, gut, Tapassī! ",
  "mn56:6.3": "Wie ein gelehrter Schüler, der die Anleitung des Lehrers richtig versteht, so hat Dīgha Tapassī dem Asketen Gotama geantwortet. ",
  "mn56:6.4": "Denn wie erhebend ist der schäbige geistige Stock im Vergleich zum soliden körperlichen Stock? ",
  "mn56:6.5": "Vielmehr ist der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock.“ ",
  "mn56:7.1": "Als er geendet hatte, sagte der Hausbesitzer Upāli zu ihm: ",
  "mn56:7.2": "„Gut, gut, Herr Dīgha Tapassī! ",
  "mn56:7.3": "Wie ein gelehrter Schüler, der die Anleitung des Lehrers richtig versteht, so hat der ehrenwerte Tapassī dem Asketen Gotama geantwortet. ",
  "mn56:7.4": "Denn wie erhebend ist der schäbige geistige Stock im Vergleich zum soliden körperlichen Stock? ",
  "mn56:7.5": "Vielmehr ist der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock. ",
  "mn56:7.6": "Ich sollte wohl gehen und die Doktrin des Asketen Gotama in diesem Punkt widerlegen. ",
  "mn56:7.7": "Wenn er zu der Position steht, die er Dīgha Tapassī gegenüber angegeben hat, werde ich ihn zu einer Debatte herausfordern, und ich werde ihn hin und her und rundherum ziehen, geradeso wie ein starker Mann ein langhaariges Schaf bei der Wolle packen und hin und her und rundherum ziehen würde! ",
  "mn56:7.8": "Indem ich ihn zur Debatte herausfordere, werde ich ihn hin und her und rundherum ziehen, geradeso wie ein kräftiger Brauereiarbeiter ein großes Brauersieb in einen tiefen See werfen, es an den Ecken greifen und es hin und her und rundherum ziehen würde! ",
  "mn56:7.9": "Indem ich ihn zur Debatte herausfordere, werde ich ihn herabschütteln, herumschütteln und auf ihn einschlagen, gerade so wie ein kräftiger Maischemischer ein Filtertuch an den Ecken nehmen und es herabschütteln, herumschütteln und auf es einschlagen würde! ",
  "mn56:7.10": "Ich werde mit dem Asketen Gotama das Spiel des Ohrenwaschens spielen wie ein sechzig Jahre alter Elefant, der in einen tiefen Lotusteich eintaucht und das Spiel des Ohrenwaschens spielt! ",
  "mn56:7.11": "Herr, ich sollte wohl gehen und die Doktrin des Asketen Gotama in diesem Punkt widerlegen.“ ",
  "mn56:7.12": "„Geh, Hausbesitzer, und widerlege die Doktrin des Asketen Gotama in diesem Punkt. ",
  "mn56:7.13": "Denn entweder sollte ich gehen oder Dīgha Tapassī oder du.“ ",
  "mn56:8.1": "Daraufhin sagte Dīgha Tapassī zu dem Jaina Ñātika: ",
  "mn56:8.2": "„Herr, die Idee, dass der Hausbesitzer Upāli die Doktrin des Asketen Gotama widerlegen soll, gefällt mir nicht. ",
  "mn56:8.3": "Denn der Asket Gotama ist ein Zauberer. Er kennt einen Bekehrungszauber und benutzt ihn, um die Anhänger derer, die anderen Konfessionen anhängen, zu bekehren.“ ",
  "mn56:8.4": "„Es ist ganz unmöglich, Tapassī, es kann nicht sein, dass Upāli ein Schüler des Asketen Gotama werden kann. ",
  "mn56:8.5": "Aber es ist gut möglich, dass der Asket Gotama ein Schüler Upālis werden kann. ",
  "mn56:8.6": "Geh, Hausbesitzer, und widerlege die Doktrin des Asketen Gotama in diesem Punkt. ",
  "mn56:8.7": "Denn entweder sollte ich gehen oder Dīgha Tapassī oder du.“ ",
  "mn56:9.1": "Zum zweiten Mal … ",
  "mn56:9.2": "und zum dritten Mal sagte Dīgha Tapassī zu dem Jaina Ñātika: ",
  "mn56:9.3": "„Herr, die Idee, dass der Hausbesitzer Upāli die Doktrin des Asketen Gotama widerlegen soll, gefällt mir nicht. ",
  "mn56:9.4": "Denn der Asket Gotama ist ein Zauberer. Er kennt einen Bekehrungszauber und benutzt ihn, um die Anhänger derer, die anderen Konfessionen anhängen, zu bekehren.“ ",
  "mn56:9.5": "„Es ist ganz unmöglich, Tapassī, es kann nicht sein, dass Upāli ein Schüler des Asketen Gotama werden kann. ",
  "mn56:9.6": "Aber es ist gut möglich, dass der Asket Gotama ein Schüler Upālis werden kann. ",
  "mn56:9.7": "Geh, Hausbesitzer, und widerlege die Doktrin des Asketen Gotama in diesem Punkt. ",
  "mn56:9.8": "Denn entweder sollte ich gehen oder Dīgha Tapassī oder du.“ ",
  "mn56:9.9": "„Ja, Herr“, antwortete der Hausbesitzer Upāli dem Jaina Ñātika. Er erhob sich von seinem Sitz, verbeugte sich und umrundete den Jaina Ñātika respektvoll, die rechte Seite ihm zugewandt. Dann ging er zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "mn56:9.10": "„Herr, ist der Jaina-Asket Dīgha Tapassī hierhergekommen?“ ",
  "mn56:9.11": "„Das tat er, Hausbesitzer.“ ",
  "mn56:9.12": "„Und hattest du eine Unterhaltung mit ihm?“ ",
  "mn56:9.13": "„Das hatte ich.“ ",
  "mn56:9.14": "„Und welche Art von Unterhaltung hattest du mit ihm?“ ",
  "mn56:9.15": "Und der Buddha berichtete Upāli alles, was sie gesprochen hatten. ",
  "mn56:10.1": "Als er geendet hatte, sagte der Hausbesitzer Upāli zu ihm: ",
  "mn56:10.2": "„Gut, gut, Herr Tapassī! ",
  "mn56:10.3": "Wie ein gelehrter Schüler, der die Anleitung des Lehrers richtig versteht, so hat Dīgha Tapassī dem Buddha geantwortet. ",
  "mn56:10.4": "Denn wie erhebend ist der schäbige geistige Stock im Vergleich zum soliden körperlichen Stock? ",
  "mn56:10.5": "Vielmehr ist der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock.“ ",
  "mn56:10.6": "„Hausbesitzer, solange du auf der Grundlage der Wahrheit debattierst, können wir uns darüber unterhalten.“ ",
  "mn56:10.7": "„Ich werde auf der Grundlage der Wahrheit debattieren, Herr. ",
  "mn56:10.8": "Lass uns uns darüber unterhalten.“ ",
  "mn56:11.1": "„Was denkst du, Hausbesitzer? ",
  "mn56:11.2": "Da ist ein Jaina-Asket mitgenommen, leidend, schwer krank. Er lehnt kaltes Wasser ab und benutzt nur heißes Wasser. ",
  "mn56:11.3": "Da er kein kaltes Wasser bekommt, könnte er sterben. ",
  "mn56:11.4": "Wo würde er nun, nach dem, was der Jaina Ñātika sagt, wiedergeboren?“ ",
  "mn56:11.5": "„Herr, es gibt die Götter mit Namen ‚Geistgebundene‘. Er würde dort wiedergeboren. ",
  "mn56:11.6": "Warum ist das so? ",
  "mn56:11.7": "Weil er mit einer geistigen Bindung starb.“ ",
  "mn56:11.8": "„Denk nach, Hausbesitzer! Du sollst nachdenken, bevor du antwortest. ",
  "mn56:11.9": "Deine erste Aussage passt nicht zu der letzten, und die letzte passt nicht zu der ersten. ",
  "mn56:11.10": "Doch du hast gesagt, du würdest auf der Grundlage der Wahrheit debattieren.“ ",
  "mn56:11.13": "„Obwohl der Buddha das sagt, ist doch der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock.“ ",
  "mn56:12.1": "„Was denkst du, Hausbesitzer? ",
  "mn56:12.2": "Da ist ein Jaina-Asket in allem gezügelt, was zu zügeln ist, in allem im Zaum gehalten, was zu zügeln ist, hat in allem, was zu zügeln ist, das Böse abgeschüttelt und und hat sich in allem, was zu zügeln ist, Einhalt geboten. ",
  "mn56:12.3": "Wenn er ausgeht und zurückkommt, verletzt er versehentlich viele kleine Geschöpfe. ",
  "mn56:12.4": "Welches Ergebnis würde er nun erwirken, nach dem, was der Jaina Ñātika sagt?“ ",
  "mn56:12.5": "„Herr, der Jaina Ñātika sagt, unbeabsichtigte Taten seine nicht sehr tadelnswert.“ ",
  "mn56:12.6": "„Aber wenn sie beabsichtigt sind?“ ",
  "mn56:12.7": "„Dann sind sie sehr tadelnswert.“ ",
  "mn56:12.8": "„Aber wo wird Absicht eingeordnet, nach dem, was der Jaina Ñātika?“ ",
  "mn56:12.9": "„Unter dem geistigen Stock, Herr.“ ",
  "mn56:12.10": "„Denk nach, Hausbesitzer! Du sollst nachdenken, bevor du antwortest. ",
  "mn56:12.11": "Deine erste Aussage passt nicht zu der letzten, und die letzte passt nicht zu der ersten. ",
  "mn56:12.12": "Doch du hast gesagt, du würdest auf der Grundlage der Wahrheit debattieren.“ ",
  "mn56:12.15": "„Obwohl der Buddha das sagt, ist doch der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock.“ ",
  "mn56:13.1": "„Was denkst du, Hausbesitzer? ",
  "mn56:13.2": "Ist dieses Nāḷandā erfolgreich, blühend, dicht bevölkert und voller Menschen?“ ",
  "mn56:13.3": "„Ja, das ist es, Herr.“ ",
  "mn56:13.4": "„Was denkst du, Hausbesitzer? ",
  "mn56:13.5": "Da käme ein Mann mit gezogenem Schwert ",
  "mn56:13.6": "und würde sagen: ",
  "mn56:13.7": "‚In einem einzigen Augenblick werde ich lebenden Geschöpfe innerhalb der Grenzen von Nāḷandā in einen einzigen Fleischhaufen, eine einzige Fleischmasse verwandeln!‘ ",
  "mn56:13.8": "Was denkst du, Hausbesitzer? ",
  "mn56:13.9": "Könnte er das tun?“ ",
  "mn56:13.10": "„Herr, selbst zehn, zwanzig, dreißig, vierzig oder fünfzig Männer könnten das nicht tun. ",
  "mn56:13.11": "Wie erhebend ist da ein schäbiger Mann?“ ",
  "mn56:13.12": "„Was denkst du, Hausbesitzer? ",
  "mn56:13.13": "Da käme ein Asket oder Brahmane mit übersinnlicher Kraft, der Herrschaft über seinen Geist erlangt hat, ",
  "mn56:13.14": "und sagen würde: ",
  "mn56:13.15": "‚Mit einem einzigen boshaften Willensakt werde ich Nāḷandā in Asche verwandeln!‘ ",
  "mn56:13.16": "Was denkst du, Hausbesitzer? ",
  "mn56:13.17": "Könnte er das tun?“ ",
  "mn56:13.18": "„Herr, ein Asket oder Brahmane mit übersinnlicher Kraft, der Herrschaft über seinen Geist erlangt hat, könnte mit einem einzigen boshaften Willensakt zehn, zwanzig,dreißig, vierzig oder fünfzig Nāḷandās in Asche verwandeln. ",
  "mn56:13.19": "Wie erhebend ist da ein schäbiges Nāḷandās?“ ",
  "mn56:13.20": "„Denk nach, Hausbesitzer! Du sollst nachdenken, bevor du antwortest. ",
  "mn56:13.21": "Deine erste Aussage passt nicht zu der letzten, und die letzte passt nicht zu der ersten. ",
  "mn56:13.22": "Doch du hast gesagt, du würdest auf der Grundlage der Wahrheit debattieren.“ ",
  "mn56:13.25": "„Obwohl der Buddha das sagt, ist doch der körperliche Stock der tadelnswerteste, um schlechte Taten zu begehen, nicht so sehr der sprachliche Stock oder der geistige Stock.“ ",
  "mn56:13.26": "„Was denkst du, Hausbesitzer? ",
  "mn56:13.27": "Hast du gehört, wie die Wildnisse von Daṇḍaka, Kaliṅga, Mejjha und Mātaṅga zu Wildnissen wurden?“ ",
  "mn56:13.28": "„Das habe ich, Herr.“ ",
  "mn56:14.1": "„Was hast du gehört?“ ",
  "mn56:14.3": "„Denk nach, Hausbesitzer! Du sollst nachdenken, bevor du antwortest. ",
  "mn56:14.4": "Deine erste Aussage passt nicht zu der letzten, und die letzte passt nicht zu der ersten. ",
  "mn56:14.5": "Doch du hast gesagt, du würdest auf der Grundlage der Wahrheit debattieren.“ "
}