{
  "mn57:0.1": "Mittlere Lehrreden 57 ",
  "mn57:0.2": "Der Asket, der sich wie ein Hund benahm ",
  "mn57:1.1": "So habe ich es gehört: ",
  "mn57:1.2": "Einmal hielt sich der Buddha im Land der Koliyer auf, bei einem Marktflecken mit Namen Haliddavasana. ",
  "mn57:2.1": "Da gingen der Koliyer Puṇṇa, ein Kuhjünger, und der nackte Asket Seniya, ein Hundejünger, zum Buddha. Puṇṇa verbeugte sich vor dem Buddha und setzte sich zur Seite hin, während Seniya Willkommensgrüße mit ihm austauschte. Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin, zusammengerollt wie ein Hund. ",
  "mn57:2.2": "Puṇṇa sagte zum Buddha: ",
  "mn57:2.3": "„Herr, dieser nackte Asket Seniya der Hundejünger tut eine harte Sache: Er isst Nahrung, die auf den Boden gelegt wurde. ",
  "mn57:2.4": "Lange Zeit schon hat er das Gelübde aufgenommen, sich wie ein Hund zu benehmen. ",
  "mn57:2.5": "Wo wird er im nächsten Leben wiedergeboren werden?“ ",
  "mn57:2.6": "„Genug, Puṇṇa, lass es gut sein. Frage mich das nicht.“ ",
  "mn57:2.7": "Zum zweiten Mal … ",
  "mn57:2.8": "und zum dritten Mal sagte Puṇṇa zum Buddha: ",
  "mn57:2.9": "„Herr, dieser nackte Asket Seniya der Hundejünger tut eine harte Sache: Er isst Nahrung, die auf den Boden gelegt wurde. ",
  "mn57:2.10": "Lange Zeit schon hat er das Gelübde aufgenommen, sich wie ein Hund zu benehmen. ",
  "mn57:2.11": "Wo wird er im nächsten Leben wiedergeboren werden?“ ",
  "mn57:2.12": "„Offenbar, Puṇṇa, kommt es bei dir nicht an, wenn ich sage: ",
  "mn57:2.13": "‚Genug, Puṇṇa, lass es gut sein. Frage mich das nicht.‘ ",
  "mn57:2.14": "Dennoch will ich dir antworten. ",
  "mn57:3.1": "Da entwickelt jemand das Hundegelübde vollständig und ununterbrochen. Er entwickelt die Sittlichkeit eines Hundes, die Mentalität eines Hundes und das Verhalten eines Hundes vollständig und ununterbrochen. ",
  "mn57:3.2": "Wenn sein Körper auseinanderbricht, nach dem Tod, wird er unter Hunden wiedergeboren. ",
  "mn57:3.3": "Aber wenn er eine solche Ansicht hat: ‚Dass ich doch durch diese Regel, dieses Gelübde, diese inbrünstige Bußübung oder dieses geistliche Leben einer der Götter werde‘, dann ist das seine falsche Ansicht. ",
  "mn57:3.4": "Jemand mit falscher Ansicht wird an einem von zwei Orten wiedergeboren, sage ich: in der Hölle oder im Tierreich. ",
  "mn57:3.5": "Wenn daher das Hundegelübde erfolgreich ist, führt es zu Wiedergeburt unter Hunden, doch wenn es scheitert führt es in die Hölle.“ ",
  "mn57:4.1": "Daraufhin weinte Seniya und brach in Tränen aus. ",
  "mn57:4.2": "Der Buddha sagte zu Puṇṇa: ",
  "mn57:4.3": "„Das ist es, was bei dir nicht ankam, als ich sagte: ",
  "mn57:4.4": "‚Genug, Puṇṇa, lass es gut sein. Frage mich das nicht.‘“ ",
  "mn57:4.5": "Seniya sagte: „Herr, ich weine nicht über das, was der Buddha gesagt hat. ",
  "mn57:4.6": "Aber Herr, lange Zeit schon habe ich dieses Gelübde aufgenommen, mich wie ein Hund zu benehmen. ",
  "mn57:4.7": "Herr, dieser Puṇṇa ist ein Kuhjünger. ",
  "mn57:4.8": "Lange Zeit schon hat er das Gelübde aufgenommen, sich wie eine Kuh zu benehmen. ",
  "mn57:4.9": "Wo wird er im nächsten Leben wiedergeboren werden?“ ",
  "mn57:4.10": "„Genug, Seniya, lass es gut sein. Frage mich das nicht.“ ",
  "mn57:4.11": "Zum zweiten Mal … ",
  "mn57:4.12": "und zum dritten Mal sagte Seniya zum Buddha: "
}