{
  "mn62:0.1": "Mittlere Lehrreden 62 ",
  "mn62:0.2": "Der längere Rat für Rāhula ",
  "mn62:1.1": "So habe ich es gehört: ",
  "mn62:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn62:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Sāvatthī zum Almosengang. ",
  "mn62:2.2": "Und auch der Ehrwürdige Rāhula kleidete sich an und folgte dem Buddha. ",
  "mn62:3.1": "Da schaute der Buddha zu Rāhula zurück und sagte: ",
  "mn62:3.2": "„Rāhula, du sollst jegliche Art von Form – vergangen, zukünftig oder gegenwärtig, innen oder außen, grob oder fein, gering oder hochstehend, fern oder nah: jegliche Form – wahrhaftig mit rechter Weisheit so sehen: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘“ ",
  "mn62:3.3": "„Nur Form, Gesegneter? Nur Form, Heiliger?“ ",
  "mn62:3.4": "„Form, Rāhula, und ebenso Gefühl und Wahrnehmung und Entscheidungen und Bewusstsein.“ ",
  "mn62:4.1": "Da dachte Rāhula: „Wer würde heute ins Dorf um Almosen gehen, nachdem er unmittelbar vom Buddha angeleitet worden ist?“ Er kehrte um, setzte sich mit gekreuzten Beinen an den Fuß eines gewissen Baumes, richtete den Körper gerade auf und verankerte die Achtsamkeit vor sich. ",
  "mn62:5.1": "Der Ehrwürdige Sāriputta sah ihn dort sitzen ",
  "mn62:5.2": "und wandte sich an ihn: ",
  "mn62:5.3": "„Rāhula, entwickle Achtsamkeit auf den Atem. ",
  "mn62:5.4": "Wenn Achtsamkeit auf den Atem entwickelt und ausgebaut wird, bringt sie reiche Frucht und reichen Segen.“ ",
  "mn62:6.1": "Da kam der Ehrwürdige Rāhula am späten Nachmittag aus seiner Klausur und ging zum Buddha. Er verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "mn62:7.1": "„Herr, wie wird Achtsamkeit auf den Atem entwickelt und ausgebaut, sodass sie reiche Frucht und reichen Segen bringt?“ ",
  "mn62:8.1": "„Rāhula, das innere Erdelement ist alles, was hart und fest ist, was man sich zu eigen macht, was innerlich ist und zu einer Person gehört, wie etwa ",
  "mn62:8.2": "Kopfhaare, Körperhaare, Nägel, Zähne, Haut, Fleisch, Sehnen, Knochen, Knochenmark, Nieren, Herz, Leber, Zwerchfell, Milz, Lungen, Därme, Gekröse, Speisebrei, Kot oder alles, was sonst hart und fest ist, was man sich zu eigen macht, was innerlich ist und zu einer Person gehört. "
}