{
  "mn63:0.1": "Mittlere Lehrreden 63 ",
  "mn63:0.2": "Die kürzere Lehrrede mit Māluṅkyaputta ",
  "mn63:1.1": "So habe ich es gehört: ",
  "mn63:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn63:2.1": "Da kam dem Ehrwürdigen Māluṅkyaputta, als er für sich allein in Klausur war, dieser Gedanke in den Sinn: ",
  "mn63:2.2": "„Es gibt verschiedene Überzeugungen, die der Buddha nicht erklärt hat; er hat sie außer Acht gelassen und sich geweigert, dazu Stellung zu nehmen: ",
  "mn63:2.3": "‚Das Weltall ist ewig‘, ‚es ist zeitlich‘, ‚es ist endlich‘ oder ‚es ist unendlich‘; ‚Seele und Körper sind dasselbe‘ oder ‚Seele und Körper sind verschiedene Dinge‘; ‚ein Klargewordener besteht nach dem Tod fort‘, ‚er besteht nach dem Tod nicht fort‘, ‚er besteht nach dem Tod fort und besteht auch nicht fort‘ oder ‚er besteht nach dem Tod weder fort, noch besteht er nicht fort‘. ",
  "mn63:2.4": "Der Buddha erklärt mir diese Punkte nicht. ",
  "mn63:2.5": "Ich billige das nicht und bin damit nicht einverstanden. ",
  "mn63:2.6": "Ich werde zu ihm gehen und ihn dazu befragen. ",
  "mn63:2.7": "Wenn er mir erklärt, ",
  "mn63:2.8": "einer dieser Punkte treffe zu, ",
  "mn63:2.10": "werde ich unter ihm das geistliche Leben führen. ",
  "mn63:2.11": "Wenn er mir nicht erklärt, ",
  "mn63:2.12": "einer dieser Punkte treffe zu, ",
  "mn63:2.14": "werde ich die Schulung abbrechen und mich wieder einem geringeren Leben zuwenden.“ ",
  "mn63:3.1": "Da kam der Ehrwürdige Māluṅkyaputta am späten Nachmittag aus seiner Klausur und ging zum Buddha. Er verbeugte sich, setzte sich zur Seite hin und erklärte dem Buddha seine Gedanken. Er fuhr fort: ",
  "mn63:3.17": "„Wenn der Buddha weiß, ",
  "mn63:3.18": "dass das Weltall ewig ist, dann soll er es mir bitte sagen. ",
  "mn63:3.19": "Wenn er weiß, ",
  "mn63:3.20": "dass das Weltall nicht ewig ist, soll er es mir sagen. ",
  "mn63:3.21": "Wenn er nicht weiß, ",
  "mn63:3.22": "ob das Weltall ewig ist oder nicht, wäre es aufrichtig, einfach zu sagen: ",
  "mn63:3.23": "‚Weder erkenne noch sehe ich.‘ ",
  "mn63:3.24": "Wenn er weiß, ",
  "mn63:3.25": "dass das Weltall endlich ist, soll er es mir sagen. ",
  "mn63:3.26": "Wenn er weiß, ",
  "mn63:3.27": "dass es unendlich ist, soll er es mir sagen. ",
  "mn63:3.28": "Wenn er nicht weiß, ",
  "mn63:3.29": "ob es endlich ist oder nicht, wäre es aufrichtig, einfach zu sagen: ",
  "mn63:3.30": "‚Weder erkenne noch sehe ich.‘ ",
  "mn63:3.31": "Wenn er weiß, ",
  "mn63:3.32": "dass Seele und Körper dasselbe sind, soll er es mir sagen. ",
  "mn63:3.33": "Wenn er weiß, ",
  "mn63:3.34": "dass sie verschiedene Dinge sind, soll er es mir sagen. ",
  "mn63:3.35": "Wenn er nicht weiß, ",
  "mn63:3.36": "ob sie dasselbe sind oder nicht, wäre es aufrichtig, einfach zu sagen: ",
  "mn63:3.37": "‚Weder erkenne noch sehe ich.‘ ",
  "mn63:3.38": "Wenn er weiß, ",
  "mn63:3.39": "dass ein Klargewordener nach dem Tod fortbesteht, soll er es mir sagen. ",
  "mn63:3.40": "Wenn er weiß, ",
  "mn63:3.41": "dass ein Klargewordener nach dem Tod nicht fortbesteht, soll er es mir sagen. ",
  "mn63:3.42": "Wenn er nicht weiß, ",
  "mn63:3.43": "ob er nach dem Tod fortbesteht oder nicht, wäre es aufrichtig, einfach zu sagen: ",
  "mn63:3.44": "‚Weder erkenne noch sehe ich.‘ ",
  "mn63:3.45": "Wenn er weiß, ",
  "mn63:3.46": "dass ein Klargewordener nach dem Tod fortbesteht und auch nicht fortbesteht, soll er es mir sagen. ",
  "mn63:3.47": "Wenn er weiß, ",
  "mn63:3.48": "dass ein Klargewordener nach dem Tod weder fortbesteht noch nicht fortbesteht, soll er es mir sagen. ",
  "mn63:3.49": "Wenn er nicht weiß, ",
  "mn63:3.50": "ob eine dieser beiden Möglichkeiten zutrifft oder nicht, wäre es aufrichtig, einfach zu sagen: ",
  "mn63:3.51": "‚Weder erkenne noch sehe ich.‘“ ",
  "mn63:4.1": "„Māluṅkyaputta, habe ich je zu dir gesagt: ",
  "mn63:4.2": "‚Komm, Māluṅkyaputta, führe das geistliche Leben unter mir, und ich werde dir diese Dinge erklären‘?“ ",
  "mn63:4.4": "„Nein, Herr.“ ",
  "mn63:4.5": "„Oder hast du je zu mir gesagt: ",
  "mn63:4.6": "‚Herr, ich will das geistliche Leben unter dem Buddha führen, und der Buddha wird mir diese Dinge erklären‘?“ ",
  "mn63:4.8": "„Nein, Herr.“ ",
  "mn63:4.9": "„So scheint es, dass ich nie zu dir gesagt habe: ",
  "mn63:4.10": "‚Komm, Māluṅkyaputta, führe das geistliche Leben unter mir, und ich werde dir diese Dinge erklären‘, ",
  "mn63:4.13": "und dass du nie zu mir gesagt hast: ",
  "mn63:4.14": "‚Herr, ich will das geistliche Leben unter dem Buddha führen, und der Buddha wird mir diese Dinge erklären‘. ",
  "mn63:4.17": "Wenn das so ist, du einfältiger Mann, wer bist du und was willst du abbrechen? ",
  "mn63:5.1": "Wenn jemand sagen würde: "
}