{
  "mn65:0.1": "Mittlere Lehrreden 65 ",
  "mn65:0.2": "Mit Bhaddāli ",
  "mn65:1.1": "So habe ich es gehört: ",
  "mn65:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn65:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "mn65:1.4": "„Mönche und Nonnen!“ ",
  "mn65:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "mn65:1.6": "Der Buddha sagte: ",
  "mn65:2.1": "„Mönche und Nonnen, ich esse meine Nahrung in einer Sitzung am Tag. ",
  "mn65:2.2": "Damit sehe ich mich gesund und wohlauf, behänd und stark, und ich lebe unbeschwert. ",
  "mn65:2.3": "Auch ihr sollt eure Nahrung in einer Sitzung am Tag essen. ",
  "mn65:2.4": "Damit werdet ihr euch gesund und wohlauf sehen, behänd und stark, und ihr werdet unbeschwert leben.“ ",
  "mn65:3.1": "Darauf sagte der Ehrwürdige Bhaddāli zum Buddha: ",
  "mn65:3.2": "„Herr, ich werde nicht versuchen, meine Nahrung in einer Sitzung am Tag zu essen. ",
  "mn65:3.3": "Denn wenn ich einmal am Tag esse, könnte ich es bereuen und bedauern.“ ",
  "mn65:4.1": "„Nun, Bhaddāli, dann iss einen Teil der Mahlzeit an dem Ort, wo du eingeladen bist, und nimm den Rest zum Essen mit zurück. ",
  "mn65:4.2": "Auch wenn du so isst, wirst du dich unterhalten.“ ",
  "mn65:4.3": "„Herr, ich werde auch nicht versuchen, so zu essen. ",
  "mn65:4.4": "Denn wenn ich so esse, könnte ich es auch bereuen und bedauern.“ ",
  "mn65:4.5": "Als dann diese Regel vom Buddha festgelegt wurde und der Saṅgha sie unternahm, kündigte Bhaddāli an, er werde nicht versuchen, sie einzuhalten. ",
  "mn65:4.6": "Dann sah Bhaddāli während der gesamten drei Monate den Buddha nicht Auge in Auge, wie es geschieht, wenn jemand die Schulung nicht nach der Anleitung des Lehrers erfüllt. ",
  "mn65:5.1": "Zu dieser Zeit waren mehrere Mönche und Nonnen dabei, eine Robe für den Buddha zu fertigen: ",
  "mn65:5.2": "„Wenn seine Robe fertig ist und die drei Monate des Regenzeitaufenthalts um sein werden, wird der Buddha auf Wanderschaft gehen.“ "
}