{
  "mn67:0.1": "Mittlere Lehrreden 67 ",
  "mn67:0.2": "Bei Cātumā ",
  "mn67:1.1": "So habe ich es gehört: ",
  "mn67:1.2": "Einmal hielt sich der Buddha bei Cātumā in einem Amlawäldchen auf. ",
  "mn67:2.1": "Nun kamen zu dieser Zeit gerade fünfhundert Mönche und Nonnen mit Sāriputta und Moggallāna an der Spitze in Cātumā an, um den Buddha zu sehen. ",
  "mn67:2.2": "Und die neu angekommenen Mönche und Nonnen machten, als sie mit den ansässigen Mönchen und Nonnen Höflichkeiten austauschten, ihre Unterkünfte herrichteten und ihre Schalen und Roben wegräumten, einen Höllenlärm. ",
  "mn67:3.1": "Da sagte der Buddha zum Ehrwürdigen Ānanda: ",
  "mn67:3.2": "„Ānanda, wer macht diesen Höllenlärm? Man könnte meinen, es wären Fischer, die ihren Fang einholen!“ ",
  "mn67:3.3": "„Herr, diese 500 Mönche und Nonnen mit Sāriputta und Moggallāna an der Spitze sind in Cātumā angekommen, um den Buddha zu sehen. ",
  "mn67:3.4": "Und die neu angekommenen Mönche und Nonnen machen, wenn sie mit den ansässigen Mönchen und Nonnen Höflichkeiten austauschen, ihre Unterkünfte herrichten und ihre Schalen und Roben wegräumen, einen Höllenlärm.“ ",
  "mn67:4.1": "„Nun, Ānanda, sag diesen Mönchen und Nonnen in meinem Namen, ",
  "mn67:4.2": "dass der Lehrer sie rufen lässt.“ ",
  "mn67:4.3": "„Ja, Herr“, antwortete Ānanda. Er ging zu diesen Mönchen und Nonnen und sagte: ",
  "mn67:4.4": "„Ehrwürdige, der Lehrer lässt euch rufen.“ ",
  "mn67:4.5": "„Ja, werter Freund“, antworteten diese Mönche und Nonnen. Sie erhoben sich von ihren Sitzen und gingen zum Buddha, verbeugten sich und setzten sich zur Seite hin. Der Buddha sagte zu ihnen: ",
  "mn67:4.6": "„Mönche und Nonnen, was ist das für ein Höllenlärm? Man könnte meinen, es wären Fischer, die ihren Fang einholen!“ ",
  "mn67:4.7": "Und sie berichteten es ihm. ",
  "mn67:5.1": "„Geht weg, Mönche und Nonnen, ich schicke euch fort. Ihr könnt nicht in meiner Nähe bleiben.“ ",
  "mn67:5.2": "„Ja, Herr“, antworteten diese Mönche und Nonnen. Sie erhoben sich von ihren Sitzen, verbeugten sich und umrundeten den Buddha respektvoll, die rechte Seite ihm zugewandt. Sie brachten ihre Unterkünfte in Ordnung, nahmen ihre Schalen und Roben und gingen. ",
  "mn67:6.1": "Nun saßen zu der Zeit die Sakyer von Cātumā in einer geschäftlichen Angelegenheit in der Ratshalle beisammen. ",
  "mn67:6.2": "Als sie diese Mönche und Nonnen von Weitem kommen sahen, ",
  "mn67:6.3": "gingen sie zu ihnen und sagten: ",
  "mn67:6.4": "„Guten Tag, ihr Ehrwürdigen, wohin geht ihr?“ ",
  "mn67:6.5": "„Geehrte, der Saṅgha der Mönche und Nonnen wurde vom Buddha fortgeschickt.“ ",
  "mn67:6.6": "„Nun, ihr Ehrwürdigen, setzt euch einen Augenblick hier hin. Vielleicht werden wir in der Lage sein, das Vertrauen des Buddha wiederherzustellen.“ ",
  "mn67:6.7": "„Ja, Geehrte“, antworteten die Mönche und Nonnen. ",
  "mn67:7.1": "Da gingen die Sakyer von Cātumā zum Buddha, verbeugten sich, setzten sich zur Seite hin und sagten zu ihm: ",
  "mn67:7.2": "„Dass doch der Buddha am Saṅgha der Mönche und Nonnen Freude hätte! ",
  "mn67:7.3": "Dass doch der Buddha den Saṅgha der Mönche und Nonnen willkommen hieße! ",
  "mn67:7.4": "Dass doch der Buddha den Saṅgha der Mönche und Nonnen jetzt genauso unterstützte wie früher! ",
  "mn67:7.5": "Da sind Mönche und Nonnen, die neu im Orden sind, kürzlich fortgezogen und neu zu dieser Lehre und Schulung gekommen. ",
  "mn67:7.6": "Wenn sie den Buddha nicht sehen, könnten sie verfallen und zugrunde gehen. ",
  "mn67:7.7": "Wie junge Setzlinge, die kein Wasser bekommen: Sie könnten verfallen und zugrunde gehen. ",
  "mn67:7.8": "Ebenso sind da Mönche und Nonnen, die neu im Orden sind, kürzlich fortgezogen und neu zu dieser Lehre und Schulung gekommen. Wenn sie den Buddha nicht sehen, könnten sie verfallen und zugrunde gehen. ",
  "mn67:7.9": "Wie ein Kälbchen, das seine Mutter nicht sieht: Es könnte verfallen und zugrunde gehen. ",
  "mn67:7.10": "Ebenso sind da Mönche und Nonnen, die neu im Orden sind, kürzlich fortgezogen und neu zu dieser Lehre und Schulung gekommen. Wenn sie den Buddha nicht sehen, könnten sie verfallen und zugrunde gehen. ",
  "mn67:7.11": "Dass doch der Buddha am Saṅgha der Mönche und Nonnen Freude hätte! "
}