{
  "mn69:0.1": "Mittlere Lehrreden 69 ",
  "mn69:0.2": "Mit Gulissāni ",
  "mn69:1.1": "So habe ich es gehört: ",
  "mn69:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "mn69:2.1": "Damals war ein Wildnismönch mit Namen Gulissāni, der sich benahm wie im Dorf, wegen einer Angelegenheit in die Mitte des Saṅgha herabgekommen. ",
  "mn69:2.2": "Da sprach der Ehrwürdige Sāriputta zu den Mönchen und Nonnen über Gulissāni: ",
  "mn69:3.1": "„Geehrte, ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, soll Achtung und Ehrfurcht vor seinen geistlichen Gefährten haben. ",
  "mn69:3.2": "Wenn er das nicht tut, wird es Leute geben, die sagen: ",
  "mn69:3.3": "‚Was nützt es, dass dieser Wildnismönch allein und unabhängig in der Wildnis lebt, da er keine Achtung und keine Ehrfurcht vor seinen geistlichen Gefährten hat?‘ ",
  "mn69:3.5": "Darum soll ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, Achtung und Ehrfurcht vor seinen geistlichen Gefährten haben. ",
  "mn69:4.1": "Ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, soll sorgfältig achtgeben, wo er sich hinsetzt: ",
  "mn69:4.2": "‚Ich werde mich so setzen, dass ich die älteren Mönche nicht bedränge und den jüngeren Mönchen nicht den Sitz wegnehme.‘ ",
  "mn69:4.3": "Wenn er das nicht tut, wird es Leute geben, die sagen: ",
  "mn69:4.4": "‚Was nützt es, dass dieser Wildnismönch allein und unabhängig in der Wildnis lebt, da er nicht sorgfältig achtgibt, wo er sich hinsetzt?‘ ",
  "mn69:4.6": "Darum soll ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, sorgfältig achtgeben, wo er sich hinsetzt. ",
  "mn69:4.7": "Ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, soll auch die ergänzenden Regelungen kennen. ",
  "mn69:4.8": "Wenn er das nicht tut, wird es Leute geben, die sagen: ",
  "mn69:4.9": "‚Was nützt es, dass dieser Wildnismönch allein und unabhängig in der Wildnis lebt, da er nicht einmal die ergänzenden Regelungen kennt?‘ ",
  "mn69:4.11": "Darum soll ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, auch die ergänzenden Regelungen kennen. ",
  "mn69:5.1": "Ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, soll das Dorf nicht zu früh betreten und nicht zu spät am Tag zurückkommen. ",
  "mn69:5.2": "Wenn er das nicht tut, wird es Leute geben, die sagen: ",
  "mn69:5.3": "‚Was nützt es, dass dieser Wildnismönch allein und unabhängig in der Wildnis lebt, da er das Dorf zu früh betritt oder zu spät am Tag zurückkommt?‘ ",
  "mn69:5.5": "Darum soll ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, das Dorf nicht zu früh betreten und nicht zu spät am Tag zurückkommen. ",
  "mn69:6.1": "Ein Wildnismönch, der zum Saṅgha gekommen ist, um sich dort aufzuhalten, soll Familien nicht vor oder nach dem Mahl besuchen. ",
  "mn69:6.2": "Wenn er das nicht tut, wird es Leute geben, die sagen: "
}