{
  "mn72:0.1": "Mittlere Lehrreden 72 ",
  "mn72:0.2": "Mit Vacchagotta über das Feuer ",
  "mn72:1.1": "So habe ich es gehört: ",
  "mn72:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn72:2.1": "Da ging der Wanderer Vacchagotta zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn72:2.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "mn72:3.1": "„Meister Gotama, ist deine Ansicht: ‚Das Weltall ist ewig. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:3.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:4.1": "„Dann ist das deine Ansicht: ‚Das Weltall ist zeitlich. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:4.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:5.1": "„Dann ist das deine Ansicht: ‚Das Weltall ist endlich. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:5.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:6.1": "„Dann ist das deine Ansicht: ‚Das Weltall ist unendlich. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:6.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:7.1": "„Meister Gotama, ist deine Ansicht: ‚Seele und Körper sind dasselbe. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:7.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:8.1": "„Meister Gotama, ist deine Ansicht: ‚Seele und Körper sind verschiedene Dinge. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:8.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:9.1": "„Dann ist das deine Ansicht: ‚Ein Klargewordener besteht nach dem Tod fort. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:9.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:10.1": "„Dann ist das deine Ansicht: ‚Ein Klargewordener besteht nach dem Tod nicht fort. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:10.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:11.1": "„Dann ist das deine Ansicht: ‚Ein Klargewordener besteht nach dem Tod fort und besteht auch nicht fort. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:11.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:12.1": "„Dann ist das deine Ansicht: ‚Ein Klargewordener besteht nach dem Tod weder fort, noch besteht er nicht fort. Das allein ist die Wahrheit, andere Vorstellungen sind einfältig‘?“ ",
  "mn72:12.3": "„Das ist nicht meine Ansicht, Vaccha.“ ",
  "mn72:13.1": "„Meister Gotama, wenn du gefragt wirst, ob das Weltall ewig sei, ",
  "mn72:13.4": "ob es zeitlich sei, ",
  "mn72:13.7": "ob es endlich sei, ",
  "mn72:13.10": "ob es unendlich sei, ",
  "mn72:13.13": "ob Seele und Körper dasselbe seien, ",
  "mn72:13.16": "ob sie verschiedene Dinge seien, ",
  "mn72:13.19": "ob ein Klargewordener nach dem Tod fortbestehe, ",
  "mn72:13.22": "ob er nach dem Tod nicht fortbestehe, ",
  "mn72:13.25": "ob er nach dem Tode fortbestehe und auch nicht fortbestehe ",
  "mn72:13.28": "oder ob er nach dem Tod weder fortbestehe noch nicht fortbestehe, ",
  "mn72:13.29": "sagst du, das sei nicht deine Ansicht. ",
  "mn72:13.31": "Welchen Nachteil siehst du, dass du all diese Überzeugungen vermeidest?“ ",
  "mn72:14.1": "„Die Überzeugung, das Weltall sei ewig, ist das Dickicht der Ansichten, die Wüste der Ansichten, das Winden der Ansichten, das Ausweichen der Ansichten, die Fessel der Ansichten. Sie sind voller Qual, Bedrängnis und Fieber. Sie führen nicht zu Ernüchterung, Schwinden der Leidenschaft, Aufhören, Frieden, Einsicht, Erwachen und Erlöschen. ",
  "mn72:14.2": "Die Überzeugung, es sei zeitlich … "
}