{
  "mn73:0.1": "Mittlere Lehrreden 73 ",
  "mn73:0.2": "Die längere Lehrrede mit Vacchagotta ",
  "mn73:1.1": "So habe ich es gehört: ",
  "mn73:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "mn73:2.1": "Da ging der Wanderer Vacchagotta zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn73:2.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "mn73:3.1": "„Lange Zeit schon hatte ich Gespräche mit Meister Gotama. ",
  "mn73:3.2": "Bitte lehre mich kurz, was tauglich und was untauglich ist.“ ",
  "mn73:3.3": "„Vaccha, ich kann dich kurz oder ausführlich lehren, was tauglich und was untauglich ist. ",
  "mn73:3.4": "Doch lass es mich kurz tun. ",
  "mn73:3.5": "Hör zu und gebrauche den Geist gut, ich werde sprechen.“ ",
  "mn73:3.6": "„Ja, Herr“, antwortete Vacchagotta. ",
  "mn73:3.7": "Der Buddha sagte: ",
  "mn73:4.1": "„Gier ist untauglich, Zufriedenheit ist tauglich. ",
  "mn73:4.2": "Hass ist untauglich, Liebe ist tauglich. ",
  "mn73:4.3": "Täuschung ist untauglich, richtiges Verstehen ist tauglich. ",
  "mn73:4.4": "Somit gibt es diese drei untauglichen Dinge und diese drei tauglichen Dinge. ",
  "mn73:5.1": "Lebende Geschöpfe töten ist untauglich, keine lebenden Geschöpfe töten ist tauglich. ",
  "mn73:5.2": "Stehlen ist untauglich, nicht stehlen ist tauglich. ",
  "mn73:5.3": "Sexuelle Verfehlungen begehen ist untauglich, keine sexuellen Verfehlungen begehen ist tauglich. ",
  "mn73:5.4": "Lügen ist untauglich, und nicht lügen ist tauglich. ",
  "mn73:5.5": "Entzweiende Rede ist untauglich, und keine entzweiende Rede zu gebrauchen, ist tauglich. ",
  "mn73:5.6": "Harte Rede ist untauglich, und keine harte Rede zu gebrauchen, ist tauglich. ",
  "mn73:5.7": "Unsinnreden ist untauglich, keinen Unsinn reden ist tauglich. ",
  "mn73:5.8": "Begehrlichkeit ist untauglich, Zufriedenheit ist tauglich. ",
  "mn73:5.9": "Böser Wille ist untauglich, Wohlwollen ist tauglich. ",
  "mn73:5.10": "Falsche Ansicht ist untauglich, rechte Ansicht ist tauglich. ",
  "mn73:5.11": "Somit gibt es diese zehn untauglichen Dinge und diese zehn tauglichen Dinge. ",
  "mn73:6.1": "Wenn ein Mönch das Verlangen aufgegeben hat, sodass es an der Wurzel abgeschnitten ist, dass es wie der Stumpf einer Palme ist, dass es ausgelöscht ist und sich in Zukunft nicht mehr erheben kann, so ist dieser Mönch vollendet. Seine Befleckungen sind aufgelöst, das geistliche Leben ist erfüllt, er hat getan, was zu tun war, die Last abgelegt, sein eigenes wahres Ziel erreicht, hat die Fesseln der Wiedergeburt endgültig gelöst und ist durch Erleuchtung richtig befreit.“ ",
  "mn73:7.1": "„Gibt es außer Meister Gotama ",
  "mn73:7.2": "auch nur einen einzigen Mönchsschüler von Meister Gotama, der mit der Auflösung der Befleckungen in diesem Leben die fleckenlose Freiheit des Herzens erlangt hat, die fleckenlose Freiheit durch Weisheit, sie durch eigene Einsicht erkennt und darin lebt?“ ",
  "mn73:7.3": "„Es gibt nicht nur hundert solcher Mönchsschüler von mir, Vaccha, auch nicht zweihundert, dreihundert, vierhundert oder fünfhundert, sondern viel mehr.“ ",
  "mn73:8.1": "„Gibt es außer Meister Gotama und den Mönchen ",
  "mn73:8.2": "auch nur eine einzige Nonnenschülerin von Meister Gotama, die mit der Auflösung der Befleckungen in diesem Leben die fleckenlose Freiheit des Herzens erlangt hat, die fleckenlose Freiheit durch Weisheit, sie durch eigene Einsicht erkennt und darin lebt?“ ",
  "mn73:8.3": "„Es gibt nicht nur hundert solcher Nonnenschülerinnen von mir, Vaccha, auch nicht zweihundert, dreihundert, vierhundert oder fünfhundert, sondern viel mehr.“ ",
  "mn73:9.1": "„Gibt es außer Meister Gotama und den Mönchen und den Nonnen ",
  "mn73:9.2": "auch nur einen einzigen Laienschüler von Meister Gotama, weiß gekleidet und keusch, der mit der Auflösung der fünf niederen Fesseln durch unmittelbares Erscheinen wiedergeboren wird und der dort erlischt und von jener Welt nicht mehr zurückkehren muss?“ ",
  "mn73:9.3": "„Es gibt nicht nur hundert solcher keuscher Laienschüler von mir, Vaccha, auch nicht zweihundert, dreihundert, vierhundert oder fünfhundert, sondern viel mehr.“ ",
  "mn73:10.1": "„Gibt es außer Meister Gotama, den Mönchen, den Nonnen und den keuschen Laienschülern ",
  "mn73:10.2": "auch nur einen einzigen Laienschüler von Meister Gotama, weiß gekleidet und Sinnenfreuden genießend, der die Anleitung erfüllt und der Unterweisung folgt, der über den Zweifel hinausgegangen ist, sich von Unschlüssigkeit frei gemacht und Selbstvertrauen gewonnen hat, der in der Anleitung des Lehrers von anderen unabhängig ist?“ ",
  "mn73:10.3": "„Es gibt nicht nur hundert solcher Laienschüler von mir, die Sinnenfreuden genießen, Vaccha, auch nicht zweihundert, dreihundert, vierhundert oder fünfhundert, sondern viel mehr.“ ",
  "mn73:11.1": "„Gibt es außer Meister Gotama, den Mönchen, den Nonnen, den keuschen Laienschülern und den Laienschülern, die Sinnenfreuden genießen, ",
  "mn73:11.2": "auch nur eine einzige Laienschülerin von Meister Gotama, weiß gekleidet und keusch, die mit der Auflösung der fünf niederen Fesseln durch unmittelbares Erscheinen wiedergeboren wird und die dort erlischt und von jener Welt nicht mehr zurückkehren muss?“ ",
  "mn73:11.3": "„Es gibt nicht nur hundert solcher keuscher Laienschülerinnen von mir, Vaccha, auch nicht zweihundert, dreihundert, vierhundert oder fünfhundert, sondern viel mehr.“ ",
  "mn73:12.1": "„Gibt es außer Meister Gotama, den Mönchen, den Nonnen, den keuschen Laienschülern, den Laienschülern, die Sinnenfreuden genießen, und den keuschen Laienschülerinnen ",
  "mn73:12.2": "auch nur eine einzige Laienschülerin von Meister Gotama, weiß gekleidet und Sinnenfreuden genießend, die die Anleitung erfüllt und der Unterweisung folgt, die über den Zweifel hinausgegangen ist, sich von Unschlüssigkeit frei gemacht und Selbstvertrauen gewonnen hat, die in der Anleitung des Lehrers von anderen unabhängig ist?“ ",
  "mn73:12.3": "„Es gibt nicht nur hundert solcher Laienschülerinnen von mir, die Sinnenfreuden genießen, Vaccha, auch nicht zweihundert, dreihundert, vierhundert oder fünfhundert, sondern viel mehr.“ ",
  "mn73:13.1": "„Wenn Meister Gotama der einzige wäre, der in dieser Lehre Erfolg hat, und keine Mönche, ",
  "mn73:13.2": "so wäre dieser geistliche Pfad in dieser Hinsicht unvollständig. ",
  "mn73:13.3": "Aber da sowohl Meister als auch Mönche in dieser Lehre Erfolg haben, ",
  "mn73:13.4": "ist dieser geistliche Pfad in dieser Hinsicht vollständig. ",
  "mn73:13.5": "Wenn Meister Gotama und die Mönche die einzigen wären, die in dieser Lehre Erfolg haben, und keine Nonnen, ",
  "mn73:13.6": "so wäre dieser geistliche Pfad in dieser Hinsicht unvollständig. ",
  "mn73:13.7": "Aber da sowohl Meister Gotama als auch Mönche und Nonnen in dieser Lehre Erfolg haben, ",
  "mn73:13.8": "ist dieser geistliche Pfad in dieser Hinsicht vollständig. ",
  "mn73:13.9": "Wenn Meister Gotama, die Mönche und die Nonnen die einzigen wären, die in dieser Lehre Erfolg haben, und keine keuschen Laienmänner, ",
  "mn73:13.10": "so wäre dieser geistliche Pfad in dieser Hinsicht unvollständig. ",
  "mn73:13.11": "Aber da sowohl Meister Gotama als auch Mönche, Nonnen und keusche Laienmänner in dieser Lehre Erfolg haben, ",
  "mn73:13.12": "ist dieser geistliche Pfad in dieser Hinsicht vollständig. ",
  "mn73:13.13": "Wenn Meister Gotama, die Mönche, die Nonnen und die keuschen Laienmänner die einzigen wären, die in dieser Lehre Erfolg haben, und keine Laienmänner, die Sinnenfreuden genießen, ",
  "mn73:13.14": "so wäre dieser geistliche Pfad in dieser Hinsicht unvollständig. ",
  "mn73:13.15": "Aber da sowohl Meister Gotama als auch Mönche, Nonnen, keusche Laienmänner und solche, die Sinnenfreuden genießen, in dieser Lehre Erfolg haben, ",
  "mn73:13.16": "ist dieser geistliche Pfad in dieser Hinsicht vollständig. ",
  "mn73:13.17": "Wenn Meister Gotama, die Mönche, die Nonnen, die keuschen Laienmänner und die, die Sinnenfreuden genießen, die einzigen wären, die in dieser Lehre Erfolg haben, und keine keuschen Laienfrauen, ",
  "mn73:13.18": "so wäre dieser geistliche Pfad in dieser Hinsicht unvollständig. ",
  "mn73:13.19": "Aber da sowohl Meister Gotama als auch Mönche, Nonnen, keusche Laienmänner, solche, die Sinnenfreuden genießen, und keusche Laienfrauen in dieser Lehre Erfolg haben, ",
  "mn73:13.20": "ist dieser geistliche Pfad in dieser Hinsicht vollständig. ",
  "mn73:13.21": "Wenn Meister Gotama, die Mönche, die Nonnen, die keuschen Laienmänner, die Laienmänner, die Sinnenfreuden genießen, und die keuschen Laienfrauen die einzigen wären, die in dieser Lehre Erfolg haben, und keine Laienfrauen, die Sinnenfreuden genießen, ",
  "mn73:13.22": "so wäre dieser geistliche Pfad in dieser Hinsicht unvollständig. ",
  "mn73:13.23": "Aber da sowohl Meister Gotama als auch Mönche, Nonnen, keusche Laienmänner, solche, die Sinnenfreuden genießen, keusche Laienfrauen und solche, die Sinnenfreuden genießen, in dieser Lehre Erfolg haben, ",
  "mn73:13.24": "ist dieser geistliche Pfad in dieser Hinsicht vollständig. ",
  "mn73:14.1": "Wie der Ganges sich zum Meer neigt, zum Meer strebt, sich zum Meer ausrichtet und fortgesetzt zum Meer drängt, ebenso neigt sich Meister Gotamas Versammlung mit Laien und Hauslosen zum Erlöschen, strebt zum Erlöschen, richtet sich zum Erlöschen aus und drängt fortgesetzt zum Erlöschen. ",
  "mn73:15.1": "Vortrefflich, Meister Gotama! … ",
  "mn73:15.2": "Ich nehme Zuflucht zum Meister Gotama, zur Lehre und zum Saṅgha der Mönche und Nonnen. ",
  "mn73:15.3": "Darf ich vor dem Asketen Gotama die Weihe des Fortziehens erhalten, die Ordination?“ ",
  "mn73:16.1": "„Vaccha, wenn jemand, der zuvor in einer anderen Konfession ordiniert war, in dieser Lehre und Schulung die Weihe des Fortziehens, die Ordination, erhalten möchte, hat er vier Monate Probezeit. Wenn die Mönche nach Ablauf von vier Monaten zufrieden sind, geben sie ihm die Weihe des Fortziehens, die Ordination zum Mönch. ",
  "mn73:16.2": "Allerdings habe ich in dieser Sache individuelle Unterschiede anerkannt.“ ",
  "mn73:16.3": "„Herr, wenn in einem solchen Fall vier Monate Probezeit erforderlich sind, werde ich vier Jahre auf Probe verbringen. Wenn die Mönche nach Ablauf von vier Jahren zufrieden sind, mögen sie mir die Weihe des Fortziehens geben, die Ordination zum Mönch.“ ",
  "mn73:16.4": "Und der Wanderer Vacchagotta erhielt vor dem Buddha die Weihe des Fortziehens, die Ordination. ",
  "mn73:17.1": "Nicht lange nach seiner Ordination ging der Ehrwürdige Vacchagotta zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "mn73:17.2": "„Herr, ich bin mit dem Erkennen und Verstehen eines in Schulung Befindlichen so weit gekommen, wie es möglich ist. ",
  "mn73:17.3": "Bitte lehre mich den Dhamma weiter!“ ",
  "mn73:18.1": "„Nun, Vaccha, entwickle zwei Dinge weiter: Sammlung und Klarsicht. "
}