{
  "mn75:0.1": "Mittlere Lehrreden 75 ",
  "mn75:0.2": "Mit Māgaṇḍiya ",
  "mn75:1.1": "So habe ich es gehört: ",
  "mn75:1.2": "Einmal hielt sich der Buddha im Land der Kurus auf, bei dem Marktflecken der Kurus mit Namen Kammāsadamma, auf einer Grasmatte in der Feuerkammer eines Brahmanen aus dem Bhāradvāja-Stamm. ",
  "mn75:2.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Kammāsadamma zum Almosengang. ",
  "mn75:2.2": "Er zog um Almosen durch Kammāsadamma. Nach dem Essen, als er vom Almosengang zurückkam, ging er für die Meditation des Tages in ein gewisses Waldstück. ",
  "mn75:2.3": "Er tauchte tief in den Wald ein und setzte sich an den Fuß eines Baumes, um zu meditieren. ",
  "mn75:3.1": "Als dann der Wanderer Māgaṇḍiya spazieren ging, begab er sich zu dieser Feuerkammer. ",
  "mn75:3.2": "Er sah die ausgebreitete Grasmatte dort ",
  "mn75:3.3": "und fragte den Brahmanen aus dem Bhāradvāja-Stamm: ",
  "mn75:3.4": "„Herr Bhāradvāja, für wen wurde diese Grasmatte ausgebreitet? Sie sieht aus wie das Bett eines Asketen.“ ",
  "mn75:4.1": "„Da ist der Asket Gotama, ein Sakyer, der von einer Familie der Sakyer fortgezogen ist. ",
  "mn75:4.2": "Er hat diesen guten Ruf: ",
  "mn75:4.3": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ ",
  "mn75:4.4": "Dieses Bett wurde für Herrn Gotama ausgebreitet.“ ",
  "mn75:5.1": "„Nun, es ist ein trauriger Anblick, Herr Bhāradvāja, ",
  "mn75:5.2": "ein sehr trauriger Anblick, ",
  "mn75:5.3": "ein Bett für Herrn Gotama, diesen Kindsmörder, zu sehen!“ ",
  "mn75:5.4": "„Pass auf, was du sagst, Māgaṇḍiya! ",
  "mn75:5.5": "Pass auf, was du sagst! ",
  "mn75:5.6": "Viele kluge Adlige, Brahmanen, Hausbesitzer und Asketen sind Herrn Gotama ergeben. Sie wurden von ihm in dem edlen System, der tauglichen Lehre, angeleitet.“ ",
  "mn75:5.7": "„Selbst wenn ich Herrn Gotama Auge in Auge gegenüberstünde, würde ich ihm ins Gesicht sagen: ",
  "mn75:5.8": "‚Der Asket Gotama ist ein Kindsmörder.‘ ",
  "mn75:5.9": "Warum ist das so? ",
  "mn75:5.10": "Denn so kam es uns im Schlaf zu.“ ",
  "mn75:5.11": "„Wenn es dir nichts ausmacht, werde ich dem Asketen Gotama davon berichten.“ ",
  "mn75:5.12": "„Keine Sorge, Herr Bhāradvāja. Du kannst ihm genau sagen, was ich gesagt habe.“ ",
  "mn75:6.1": "Mit seiner geläuterten und übermenschlichen Hellhörigkeit hörte der Buddha dieses Gespräch zwischen dem Brahmanen aus dem Bhāradvāja-Stamm und dem Wanderer Māgaṇḍiya. ",
  "mn75:6.2": "Als er aus seiner Klausur kam, ging er zur Feuerkammer des Brahmanen und setzte sich auf die Grasmatte. ",
  "mn75:6.3": "Da ging der Brahmane aus dem Bhāradvāja-Stamm zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn75:6.4": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "mn75:6.5": "„Bhāradvāja, hattest du ein Gespräch mit dem Wanderer Māgaṇḍiya über diese Grasmatte?“ ",
  "mn75:6.6": "Daraufhin sagte der Brahmane aus dem Bhāradvāja-Stamm, erschüttert und mit gesträubten Haaren, zum Buddha: ",
  "mn75:6.7": "„Eben diese Sache wollte ich Herrn Gotama sagen, ",
  "mn75:6.8": "aber du sprachst sie an, bevor ich dazu kam.“ ",
  "mn75:7.1": "Doch die Unterhaltung zwischen dem Buddha und dem Brahmanen aus dem Bhāradvāja-Stamm wurde unterbrochen. ",
  "mn75:7.2": "Als dann der Wanderer Māgaṇḍiya spazieren ging, begab er sich zu dieser Feuerkammer. Er ging zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "mn75:7.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin, und der Buddha sagte zu ihm: ",
  "mn75:8.1": "„Māgaṇḍiya, das Auge mag Bilder, es liebt und genießt sie. ",
  "mn75:8.2": "Es wurde vom Klargewordenen gezähmt, bewacht, gehütet und gezügelt, und er lehrt den Dhamma für seine Zügelung. ",
  "mn75:8.3": "Meintest du das, als du mich ",
  "mn75:8.4": "einen Kindsmörder nanntest?“ ",
  "mn75:8.5": "„Das ist genau das, was ich meinte. ",
  "mn75:8.7": "Warum ist das so? ",
  "mn75:8.8": "Denn so kam es uns im Schlaf zu.“ ",
  "mn75:8.9": "„Das Ohr mag Töne … ",
  "mn75:8.10": "Die Nase mag Düfte … ",
  "mn75:8.11": "Die Zunge mag Geschmäcke … ",
  "mn75:8.12": "",
  "mn75:8.13": "",
  "mn75:8.14": "",
  "mn75:8.15": "",
  "mn75:8.17": "",
  "mn75:8.18": "",
  "mn75:8.19": "Der Körper mag Berührungen … ",
  "mn75:8.20": "Der Geist mag Vorstellungen, er liebt und genießt sie. ",
  "mn75:8.21": "Er wurde vom Klargewordenen gezähmt, bewacht, gehütet und gezügelt, und er lehrt den Dhamma für seine Zügelung. ",
  "mn75:8.22": "Meintest du das, als du mich ",
  "mn75:8.23": "einen Kindsmörder nanntest?“ ",
  "mn75:8.24": "„Das ist genau das, was ich meinte. ",
  "mn75:8.26": "Warum ist das so? ",
  "mn75:8.27": "Denn so kam es uns im Schlaf zu.“ ",
  "mn75:9.1": "„Was denkst du, Māgaṇḍiya? ",
  "mn75:9.2": "Da vergnügt sich jemand mit Bildern, die das Auge erkennt, erwünscht, willkommen, angenehm, erfreulich, sinnlich und erregend. Einige Zeit später, nachdem er den Ursprung, das Enden, die Befriedigung, den Nachteil und das Entrinnen von Bildern wahrhaftig verstanden und Verlangen nach Bildern aufgegeben und Leidenschaft für sie vertrieben hat, lebt er frei von Durst, mit innerlich friedvollem Geist. ",
  "mn75:9.3": "Was hättest du ihm zu sagen, Māgaṇḍiya?“ ",
  "mn75:9.4": "„Nichts, Herr Gotama.“ ",
  "mn75:9.5": "„Was denkst du, Māgaṇḍiya? ",
  "mn75:9.6": "Da vergnügt sich jemand mit Tönen, die das Ohr erkennt … ",
  "mn75:9.7": "mit Düften, die die Nase erkennt … ",
  "mn75:9.8": "mit Geschmäcken, die die Zunge erkennt … ",
  "mn75:9.9": "mit Berührungen, die der Körper erkennt, erwünscht, willkommen, angenehm, erfreulich, sinnlich und erregend. ",
  "mn75:9.10": "Einige Zeit später, nachdem er den Ursprung, das Enden, die Befriedigung, den Nachteil und das Entrinnen von Berührungen wahrhaftig verstanden und Verlangen nach Berührungen aufgegeben und Leidenschaft für sie vertrieben hat, lebt er frei von Durst, mit innerlich friedvollem Geist. ",
  "mn75:9.11": "Was hättest du ihm zu sagen, Māgaṇḍiya?“ "
}