{
  "mn76:0.1": "Mittlere Lehrreden 76 ",
  "mn76:0.2": "Mit Sandaka ",
  "mn76:1.1": "So habe ich es gehört: ",
  "mn76:1.2": "Einmal hielt sich der Buddha bei Kosambī auf, in Ghositas Kloster. ",
  "mn76:2.1": "Zu dieser Zeit nun befand sich der Wanderer Sandaka zusammen mit einer großen Versammlung von etwa fünfhundert Wanderern in der Höhle der wellenblättrigen Feige. ",
  "mn76:3.1": "Da kam der Ehrwürdige Ānanda am späten Nachmittag aus seiner Klausur und wandte sich an die Mönche und Nonnen: ",
  "mn76:3.2": "„Kommt, Geehrte, lasst uns zum Devakatateich gehen, um die Höhle zu sehen.“ ",
  "mn76:3.3": "„Ja, Geehrter“, antworteten sie. ",
  "mn76:3.4": "Dann ging der Ehrwürdige Ānanda zusammen mit einigen Mönchen und Nonnen zum Devakatateich. ",
  "mn76:4.1": "Zu dieser Zeit saß Sandaka mit der großen Versammlung von Wanderern beisammen, und sie machten einen Tumult, einen Höllenlärm. Sie führten unwürdige Gespräche aller Art, wie etwa: ",
  "mn76:4.2": "Gespräche über Könige, Räuber und Oberminister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Schlafstellen, über Kränze und Parfüm, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, Geschichten vom Land und vom Meer und Gespräche über Wiedergeburt in diesem oder jenem Daseinszustand. ",
  "mn76:4.3": "Sandaka sah Ānanda von Weitem kommen ",
  "mn76:4.4": "und brachte seine Versammlung zum Schweigen: ",
  "mn76:4.5": "„Seid still, gute Herren, macht keinen Laut. ",
  "mn76:4.6": "Der Asket Ānanda kommt, ein Schüler des Asketen Gotama. ",
  "mn76:4.7": "Er gehört zu den Schülern des Asketen Gotama, der sich bei Kosambī aufhält. ",
  "mn76:4.8": "Solche Ehrwürdigen lieben die Stille, sind dazu erzogen, still zu sein, und preisen die Stille. ",
  "mn76:4.9": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen.“ ",
  "mn76:4.10": "Und die Wanderer verstummten. ",
  "mn76:5.1": "Da ging der Ehrwürdige Ānanda zu dem Wanderer Sandaka, ",
  "mn76:5.2": "und dieser sagte zu ihm: ",
  "mn76:5.3": "„Komm, Herr Ānanda! Willkommen, Herr Ānanda! ",
  "mn76:5.4": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "mn76:5.5": "Setz dich bitte, Herr Ānanda, dieser Sitz ist bereit.“ ",
  "mn76:5.6": "Ānanda setzte sich auf den ausgebreiteten Sitz, ",
  "mn76:5.7": "während Sandaka einen niedrigeren Sitz nahm und sich zur Seite hinsetzte. ",
  "mn76:5.8": "Ānanda sagte zu Sandaka: ",
  "mn76:5.9": "„Sandaka, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch wurde unterbrochen?“ ",
  "mn76:5.10": "„Herr Ānanda, das, worüber wir gerade gesprochen haben, wollen wir beiseite lassen. ",
  "mn76:5.11": "Es wird nicht schwer für dich sein, das später zu erfahren. ",
  "mn76:5.12": "Es wäre gut, wenn Herr Ānanda selbst einen Dhammavortrag halten und seine eigene Tradition erklären würde.“ ",
  "mn76:5.13": "„Nun, Sandaka, hör zu und gebrauche den Geist gut, ich werde sprechen.“ ",
  "mn76:5.14": "„Ja, guter Herr“, antwortete Sandaka. ",
  "mn76:5.15": "Ānanda sagte: ",
  "mn76:6.1": "„Sandaka, vom Gesegneten, der erkennt und sieht, dem Vollendeten, dem vollkommen erwachten Buddha, wurden diese vier Wege erklärt, die gegen das geistliche Leben sprechen, sowie vier Arten des unzuverlässigen geistlichen Lebens, die ein vernünftiger Mensch, soweit es ihm möglich ist, nicht üben würde, und wenn er sie übte, hätte er in dem System der tauglichen Lehre keinen Erfolg.“ ",
  "mn76:6.2": "„Aber Herr Ānanda, was sind die vier Wege, die gegen das geistliche Leben sprechen, und die vier Arten des unzuverlässigen geistlichen Lebens?“ ",
  "mn76:7.1": "„Sandaka, da hat ein gewisser Lehrer diese Doktrin, diese Ansicht: ",
  "mn76:7.2": "‚Geben, Opfer oder Spenden haben keinen Sinn. Es gibt keine Frucht und kein Ergebnis von guten und schlechten Taten. Es gibt kein Leben nach dem Tod. So etwas wie Mutter und Vater oder Wesen, die durch unmittelbares Erscheinen wiedergeboren werden, gibt es nicht. Und es gibt keinen Asketen oder Brahmanen, der sich richtig benimmt, richtig übt, und der das Leben nach dem Tod erklärt, nachdem er es durch eigene Einsicht erkannt hat. ",
  "mn76:7.3": "Dieser Mensch besteht aus den vier Grundzuständen. Wenn er stirbt, mischt und verbindet sich die Erde in seinem Körper mit der Substanz der Erde, das Wasser in seinem Körper mischt und verbindet sich mit der Substanz des Wassers, das Feuer in seinem Körper mischt und verbindet sich mit der Substanz des Feuers und der Wind in seinem Körper mischt und verbindet sich mit der Substanz des Windes. Die Sinne gehen in den Raum über. ",
  "mn76:7.4": "Vier Männer mit einer Bahre tragen die Leiche weg. ",
  "mn76:7.5": "Ihre Fußspuren zeigen den Weg zum Friedhof. ",
  "mn76:7.6": "Die Knochen bleichen aus. ",
  "mn76:7.7": "Den Göttern gewidmete Gaben enden als Asche. ",
  "mn76:7.8": "Geben ist eine Doktrin von Schwachsinnigen. ",
  "mn76:7.9": "Wenn jemand eine Lehre von etwas Bestehendem bejaht, ist das bloß unbegründeter, falscher Unsinn. ",
  "mn76:7.10": "Törichte wie Kluge werden vernichtet und zerstört, wenn ihr Körper auseinanderbricht, und bestehen nach dem Tod nicht fort.‘ ",
  "mn76:8.1": "Ein vernünftiger Mensch denkt darüber nach: ",
  "mn76:8.2": "‚Dieser Lehrer hat diese Doktrin, diese Ansicht. ",
  "mn76:8.11": "Wenn es wahr ist, was dieser gute Lehrer sagt, habe ich, der ich das nicht vervollkommnet habe, genau die gleiche Stufe erreicht wie einer, der es vervollkommnet hat. ",
  "mn76:8.12": "Dennoch bin ich keiner, der sagt, wir würden beide vernichtet und zerstört, wenn unser Körper auseinanderbricht, und bestünden nach dem Tod nicht fort. ",
  "mn76:8.13": "Aber für diesen Lehrer ist es unnötig, nackt und geschoren umherzugehen, in der Hockstellung zu verharren und sich Haar und Bart auszureißen. Denn ich lebe im Haus mit meinen Kindern, benutze Sandelholz aus Kāsi, trage Kränze, Parfüm und Make-up und nehme Gold und Geld an. Dennoch werde ich genau das gleiche Schicksal haben wie dieser Lehrer. ",
  "mn76:8.14": "Was erkenne oder sehe ich, dass ich unter diesem Lehrer das geistliche Leben führen sollte? ",
  "mn76:8.15": "Das spricht gegen das geistliche Leben.‘ ",
  "mn76:8.16": "Wenn er das erkennt, geht er enttäuscht weg. ",
  "mn76:9.1": "Das ist der erste Weg, der gegen das geistliche Leben spricht. ",
  "mn76:10.1": "Dann hat da ein gewisser Lehrer diese Doktrin, diese Ansicht: ",
  "mn76:10.2": "‚Der Täter tut nichts Schlechtes, wenn er bestraft, verstümmelt, foltert, kränkt, unterdrückt oder einschüchtert oder wenn er andere anstiftet, das Gleiche zu tun. Er tut nichts Schlechtes, wenn er tötet, stiehlt, in Häuser einbricht, Vermögen plündert, aus abgelegenen Gebäuden raubt, Landstraßen belagert, Ehebruch begeht und lügt. ",
  "mn76:10.3": "Wenn man alle lebenden Geschöpfe auf dieser Erde mit einem rasiermesserscharfen Chakram in einen einzigen Fleischhaufen, eine einzige Fleischmasse verwandeln würde, würde daraus nichts Böses entstehen und auch keine Auswirkung von Bösem. ",
  "mn76:10.4": "Wenn man am südlichen Ufer des Ganges entlangginge und töten, verstümmeln und foltern würde und andere anstiften würde, das Gleiche zu tun, würde daraus nichts Böses entstehen und auch keine Auswirkung von Bösem. ",
  "mn76:10.5": "Wenn man am nördlichen Ufer des Ganges entlangginge und spenden und opfern würde und andere ermuntern würde, das Gleiche zu tun, würde daraus kein Verdienst entstehen und auch keine Auswirkung von Verdienst. ",
  "mn76:10.6": "In Geben, Selbstbeherrschung, Zügelung und Wahrhaftigkeit liegt kein Verdienst und auch keine Auswirkung von Verdienst.‘ ",
  "mn76:11.1": "Ein vernünftiger Mensch denkt darüber nach: ",
  "mn76:11.2": "‚Dieser Lehrer hat diese Doktrin, diese Ansicht. ",
  "mn76:11.7": "Wenn es wahr ist, was dieser gute Lehrer sagt, habe ich, der ich das nicht vervollkommnet habe, genau die gleiche Stufe erreicht wie einer, der es vervollkommnet hat. ",
  "mn76:11.8": "Dennoch bin ich keiner, der sagt, wenn wir beide handelten, würde nichts Schlechtes getan. ",
  "mn76:11.9": "Aber für diesen Lehrer ist es unnötig, nackt und geschoren umherzugehen, in der Hockstellung zu verharren und sich Haar und Bart auszureißen. Denn ich lebe im Haus mit meinen Kindern, benutze Sandelholz aus Kāsi, trage Kränze, Parfüm und Make-up und nehme Gold und Geld an. Dennoch werde ich genau das gleiche Schicksal haben wie dieser Lehrer. ",
  "mn76:11.10": "Was erkenne oder sehe ich, dass ich unter diesem Lehrer das geistliche Leben führen sollte? ",
  "mn76:11.11": "Das spricht gegen das geistliche Leben.‘ ",
  "mn76:11.12": "Wenn er das erkennt, geht er enttäuscht weg. ",
  "mn76:12.1": "Das ist der zweite Weg, der gegen das geistliche Leben spricht. ",
  "mn76:13.1": "Dann hat da ein gewisser Lehrer diese Doktrin, diese Ansicht: ",
  "mn76:13.2": "‚Es gibt keinen Grund und keine Ursache für die Verunreinigung der Lebewesen. ",
  "mn76:13.3": "Lebewesen werden ohne Grund oder Ursache verunreinigt. ",
  "mn76:13.4": "Es gibt keinen Grund und keine Ursache für die Läuterung der Lebewesen. ",
  "mn76:13.5": "Lebewesen werden ohne Grund oder Ursache geläutert. ",
  "mn76:13.6": "Es gibt keine Kraft, keine Energie, keine menschliche Stärke oder Tatkraft. ",
  "mn76:13.7": "Alle Lebewesen, alle lebenden Geschöpfe, alle Wesen, alle Seelen sind ohne Kontrolle, Kraft oder Energie. Vom Schicksal, den Umständen und der Natur getrieben, erfahren sie in den sechs Wiedergeburtsklassen Glück und Schmerz.‘ ",
  "mn76:14.1": "Ein vernünftiger Mensch denkt darüber nach: ",
  "mn76:14.2": "‚Dieser Lehrer hat diese Doktrin, diese Ansicht. ",
  "mn76:14.6": "Wenn es wahr ist, was dieser gute Lehrer sagt, habe ich, der ich das nicht vervollkommnet habe, genau die gleiche Stufe erreicht wie einer, der es vervollkommnet hat. ",
  "mn76:14.7": "Dennoch bin ich keiner, der sagt, wir würden beide ohne Grund oder Ursache geläutert. ",
  "mn76:14.8": "Aber für diesen Lehrer ist es unnötig, nackt und geschoren umherzugehen, in der Hockstellung zu verharren und sich Haar und Bart auszureißen. Denn ich lebe im Haus mit meinen Kindern, benutze Sandelholz aus Kāsi, trage Kränze, Parfüm und Make-up und nehme Gold und Geld an. Dennoch werde ich genau das gleiche Schicksal haben wie dieser Lehrer. ",
  "mn76:14.9": "Was erkenne oder sehe ich, dass ich unter diesem Lehrer das geistliche Leben führen sollte? ",
  "mn76:14.10": "Das spricht gegen das geistliche Leben.‘ ",
  "mn76:14.11": "Wenn er das erkennt, geht er enttäuscht weg. ",
  "mn76:15.1": "Das ist der dritte Weg, der gegen das geistliche Leben spricht. ",
  "mn76:16.1": "Dann hat da ein gewisser Lehrer diese Doktrin, diese Ansicht: ",
  "mn76:16.2": "‚Es gibt diese sieben Substanzen, die nicht gemacht sind, nicht abgeleitet, nicht geschaffen, ohne Schöpfer, unfruchtbar, beständig wie ein Berggipfel, feststehend wie eine Säule. ",
  "mn76:16.3": "Sie bewegen sich nicht, verfallen nicht und behindern einander nicht. Sie sind unfähig, einander Glück, Schmerz oder sowohl Glück als auch Schmerz zuzufügen. ",
  "mn76:16.4": "Welche sieben? ",
  "mn76:16.5": "Die Substanzen Erde, Wasser, Feuer und Wind; Schmerz, Glück und die Seele als siebte. ",
  "mn76:16.6": "Diese sieben Substanzen sind nicht gemacht, nicht abgeleitet, nicht geschaffen, ohne Schöpfer, unfruchtbar, beständig wie ein Berggipfel, feststehend wie eine Säule. "
}