{
  "mn77:0.1": "Mittlere Lehrreden 77 ",
  "mn77:0.2": "Die längere Lehrrede mit Sakuludāyī ",
  "mn77:1.1": "So habe ich es gehört: ",
  "mn77:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "mn77:2.1": "Zu dieser Zeit nun befanden sich einige sehr namhafte Wanderer im Wandererkloster am Futterplatz der Pfauen. ",
  "mn77:2.2": "Unter ihnen waren Annabhāra, Varadhara, Sakuludāyī und andere sehr namhafte Wanderer. ",
  "mn77:3.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Rājagaha zum Almosengang. ",
  "mn77:3.2": "Da kam ihm in den Sinn: ",
  "mn77:3.3": "„Es ist zu früh für den Almosengang in Rājagaha. ",
  "mn77:3.4": "Warum besuche ich nicht den Wanderer Sakuludāyī im Wandererkloster am Futterplatz der Pfauen?“ ",
  "mn77:4.1": "Und der Buddha ging zu dem Wandererkloster. ",
  "mn77:4.2": "Zu dieser Zeit saß Sakuludāyī mit einer großen Versammlung von Wanderern beisammen, und sie machten einen Tumult, einen Höllenlärm. Sie führten unwürdige Gespräche aller Art, wie etwa: ",
  "mn77:4.3": "Gespräche über Könige, Räuber und Oberminister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Schlafstellen, über Kränze und Parfüm, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, Geschichten vom Land und vom Meer und Gespräche über Wiedergeburt in diesem oder jenem Daseinszustand. ",
  "mn77:4.4": "Sakuludāyī sah den Buddha von Weitem kommen ",
  "mn77:4.5": "und brachte seine Versammlung zum Schweigen: ",
  "mn77:4.6": "„Seid still, gute Herren, ",
  "mn77:4.7": "macht keinen Laut. ",
  "mn77:4.8": "Hier kommt der Asket Gotama. ",
  "mn77:4.9": "Der Ehrwürdige liebt die Stille und preist die Stille. ",
  "mn77:4.10": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen.“ ",
  "mn77:4.11": "Und diese Wanderer verstummten. ",
  "mn77:5.1": "Da ging der Buddha zum Wanderer Sakuludāyī, ",
  "mn77:5.2": "und dieser sagte zu ihm: ",
  "mn77:5.3": "„Der Gesegnete komme her, Herr! ",
  "mn77:5.4": "Willkommen dem Gesegneten, Herr! ",
  "mn77:5.5": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "mn77:5.6": "Setz dich bitte, Herr, dieser Sitz ist bereit.“ "
}