{
  "mn77:0.1": "Mittlere Lehrreden 77 ",
  "mn77:0.2": "Die längere Lehrrede mit Sakuludāyī ",
  "mn77:1.1": "So habe ich es gehört: ",
  "mn77:1.2": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "mn77:2.1": "Zu dieser Zeit nun befanden sich einige sehr namhafte Wanderer im Wandererkloster am Futterplatz der Pfauen. ",
  "mn77:2.2": "Unter ihnen waren Annabhāra, Varadhara, Sakuludāyī und andere sehr namhafte Wanderer. ",
  "mn77:3.1": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Rājagaha zum Almosengang. ",
  "mn77:3.2": "Da kam ihm in den Sinn: ",
  "mn77:3.3": "„Es ist zu früh für den Almosengang in Rājagaha. ",
  "mn77:3.4": "Warum besuche ich nicht den Wanderer Sakuludāyī im Wandererkloster am Futterplatz der Pfauen?“ ",
  "mn77:4.1": "Und der Buddha ging zu dem Wandererkloster. ",
  "mn77:4.2": "Zu dieser Zeit saß Sakuludāyī mit einer großen Versammlung von Wanderern beisammen, und sie machten einen Tumult, einen Höllenlärm. Sie führten unwürdige Gespräche aller Art, wie etwa: ",
  "mn77:4.3": "Gespräche über Könige, Räuber und Oberminister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Schlafstellen, über Kränze und Parfüm, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, Geschichten vom Land und vom Meer und Gespräche über Wiedergeburt in diesem oder jenem Daseinszustand. ",
  "mn77:4.4": "Sakuludāyī sah den Buddha von Weitem kommen ",
  "mn77:4.5": "und brachte seine Versammlung zum Schweigen: ",
  "mn77:4.6": "„Seid still, gute Herren, ",
  "mn77:4.7": "macht keinen Lärm. ",
  "mn77:4.8": "Hier kommt der Asket Gotama. ",
  "mn77:4.9": "Der Ehrwürdige liebt die Stille und preist die Stille. ",
  "mn77:4.10": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen.“ ",
  "mn77:4.11": "Und diese Wanderer verstummten. ",
  "mn77:5.1": "Da ging der Buddha zum Wanderer Sakuludāyī, ",
  "mn77:5.2": "und dieser sagte zu ihm: ",
  "mn77:5.3": "„Der Gesegnete komme her, Herr! ",
  "mn77:5.4": "Willkommen dem Gesegneten, Herr! ",
  "mn77:5.5": "Es ist lange her, dass du die Gelegenheit genutzt hast, hierherzukommen. ",
  "mn77:5.6": "Setz dich bitte, Herr, ",
  "mn77:5.7": "dieser Sitz ist bereit.“ ",
  "mn77:5.8": "Der Buddha setzte sich auf den ausgebreiteten Sitz, ",
  "mn77:5.9": "während Sakuludāyī einen niedrigeren Sitz nahm und sich zur Seite hinsetzte. ",
  "mn77:5.10": "Der Buddha sagte zu ihm: ",
  "mn77:5.11": "„Udāyī, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? Welches Gespräch wurde unterbrochen?“ ",
  "mn77:6.1": "„Herr, das, worüber wir gerade gesprochen haben, wollen wir beiseite lassen. ",
  "mn77:6.2": "Es wird nicht schwer für dich sein, das später zu erfahren. ",
  "mn77:6.3": "Herr, vor ein paar Tagen saßen mehrere Asketen, Brahmanen und Wanderer, die verschiedenen anderen Konfessionen anhängen, in der Debattierhalle beisammen, und dieses Gespräch kam unter ihnen auf: ",
  "mn77:6.4": "‚Die Menschen von Aṅga und Magadha haben Glück, so großes Glück! ",
  "mn77:6.5": "Denn da sind diese Asketen und Brahmanen, die einen Orden oder eine Gemeinschaft leiten, die eine Gemeinschaft unterweisen. Sie sind namhafte und berühmte Religionsstifter, die von vielen als heilig erachtet werden. Und sie sind für den Regenzeitaufenthalt nach Rājagaha herabgekommen. ",
  "mn77:6.6": "Dieser Pūraṇa Kassapa ist einer, der einen Orden und eine Gemeinschaft leitet ",
  "mn77:6.7": "und für den Regenzeitaufenthalt nach Rājagaha herabgekommen ist, ",
  "mn77:6.8": "ebenso dieser Bambusstab-Asket Gosāla, ",
  "mn77:6.9": "Ajita mit der Haardecke, ",
  "mn77:6.10": "Pakudha Kaccāyana, ",
  "mn77:6.11": "Sañjaya Belaṭṭhiputta ",
  "mn77:6.12": "und der Jaina-Asket aus dem Stamm Ñātika. ",
  "mn77:6.14": "Auch dieser Asket Gotama leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein namhafter und berühmter Religionsstifter, der von vielen als heilig erachtet wird. ",
  "mn77:6.15": "Und auch er ist für den Regenzeitaufenthalt nach Rājagaha herabgekommen. ",
  "mn77:6.16": "Welcher dieser Asketen und Brahmanen wird von seinen Schülern geehrt, geachtet, gewürdigt und verehrt? Und wie bleiben ihm seine Schüler ergeben, nachdem sie ihn geehrt, geachtet, gewürdigt und verehrt haben?‘ ",
  "mn77:6.17": "Manche sagten: ",
  "mn77:6.18": "‚Dieser Pūraṇa Kassapa leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein namhafter und berühmter Religionsstifter, der von vielen als heilig erachtet wird. ",
  "mn77:6.19": "Aber er wird von seinen Schülern nicht geehrt, geachtet, gewürdigt und verehrt. Und seine Schüler, die ihn nicht geehrt, geachtet, gewürdigt und verehrt haben, bleiben ihm nicht ergeben. ",
  "mn77:6.20": "Einmal geschah es, dass er eine Versammlung von vielen Hundert unterwies. ",
  "mn77:6.21": "Da machte einer seiner Schüler einen Lärm: ",
  "mn77:6.22": "„Meine guten Herren, fragt nicht Pūraṇa Kassapa danach. ",
  "mn77:6.23": "Er weiß es nicht. ",
  "mn77:6.24": "Ich weiß es. Fragt mich danach, ",
  "mn77:6.25": "und ich werde euch antworten.“ ",
  "mn77:6.26": "Einmal geschah es, dass Pūraṇa Kassapa nicht durchkam, obwohl er mit erhobenen Armen ausrief: ",
  "mn77:6.27": "„Seid still, gute Herren, macht keinen Lärm. ",
  "mn77:6.28": "Sie fragen nicht euch, sie fragen mich! ",
  "mn77:6.29": "Ich werde euch antworten!“ ",
  "mn77:6.30": "Tatsächlich haben ihn viele seiner Schüler verlassen, nachdem sie seine Doktrin widerlegt hatten: ",
  "mn77:6.31": "„Du verstehst diese Lehre und Schulung nicht. Ich verstehe diese Lehre und Schulung. Was, du verstehst diese Lehre und Schulung? Du übst falsch. Ich übe richtig. Ich bleibe beim Thema, du nicht. Was zuerst gesagt werden sollte, hast du zuletzt gesagt. Was zuletzt gesagt werden sollte, hast du zuerst gesagt. Was du dir so gut ausgedacht hast, ist entkräftet. Deine Doktrin ist widerlegt. Auf, rette deine Doktrin! Du steckst in der Falle; befreie dich daraus – wenn du kannst!“ ",
  "mn77:6.32": "So wird Pūraṇa Kassapa von seinen Schülern nicht geehrt, geachtet, gewürdigt und verehrt. Im Gegenteil: Seine Schüler, die ihn nicht geehrt, geachtet, gewürdigt und verehrt haben, bleiben ihm nicht ergeben. ",
  "mn77:6.33": "Er wird vielmehr geschmäht, und das zu Recht.‘ ",
  "mn77:6.34": "Andere sagten: ",
  "mn77:6.35": "‚Dieser Bambusstab-Asket Gosāla … ",
  "mn77:6.36": "Ajita mit der Haardecke … ",
  "mn77:6.37": "Pakudha Kaccāyana … ",
  "mn77:6.38": "Sañjaya Belaṭṭhiputta … ",
  "mn77:6.39": "Der Jaina-Asket aus dem Stamm Ñātika leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein namhafter und berühmter Religionsstifter, der von vielen als heilig erachtet wird. ",
  "mn77:6.40": "Aber er wird von seinen Schülern nicht geehrt, geachtet, gewürdigt und verehrt. Und seine Schüler, die ihn nicht geehrt, geachtet, gewürdigt und verehrt haben, bleiben ihm nicht ergeben. ",
  "mn77:6.41": "Einmal geschah es, dass er eine Versammlung von vielen Hundert unterwies. ",
  "mn77:6.42": "Da machte einer seiner Schüler einen Lärm: ",
  "mn77:6.43": "„Meine guten Herren, fragt nicht den Jaina Ñātika danach. ",
  "mn77:6.44": "Er weiß es nicht. ",
  "mn77:6.45": "Ich weiß es. Fragt mich danach, ",
  "mn77:6.46": "und ich werde euch antworten.“ ",
  "mn77:6.47": "Einmal geschah es, dass der Jaina Ñātika nicht durchkam, obwohl er mit erhobenen Armen ausrief: ",
  "mn77:6.48": "„Seid still, gute Herren, macht keinen Lärm. ",
  "mn77:6.49": "Sie fragen nicht euch, sie fragen mich! ",
  "mn77:6.50": "Ich werde euch antworten!“ ",
  "mn77:6.51": "Tatsächlich haben ihn viele seiner Schüler verlassen, nachdem sie seine Doktrin widerlegt hatten: ",
  "mn77:6.52": "„Du verstehst diese Lehre und Schulung nicht. Ich verstehe diese Lehre und Schulung. Was, du verstehst diese Lehre und Schulung? Du übst falsch. Ich übe richtig. Ich bleibe beim Thema, du nicht. Was zuerst gesagt werden sollte, hast du zuletzt gesagt. Was zuletzt gesagt werden sollte, hast du zuerst gesagt. Was du dir so gut ausgedacht hast, ist entkräftet. Deine Doktrin ist widerlegt. Auf, rette deine Doktrin! Du steckst in der Falle; befreie dich daraus – wenn du kannst!“ ",
  "mn77:6.53": "So wird der Jaina Ñātika von seinen Schülern nicht geehrt, geachtet, gewürdigt und verehrt. Im Gegenteil: Seine Schüler, die ihn nicht geehrt, geachtet, gewürdigt und verehrt haben, bleiben ihm nicht ergeben. ",
  "mn77:6.54": "Er wird vielmehr geschmäht, und das zu Recht.‘ ",
  "mn77:6.55": "Andere sagten: ",
  "mn77:6.56": "‚Dieser Asket Gotama leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein namhafter und berühmter Religionsstifter, der von vielen als heilig erachtet wird. ",
  "mn77:6.57": "Und er wird von seinen Schülern geehrt, geachtet, gewürdigt und verehrt. Und seine Schüler bleiben ihm ergeben, nachdem sie ihn geehrt, geachtet, gewürdigt und verehrt haben. ",
  "mn77:6.58": "Einmal geschah es, dass er eine Versammlung von vielen Hundert unterwies. ",
  "mn77:6.59": "Da räusperte sich einer seiner Schüler. ",
  "mn77:6.60": "Und einer seiner geistlichen Gefährten stieß ihn mit dem Knie an, um ihm zu bedeuten: ",
  "mn77:6.61": "„Sch, Ehrwürdiger, mach keinen Lärm! Unser Lehrer, der Gesegnete, lehrt!“ ",
  "mn77:6.62": "Während der Asket Gotama eine Versammlung von vielen Hundert unterweist, gibt es kein Geräusch von Husten oder Räuspern von seinen Schülern. ",
  "mn77:6.63": "Diese große Menschenmenge ist in gespannter Bereitschaft: ",
  "mn77:6.64": "„Was immer der Buddha lehrt, dem wollen wir lauschen!“ ",
  "mn77:6.65": "Wie wenn ein Mensch an einer Kreuzung reinen Zwergbienenhonig auspressen würde, ",
  "mn77:6.66": "und eine große Menschenmenge wäre in gespannter Bereitschaft. "
}