{
  "mn78:0.1": "Mittlere Lehrreden 78 ",
  "mn78:0.2": "Mit Uggāhamāna Samaṇamaṇḍikāputta ",
  "mn78:1.1": "So habe ich es gehört: ",
  "mn78:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn78:1.3": "Nun befand sich zu der Zeit der Wanderer Uggāhamāna Samaṇamaṇḍikāputta zusammen mit fünfhundert Wanderern in Mallikās Kloster für philosophische Debatten mit nur einer Halle, das von Ebenholzbäumen eingefriedet war. ",
  "mn78:2.1": "Da ging der Kammerherr Pañcakaṅga mitten am Tag aus Sāvatthī fort, um den Buddha zu sehen. ",
  "mn78:2.2": "Da kam ihm in den Sinn: ",
  "mn78:2.3": "„Es ist die falsche Zeit, um den Buddha zu sehen, ",
  "mn78:2.4": "da er in Klausur ist. ",
  "mn78:2.5": "Und es ist die falsche Zeit, um die geschätzten Mönche und Nonnen zu sehen, ",
  "mn78:2.6": "da sie in Klausur sind. ",
  "mn78:2.7": "Warum gehe ich nicht zu Mallikās Kloster und besuche den Wanderer Uggāhamāna?“ ",
  "mn78:2.8": "Und so tat er es. ",
  "mn78:3.1": "Zu dieser Zeit saß Uggāhamāna mit einer großen Versammlung von Wanderern beisammen, und sie machten einen Tumult, einen Höllenlärm. Sie führten unwürdige Gespräche aller Art ",
  "mn78:3.2": "wie Gespräche über Könige, Räuber und Oberminister, über Heere, Bedrohungen und Kriege, über Essen, Trinken, Kleider und Schlafstellen, über Kränze und Parfüm, über die Familie, Fahrzeuge, Dörfer, Marktflecken, Städte und Länder, über Frauen und Helden, Straßen- und Brunnengespräch, Gespräch über Verstorbene, über allerlei Dinge, Geschichten vom Land und vom Meer und Gespräche über Wiedergeburt in diesem oder jenem Daseinszustand. ",
  "mn78:3.3": "Uggāhamāna sah Pañcakaṅga von Weitem kommen ",
  "mn78:3.4": "und brachte seine Versammlung zum Schweigen: ",
  "mn78:3.5": "„Seid still, gute Herren, macht keinen Lärm. ",
  "mn78:3.6": "Hier kommt Pañcakaṅga, ein Schüler des Asketen Gotama. ",
  "mn78:3.7": "Er gehört zu den weiß gekleideten Laienschülern des Asketen Gotama, der sich in Sāvatthī aufhält. ",
  "mn78:3.8": "Solche Ehrwürdigen lieben die Stille, sind dazu erzogen, still zu sein, und preisen die Stille. ",
  "mn78:3.9": "Wenn er sieht, dass unsere Versammlung still ist, wird er es hoffentlich für angebracht halten, näherzukommen.“ ",
  "mn78:3.10": "Und diese Wanderer verstummten. ",
  "mn78:4.1": "Da ging Pañcakaṅga zum Wanderer Uggāhamāna und tauschte Willkommensgrüße mit ihm aus. ",
  "mn78:4.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin. Uggāhamāna sagte zu ihm: ",
  "mn78:5.1": "„Hausbesitzer, wenn eine Person vier Eigenschaften besitzt, beschreibe ich sie als einen unbesiegbaren Asketen, der im Tauglichen vervollkommnet ist, sich im Tauglichen auszeichnet und zum Höchsten gelangt ist. ",
  "mn78:5.2": "Welche vier? ",
  "mn78:5.3": "Da tut jemand nichts Schlechtes mit dem Körper, spricht keine schlechten Worte, denkt keine schlechten Gedanken und verdient seinen Lebensunterhalt nicht mit einem schlechten Lebenserwerb. ",
  "mn78:5.4": "Wenn eine Person diese vier Eigenschaften besitzt, beschreibe ich sie als einen unbesiegbaren Asketen, der im Tauglichen vervollkommnet ist, sich im Tauglichen auszeichnet und zum Höchsten gelangt ist.“ ",
  "mn78:6.1": "Weder begrüßte Pañcakaṅga diese Aussage des Wanderers Uggāhamāna, noch lehnte er sie ab. ",
  "mn78:6.2": "Er erhob sich von seinem Sitz und dachte: ",
  "mn78:6.3": "„Ich will die Bedeutung dieser Aussage vom Buddha selbst erfahren.“ "
}