{
  "mn81:0.1": "Mittlere Lehrreden 81 ",
  "mn81:0.2": "Mit Ghaṭīkāra ",
  "mn81:1.1": "So habe ich es gehört: ",
  "mn81:1.2": "Einmal wanderte der Buddha mit einem großen Saṅgha von Mönchen und Nonnen durch das Land der Kosaler. ",
  "mn81:2.1": "Da ging der Buddha von der Straße ab, und an einer bestimmten Stelle lächelte er. ",
  "mn81:2.2": "Da dachte der Ehrwürdige Ānanda: ",
  "mn81:2.3": "„Was ist der Grund, was ist die Ursache, dass der Buddha gelächelt hat? ",
  "mn81:2.4": "Klargewordene lächeln nicht ohne Grund.“ ",
  "mn81:2.5": "Und Ānanda ordnete seine Robe über einer Schulter, erhob seine zusammengelegten Hände zum Buddha und sagte: ",
  "mn81:2.6": "„Was ist der Grund, was ist die Ursache, dass der Buddha gelächelt hat? ",
  "mn81:2.7": "Klargewordene lächeln nicht ohne Grund.“ ",
  "mn81:3.1": "„Es war einmal, Ānanda, ein Marktstädtchen mit Namen Vebhaliṅga, das stand an dieser Stelle, und es war erfolgreich, blühend und voller Menschen. ",
  "mn81:3.2": "Und Kassapa, ein Gesegneter, ein Vollendeter, ein vollkommen erwachter Buddha, wurde von Vebhaliṅga unterhalten. ",
  "mn81:3.3": "Genau hier hatte er sein Kloster, ",
  "mn81:3.4": "wo er saß und den Saṅgha der Mönche und Nonnen unterwies.“ ",
  "mn81:4.1": "Da faltete Ānanda seine äußere Robe vierfach, breitete sie aus und sagte zum Buddha: ",
  "mn81:4.2": "„Nun, der Gesegnete setze sich hier! ",
  "mn81:4.3": "Dann werden auf diesem Stück Land zwei Vollendete gesessen haben, zwei vollkommen erwachte Buddhas.“ ",
  "mn81:4.4": "Der Buddha setzte sich auf den ausgebreiteten Sitz ",
  "mn81:4.5": "und sagte zum Ehrwürdigen Ānanda: ",
  "mn81:5.1": "„Es war einmal, Ānanda, ein Marktstädtchen mit Namen Vebhaliṅga, das stand an dieser Stelle, und es war erfolgreich, blühend und voller Menschen. ",
  "mn81:5.2": "Und Kassapa, ein Gesegneter, ein Vollendeter, ein vollkommen erwachter Buddha, wurde von Vebhaliṅga unterhalten. ",
  "mn81:5.3": "Genau hier hatte er sein Kloster, ",
  "mn81:5.4": "wo er saß und den Saṅgha der Mönche und Nonnen unterwies. ",
  "mn81:6.1": "Der Buddha Kassapa hatte einen Haupt-Unterstützer in Vebhaliṅga, einen Töpfer mit Namen Ghaṭīkāra. ",
  "mn81:6.2": "Ghaṭīkāra hatte einen lieben Freund, einen Brahmanenschüler mit Namen Jotipāla. ",
  "mn81:6.3": "Da wandte sich Ghaṭīkāra an Jotipāla: ",
  "mn81:6.4": "‚Komm, lieber Jotipāla, lass uns gehen, um den Gesegneten Kassapa zu sehen, den Vollendeten, den vollkommen erwachten Buddha. ",
  "mn81:6.5": "Denn ich betrachte es als heilig, diesen Gesegneten zu sehen.‘ ",
  "mn81:6.6": "Darauf sagte Jotipāla zu ihm: ",
  "mn81:6.7": "‚Genug, lieber Ghaṭīkāra. ",
  "mn81:6.8": "Was soll es bringen, diesen Glatzkopf zu sehen, diesen falschen Asketen?‘ ",
  "mn81:6.9": "Zum zweiten Mal … ",
  "mn81:6.10": "und zum dritten Mal wandte sich Ghaṭīkāra an Jotipāla: ",
  "mn81:6.11": "‚Komm, lieber Jotipāla, lass uns gehen, um den Gesegneten Kassapa zu sehen, den Vollendeten, den vollkommen erwachten Buddha. ",
  "mn81:6.12": "Denn ich betrachte es als heilig, diesen Gesegneten zu sehen.‘ ",
  "mn81:6.13": "Und zum dritten Mal sagte Jotipāla zu ihm: ",
  "mn81:6.14": "‚Genug, lieber Ghaṭīkāra. ",
  "mn81:6.15": "Was soll es bringen, diesen Glatzkopf zu sehen, diesen falschen Asketen?‘ ",
  "mn81:6.16": "‚Nun, lieber Jotipāla, dann lass uns Badepaste aus zerriebenen Muschelschalen nehmen und zum Fluss gehen, um zu baden.‘ ",
  "mn81:6.17": "‚Ja, Lieber‘, antwortete Jotipāla. ",
  "mn81:6.18": "Und so taten sie. ",
  "mn81:7.1": "Dann wandte sich Ghaṭīkāra an Jotipāla: ",
  "mn81:7.2": "‚Lieber Jotipāla, das Kloster des Buddha Kassapa ist nicht weit von hier. ",
  "mn81:7.3": "Lass uns gehen, um den Gesegneten Kassapa zu sehen, den Vollendeten, den vollkommen erwachten Buddha. ",
  "mn81:7.4": "Denn ich betrachte es als heilig, diesen Gesegneten zu sehen.‘ ",
  "mn81:7.5": "Darauf sagte Jotipāla zu ihm: ",
  "mn81:7.6": "‚Genug, lieber Ghaṭīkāra. ",
  "mn81:7.7": "Was soll es bringen, diesen Glatzkopf zu sehen, diesen falschen Asketen?‘ ",
  "mn81:7.8": "Zum zweiten Mal … ",
  "mn81:7.9": "und zum dritten Mal wandte sich Ghaṭīkāra an Jotipāla: ",
  "mn81:7.10": "‚Lieber Jotipāla, das Kloster des Buddha Kassapa ist nicht weit von hier. ",
  "mn81:7.11": "Lass uns gehen, um den Gesegneten Kassapa zu sehen, den Vollendeten, den vollkommen erwachten Buddha. ",
  "mn81:7.12": "Denn ich betrachte es als heilig, diesen Gesegneten zu sehen.‘ ",
  "mn81:7.13": "Und zum dritten Mal sagte Jotipāla zu ihm: ",
  "mn81:7.14": "‚Genug, lieber Ghaṭīkāra. ",
  "mn81:7.15": "Was soll es bringen, diesen Glatzkopf zu sehen, diesen falschen Asketen?‘ ",
  "mn81:8.1": "Da packte Ghaṭīkāra Jotipāla am Gürtel und sagte: ",
  "mn81:8.2": "‚Lieber Jotipāla, das Kloster des Buddha Kassapa ist nicht weit von hier. ",
  "mn81:8.3": "Lass uns gehen, um den Gesegneten Kassapa zu sehen, den Vollendeten, den vollkommen erwachten Buddha. ",
  "mn81:8.4": "Denn ich betrachte es als heilig, diesen Gesegneten zu sehen.‘ ",
  "mn81:8.5": "Da löste Jotipāla seinen Gürtel und sagte zu Ghaṭīkāra: ",
  "mn81:8.6": "‚Genug, lieber Ghaṭīkāra. ",
  "mn81:8.7": "Was soll es bringen, diesen Glatzkopf zu sehen, diesen falschen Asketen?‘ ",
  "mn81:9.1": "Da packte Ghaṭīkāra Jotipāla an den Haaren seines frisch gewaschenen Kopfes und sagte: ",
  "mn81:9.2": "‚Lieber Jotipāla, das Kloster des Buddha Kassapa ist nicht weit von hier. ",
  "mn81:9.3": "Lass uns gehen, um den Gesegneten Kassapa zu sehen, den Vollendeten, den vollkommen erwachten Buddha. ",
  "mn81:9.4": "Denn ich betrachte es als heilig, diesen Gesegneten zu sehen.‘ ",
  "mn81:9.5": "Da dachte Jotipāla: ",
  "mn81:9.6": "‚Es ist unglaublich, es ist erstaunlich, ",
  "mn81:9.7": "wie dieser Töpfer Ghaṭīkāra, obwohl er in einer niedrigeren Kaste geboren ist, sich erlaubt, mich an den Haaren meines frisch gewaschenen Kopfes zu packen! ",
  "mn81:9.8": "Es kann sich hier um keine gewöhnliche Sache handeln.‘ ",
  "mn81:9.9": "Er sagte zu Ghaṭīkāra: ",
  "mn81:9.10": "‚Du melkst mich bis zu diesem Punkt, lieber Ghaṭīkāra?‘ ",
  "mn81:9.11": "‚Ich melke dich bis zu diesem Punkt, lieber Jotipāla. ",
  "mn81:9.12": "Denn als so heilig betrachte ich es, diesen Gesegneten zu sehen.‘ ",
  "mn81:9.13": "‚Nun denn, lieber Ghaṭīkāra, lass mich los, wir werden gehen.‘ ",
  "mn81:10.1": "Dann gingen der Töpfer Ghaṭīkāra und der Brahmanenschüler Jotipāla zum Buddha Kassapa. Ghaṭīkāra verbeugte sich und setzte sich zur Seite hin, aber Jotipāla tauschte mit dem Buddha Willkommensgrüße aus und setzte sich dann zur Seite hin. ",
  "mn81:10.2": "Ghaṭīkāra sagte zum Buddha Kassapa: ",
  "mn81:10.3": "‚Herr, das ist mein lieber Freund Jotipāla, ein Brahmanenschüler. ",
  "mn81:10.4": "Bitte lehre ihn den Dhamma.‘ ",
  "mn81:10.5": "Dann leitete der Buddha Kassapa Ghaṭīkāra und Jotipāla mit einem Dhammavortrag an, ermunterte sie, begeisterte sie und regte sie an. ",
  "mn81:10.6": "Dann erhoben sie sich von ihren Sitzen, verbeugten sich, umrundeten den Buddha Kassapa respektvoll, die rechte Seite ihm zugewandt, und gingen. ",
  "mn81:11.1": "Und Jotipāla sagte zu Ghaṭīkāra: ",
  "mn81:11.2": "‚Lieber Ghaṭīkāra, du hast diese Lehre gehört, warum ziehst du also nicht aus dem Haus fort ins hauslose Leben?‘ ",
  "mn81:11.3": "‚Weißt du nicht, lieber Jotipāla, dass ich für meine blinden alten Eltern sorge?‘ ",
  "mn81:11.4": "‚Nun, lieber Ghaṭīkāra, ich werde aus dem Haus fortziehen ins hauslose Leben.‘ ",
  "mn81:12.1": "Da gingen Ghaṭīkāra und Jotipāla zum Buddha Kassapa, verbeugten sich und setzten sich zur Seite hin. Ghaṭīkāra sagte zum Buddha Kassapa: ",
  "mn81:12.2": "‚Herr, das ist mein lieber Freund Jotipāla, ein Brahmanenschüler. ",
  "mn81:12.3": "Bitte gib ihm die Weihe des Fortziehens.‘ ",
  "mn81:12.4": "Und der Brahmanenschüler Jotipāla erhielt im Beisein des Buddha die Weihe des Fortziehens, die Ordination. ",
  "mn81:13.1": "Nicht lange nach Jotipālas Ordination, einen halben Monat später, brach der Buddha Kassapa nach Benares auf, nachdem er in Vebhaliṅga geblieben war, solang er wollte. ",
  "mn81:13.2": "Er wanderte Stück für Stück, kam nach Benares ",
  "mn81:13.3": "und hielt sich bei Benares im Wildpark bei Isipatana auf. ",
  "mn81:14.1": "Der König Kikī von Kāsi hörte, dass der Buddha angekommen war. ",
  "mn81:14.2": "Er ließ die erlesensten Kutschen anspannen. Dann bestieg er eine erlesene Kutsche und machte sich zusammen mit anderen erlesenen Kutschen in vollem königlichem Prunk von Benares auf, um den Buddha Kassapa zu sehen. ",
  "mn81:14.3": "Er fuhr mit der Kutsche, soweit es das Gelände erlaubte, stieg dann ab und begab sich zu Fuß zum Buddha Kassapa. Er verbeugte sich und setzte sich zur Seite hin. ",
  "mn81:14.4": "Der Buddha leitete ihn mit einem Dhammavortrag an, ermunterte ihn, begeisterte ihn und regte ihn an. ",
  "mn81:14.5": "Dann sagte König Kikī zum Buddha: ",
  "mn81:14.6": "‚Herr, der Buddha möchte bitte zusammen mit dem Saṅgha der Mönche und Nonnen die morgige Mahlzeit von mir annehmen.‘ ",
  "mn81:14.7": "Der Buddha Kassapa schwieg zum Zeichen der Zustimmung. ",
  "mn81:15.1": "Da erhob sich König Kikī von seinem Sitz, der Zustimmung des Buddha gewiss, verbeugte sich, umrundete den Buddha respektvoll, die rechte Seite ihm zugewandt, und ging. "
}