{
  "mn8:0.1": "Mittlere Lehrreden 8 ",
  "mn8:0.2": "Selbstüberwindung ",
  "mn8:1.1": "So habe ich es gehört: ",
  "mn8:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "mn8:2.1": "Da kam der Ehrwürdige Mahācunda am späten Nachmittag aus seiner Klausur und ging zum Buddha. Er verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "mn8:3.1": "„Herr, es gibt viele verschiedene Ansichten, die in der Welt aufkommen ",
  "mn8:3.2": "und die mit Selbsttheorien und Theorien über das Weltall verbunden sind. ",
  "mn8:3.3": "Wie gibt ein Mönch, der den Geist auf den Ausgangspunkt richtet, diese Ansichten auf und lässt sie los?“ ",
  "mn8:3.4": "„Cunda, es gibt viele verschiedene Ansichten, die in der Welt aufkommen ",
  "mn8:3.5": "und die mit Selbsttheorien und Theorien über das Weltall verbunden sind. ",
  "mn8:3.6": "Ein Mönch gibt diese Ansichten auf und lässt sie los, indem er wahrhaftig mit rechter Weisheit sieht, wo sie entstehen, wo sie sich niederlassen und wo sie so wirken: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘ ",
  "mn8:4.1": "Es ist möglich, dass ein gewisser Mönch ganz abgeschieden von den Sinnenfreuden, abgeschieden von untauglichen Eigenschaften, in die erste Vertiefung eintritt und darin verweilt; da gibt es aus Abgeschiedenheit geborene Ekstase und Seligkeit, während man den Geist ausrichtet und hält. ",
  "mn8:4.2": "Er könnte denken, ",
  "mn8:4.3": "er übte Selbstüberwindung. ",
  "mn8:4.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:4.5": "sie werden ‚Zustände seliger Meditation in diesem Leben‘ genannt. ",
  "mn8:5.1": "Es ist möglich, dass ein gewisser Mönch, wenn das Ausrichten und Halten des Geistes sich beruhigt, in die zweite Vertiefung eintritt und darin verweilt; da gibt es aus Versenkung geborene Ekstase und Seligkeit, mit innerer Klarheit und geeintem Geist, ohne Ausrichten und Halten. ",
  "mn8:5.2": "Er könnte denken, ",
  "mn8:5.3": "er übte Selbstüberwindung. ",
  "mn8:5.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:5.5": "sie werden ‚Zustände seliger Meditation in diesem Leben‘ genannt. ",
  "mn8:6.1": "Es ist möglich, dass ein gewisser Mönch mit dem Schwinden der Ekstase in die dritte Vertiefung eintritt und darin verweilt; da meditiert er mit Gleichmut, achtsam und bewusst, und erfährt persönlich die Seligkeit, von der die Edlen erklären: ‚Gleichmütig und achtsam meditiert man in Seligkeit.‘ ",
  "mn8:6.2": "Er könnte denken, ",
  "mn8:6.3": "er übte Selbstüberwindung. ",
  "mn8:6.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:6.5": "sie werden ‚Zustände seliger Meditation in diesem Leben‘ genannt. ",
  "mn8:7.1": "Es könnte sein, dass ein gewisser Mönch Glück und Schmerz aufgibt und mit dem Enden früherer Fröhlichkeit und Traurigkeit in die vierte Vertiefung eintritt und darin verweilt, ohne Glück oder Schmerz, mit reinem Gleichmut und reiner Achtsamkeit. ",
  "mn8:7.2": "Er könnte denken, ",
  "mn8:7.3": "er übte Selbstüberwindung. ",
  "mn8:7.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:7.5": "sie werden ‚Zustände seliger Meditation in diesem Leben‘ genannt. ",
  "mn8:8.1": "Es ist möglich, dass ein gewisser Mönch jegliche Formwahrnehmung übersteigt und mit dem Beenden der Wahrnehmung von Eindrücken, und indem er den Geist nicht auf die Wahrnehmung von Vielfalt richtet, im Wissen: ‚Raum ist unendlich‘ in die Dimension des unendlichen Raumes eintritt und darin verweilt. ",
  "mn8:8.2": "Er könnte denken, ",
  "mn8:8.3": "er übte Selbstüberwindung. ",
  "mn8:8.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:8.5": "sie werden ‚friedvolle Meditationen‘ genannt. ",
  "mn8:9.1": "Es ist möglich, dass ein gewisser Mönch die Dimension des unendlichen Raumes vollständig übersteigt und im Wissen: ‚Bewusstsein ist unendlich‘ in die Dimension des unendlichen Bewusstseins eintritt und darin verweilt. ",
  "mn8:9.2": "Er könnte denken, ",
  "mn8:9.3": "er übte Selbstüberwindung. ",
  "mn8:9.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:9.5": "sie werden ‚friedvolle Meditationen‘ genannt. ",
  "mn8:10.1": "Es ist möglich, dass ein gewisser Mönch die Dimension des unendlichen Bewusstseins vollständig übersteigt und im Wissen: ‚da ist überhaupt nichts‘ in die Dimension des Nichts eintritt und darin verweilt. ",
  "mn8:10.2": "Er könnte denken, ",
  "mn8:10.3": "er übte Selbstüberwindung. ",
  "mn8:10.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:10.5": "sie werden ‚friedvolle Meditationen‘ genannt. ",
  "mn8:11.1": "Es ist möglich, dass ein gewisser Mönch vollständig die Dimension des Nichts übersteigt und in die Dimension, die weder Wahrnehmung noch keine Wahrnehmung hat, eintritt und darin verweilt. ",
  "mn8:11.2": "Er könnte denken, ",
  "mn8:11.3": "er übte Selbstüberwindung. ",
  "mn8:11.4": "Aber in der Schulung des Edlen werden diese Zustände nicht ‚Selbstüberwindung‘ genannt; ",
  "mn8:11.5": "sie werden ‚friedvolle Meditationen‘ genannt. ",
  "mn8:12.0": "1. Die Darlegung der Selbstüberwindung ",
  "mn8:12.1": "Nun, Cunda, du sollst auf jede der folgenden Arten an Selbstüberwindung arbeiten: ",
  "mn8:12.2": "‚Andere werden grausam sein, aber wir wollen hier gutmütig sein.‘ ",
  "mn8:13.0": "2. ",
  "mn8:14.0": "3. "
}