{
  "sn22.1:0.2": "Rozdział o ojcu Nakuli ",
  "sn22.1:0.3": "1. Mowa do ojca Nakuli ",
  "sn22.1:1.1": "Oto com usłyszał – ",
  "sn22.1:1.2": "Pewnego razu Błogosławiony przebywał na krokodylim wzgórzu, w parku jeleni w gaju Bhesakaḷā. ",
  "sn22.1:1.3": "W tym czasie gospodarz, ojciec Nakuli, przybył do Błogosławionego. Przybliżywszy się do Błogosławionego, złożył z wielkim szacunkiem ukłon, a następnie usiadł z boku. Siedząc obok, gospodarz, ojciec Nakuli, rzekł do Błogosławionego: ",
  "sn22.1:2.1": "“Jestem teraz stary, Bhante, leciwy, sędziwy, osiągnąłem podeszły wiek. Nieustannie doskwiera mi ciało. ",
  "sn22.1:3.1": "„Tak jest, gospodarzu, tak jest, gospodarzu! ",
  "sn22.1:3.2": "Doskwierające jest to ciało, gospodarzu, jakby okryte skorupą. ",
  "sn22.1:6.2": "„Tak jest, gospodarzu, tak jest, gospodarzu! ",
  "sn22.1:6.3": "Doskwierające jest to ciało, gospodarzu, jakby okryte skorupą. ",
  "sn22.1:7.3": "„Doprawdy, przyszedłbym do Czcigodnego Sāriputty z daleka, by poznać znaczenie tej wypowiedzi. ",
  "sn22.1:7.4": "Dobrze by się stało, gdyby Czcigodny Sāriputta zechciał wyjaśnić mi znaczenie tej wypowiedzi\". ",
  "sn22.1:8.1": "„Zatem, gospodarzu, słuchaj z należytą uwagą tego, co powiem”. ",
  "sn22.1:8.2": "„Tak będzie, Czcigodny”, gospodarz, ojciec Nakuli posłyszał Czcigodnego Sāriputtę. ",
  "sn22.1:8.3": "Oto co Czcigodny Sāriputta powiedział: ",
  "sn22.1:9.1": "W jaki sposób, gospodarzu, doskwiera ciało i doskwiera umysł? ",
  "sn22.1:9.2": " Zdarza się, gospodarzu, że niepouczony, pospolity człowiek – który nie ma czci dla Szlachetnych, nie jest obeznany z ich Nauką ani nie jest wykształcony w ich Dhammie, który nie ma czci dla Prawych, nie jest obeznany z ich Nauką ani nie jest wykształcony w ich Dhammie, ",
  "sn22.1:9.3": "uznaje formę materialną za istotę lub istotę posiadającą formę materialną, lub formę materialną w istocie, lub istotę w formie materialnej. ",
  "sn22.1:9.4": "Ma obsesję: „Jestem formą materialną, forma materialna jest moja”. ",
  "sn22.1:9.5": "Gdy ma obsesję: „Jestem formą materialną, forma materialna jest moja”, jego forma materialna wypacza się i staje się inna. ",
  "sn22.1:9.6": "Gdy forma materialna wypacza się i staje się inna, powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:10.1": "Uznaje odczucie za istotę lub istotę posiadającą odczucie, lub odczucie w istocie, lub istotę w odczuciu. ",
  "sn22.1:10.2": "Ma obsesję: „Jestem odczuciem, odczucie jest moje”. ",
  "sn22.1:10.3": "Gdy ma obsesję: „Jestem odczuciem, odczucie jest moje”, jego odczucie wypacza się i staje się inne. ",
  "sn22.1:10.4": "Gdy odczucie wypacza się i staje się inne, powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:11.1": "Uznaje rozpoznawanie za istotę lub istotę posiadającą rozpoznawanie, lub rozpoznawanie w istocie, lub istotę w rozpoznawaniu. ",
  "sn22.1:11.2": "Ma obsesję: „Jestem rozpoznawaniem, rozpoznawanie jest moje”. ",
  "sn22.1:11.3": "Gdy ma obsesję: „Jestem rozpoznawaniem, rozpoznawanie jest moje”, jego rozpoznawanie wypacza się i staje się inne. ",
  "sn22.1:11.4": "Gdy rozpoznawanie wypacza się i staje się inne, powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:12.1": "Uznaje wytworzenie umysłowe za istotę lub istotę posiadającą wytworzenie umysłowe, lub wytworzenie umysłowe w istocie, lub istotę w wytworzeniu umysłowym. ",
  "sn22.1:12.2": "Ma obsesję: „Jestem wytworzeniem umysłowym, wytworzenie umysłowe jest moje”. ",
  "sn22.1:12.3": "Gdy ma obsesję: „Jestem wytworzeniem umysłowym, wytworzenie umysłowe jest moje”, jego wytworzenie umysłowe wypacza się i staje się inne. ",
  "sn22.1:12.4": "Gdy wytworzenie umysłowe wypacza się i staje się inne, powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:13.1": "Uznaje świadomość za istotę lub istotę posiadającą świadomość, lub świadomość w istocie, lub istotę w świadomości. ",
  "sn22.1:13.2": "Ma obsesję: „Jestem świadomością, świadomość jest moja”. ",
  "sn22.1:13.3": "Gdy ma obsesję: „Jestem świadomością, świadomość jest moja”, jego świadomość wypacza się i staje się inne. ",
  "sn22.1:13.4": "Gdy świadomość wypacza się i staje się inna, powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:13.5": "W taki sposób, gospodarzu, doskwiera ciało i doskwiera umysł. ",
  "sn22.1:14.1": "W jaki sposób, gospodarzu, doskwiera ciało, ale nie doskwiera umysł? ",
  "sn22.1:14.2": "Zdarza się, gospodarzu, że pouczony człowiek, uczeń Szlachetnych – który ma cześć dla Szlachetnych, jest obeznany z ich Nauką oraz jest wykształcony w ich Dhammie, który ma cześć dla Prawych, jest obeznany z ich Nauką oraz jest wykształcony w ich Dhammie, ",
  "sn22.1:14.3": "nie uznaje formy materialnej za istotę ani istoty posiadającej formę materialną, ani formy materialnej w istocie, ani istoty w formie materialnej. ",
  "sn22.1:14.4": "Nie ma obsesji: „Jestem formą materialną, forma materialna jest moja”. ",
  "sn22.1:14.5": "Gdy nie ma obsesji: „Jestem formą materialną, forma materialna jest moja”, jego forma materialna wypacza się i staje się inna. ",
  "sn22.1:14.6": "Gdy forma materialna wypacza się i staje się inna, nie powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:15.1": "Nie uznaje odczucia za istotę ani istoty posiadającej odczucie, ani odczucia w istocie, ani istoty w odczuciu. ",
  "sn22.1:15.2": "Nie ma obsesji: „Jestem odczuciem, odczucie jest moje”. ",
  "sn22.1:15.3": "Gdy nie ma obsesji: „Jestem odczuciem, odczucie jest moje”, jego odczucie wypacza się i staje się inne. ",
  "sn22.1:15.4": "Gdy odczucie wypacza się i staje się inne, nie powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:16.1": "Nie uznaje rozpoznawania za istotę ani istoty posiadającą rozpoznawanie, ani rozpoznawania w istocie, ani istoty w rozpoznawaniu. ",
  "sn22.1:16.2": "Nie ma obsesji: „Jestem rozpoznawaniem, rozpoznawanie jest moje”. ",
  "sn22.1:16.3": "Gdy nie ma obsesji: „Jestem rozpoznawaniem, rozpoznawanie jest moje”, jego rozpoznawanie wypacza się i staje się inne. ",
  "sn22.1:16.4": "Gdy rozpoznawanie wypacza się i staje się inne, nie powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:17.1": "Nie uznaje wytworzenia umysłowego za istotę ani istoty posiadającej wytworzenie umysłowe, ani wytworzenia umysłowego w istocie, ani istoty w wytworzeniu umysłowym. ",
  "sn22.1:17.2": "Nie ma obsesji: „Jestem wytworzeniem umysłowym, wytworzenie umysłowe jest moje”. ",
  "sn22.1:17.3": "Gdy nie ma obsesji: „Jestem wytworzeniem umysłowym, wytworzenie umysłowe jest moje”, jego wytworzenie umysłowe wypacza się i staje się inne. ",
  "sn22.1:17.4": "Gdy wytworzenie umysłowe wypacza się i staje się inne, nie powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:18.1": "Nie uznaje świadomości za istotę ani istoty posiadającej świadomość, ani świadomości w istocie, ani istoty w świadomości. ",
  "sn22.1:18.2": "Nie ma obsesji: „Jestem świadomością, świadomość jest moja”. ",
  "sn22.1:18.3": "Gdy nie ma obsesji: „Jestem świadomością, świadomość jest moja”, jego świadomość wypacza się i staje się inne. ",
  "sn22.1:18.4": "Gdy świadomość wypacza się i staje się inna, nie powstają w nim żal, lament, krzywda, smutek i rozpacz. ",
  "sn22.1:18.5": "W taki sposób, gospodarzu, doskwiera ciało, ale nie doskwiera umysł”. ",
  "sn22.1:19.1": "To właśnie powiedział Czcigodny Sāriputta. ",
  "sn22.1:19.2": "Uradowany gospodarz, ojciec Nakuli rozkoszował się słowami Czcigodnego Sāriputty. ",
  "sn22.1:19.3": "Pierwsza. "
}