{
  "pli-tv-bi-vb-pc81:1.13": "The exact meaning of _pārivāsikachandadānena_ is far from clear. The latter part of the compound, _chandadānena_, most likely means, “By the giving of consent,” or “By the passing on of consent,” and refers to the consent passed on by monastics who are not present at a particular legal procedure of the Sangha (see BVS, pp.224-225). The first part of the compound, _pārivāsika_, is more tricky, and in interpreting it it seems prudent to rely on the commentary ([](Sp.2.1167)): _Puna bhikkhū “kiñcideva abbhānādisaṅghakammaṃ karissāmā”ti nisinnā honti, tatreko nakkhattapāṭhako bhikkhu evaṃ vadati – “ajja nakkhattaṃ dāruṇaṃ, mā imaṃ kammaṃ karothā”ti. Te tassa vacanena chandaṃ vissajjetvā tattheva nisinnā honti. Athañño āgantvā “nakkhattaṃ paṭimānentaṃ attho bālaṃ upaccagā”ti vatvā “kiṃ nakkhattena karothā”ti vadati. Idaṃ chandapārivāsiyañceva ajjhāsayapārivāsiyañca. Etasmiṃ pārivāsiye puna chandapārisuddhiṃ anānetvā kammaṃ kātuṃ na vaṭṭati_, “Again, the monks are seated, thinking, ‘We will do a legal procedure, such as a rehabilitation, etc,’ but then a monk who is an expert in constellations says, ‘Today the constellations are inauspicious; don’t do this procedure.’ Because of his statements, they withdraw their consent, but remain seated. Then another monk arrives and says: ‘What is beneficial is lost for the fool who honors constellations. Why worry about constellations?’ This is expired consent and expired intention. With this sort of outdatedness, if one does not convey consent and purity anew, it is not allowable to do the procedure.” The point seems to be that consent—as well as purity—is only valid for the specific occasion for which it has been passed on. The limits of what constitutes a single occasion is found below in the word commentary. It specifies that a particular occasion comes to an end as soon as the gathering is no longer seated together; the gathering has left.",
  "pli-tv-bi-vb-pc81:2.1.12": "_Ñattiyā dukkaṭaṃ_. The Pali text just says _dukkaṭa_, without specifying that it is an _āpatti_, “an offense”. Yet elsewhere, such a _bhikkhu saṅghādisesa_ 10, [](MS.1.1694), the _dukkaṭa_ is annulled if you commit the full offense of _saṅghādisesa_. The implication is that in these contexts _dukkaṭa_ should be read as _āpatti dukkaṭassa_, “an offense of wrong conduct”."
}
