{
  "an-blurbs:an3.1": "Os perigos se originam dos tolos, e não daqueles astutos.",
  "an-blurbs:an3.2": "O que caracteriza alguém astuto em termos de corpo, palavra e mente.",
  "an-blurbs:an3.3": "O que caracteriza alguém astuto em termos de pensamento, fala e ações.",
  "an-blurbs:an3.4": "O que caracteriza alguém astuto em termos de se reconhecer enganos.",
  "an-blurbs:an3.5": "O que caracteriza alguém astuto em termos de se fazer perguntas.",
  "an-blurbs:an3.6": "O que caracteriza alguém astuto em termos do que é hábil e inábil.",
  "an-blurbs:an3.7": "O que caracteriza alguém astuto em termos do que é culpável e o que é irepreensível.",
  "an-blurbs:an3.8": "O que caracteriza alguém astuto em termos do que é doloroso e bondoso.",
  "an-blurbs:an3.9": "O que caracteriza alguém astuto em termos de se manter a mente sã.",
  "an-blurbs:an3.10": "A imoralidade, inveja e maldade determinam o renascimento.",
  "an-blurbs:an3.11": "As marcas de um bhikkhu renomado que age pelo bem dos outros.",
  "an-blurbs:an3.12": "Locais que devem ser comemorados por reis e pelos bhikkhus.",
  "an-blurbs:an3.13": "Os indivíduos sem anseios, aqueles cheia de anseios e aqueles que superaram os anseios.",
  "an-blurbs:an3.14": "Monarcas justos e de princípios e Budas influenciam o mundo com base em princípios.",
  "an-blurbs:an3.15": "Qualidade leva tempo: a parábola do construtor de carruagens.",
  "an-blurbs:an3.16": "A prática do caminho incontrovertível.",
  "an-blurbs:an3.17": "Machucando a si mesmo e aos outros.",
  "an-blurbs:an3.18": "A vida santa não é vivida para se obter o renascimento entre os devas.",
  "an-blurbs:an3.19": "Tanto lojistas e quanto bhikkhus tem que trabalhar pesado.",
  "an-blurbs:an3.20": "Tanto lojistas quanto bhikkhus precisam ter olhos aguçados, serem responsáveis e devidamente apoiados.",
  "an-blurbs:an3.21": "Dos vários tipos de indivíduos no mundo qual é o melhor?",
  "an-blurbs:an3.22": "Todos aqueles enfermos merecem serem tratados, mesmo que não se recuperem. Isto vale para enfermidades do corpor e enfermidades da mente.",
  "an-blurbs:an3.23": "Escolhas e atos aflitivos ou sem aflição condicionam experiências aflitivas ou livres de aflição em vidas futuras.",
  "an-blurbs:an3.24": "Os três tipos de indivíduos que são de grande ajuda.",
  "an-blurbs:an3.25": "A mente como uma ferida aberta, como um relâmpago, e como um diamante.",
  "an-blurbs:an3.26": "Associando-se com alguém igual, não há declínio. Seguindo os melhores, a subida é rápida.",
  "an-blurbs:an3.27": "Os tipos de indivíduo com os quais devemos e não devemos nos associar.",
  "an-blurbs:an3.28": "A linguagem que é como esterco, como flores e como mel.",
  "an-blurbs:an3.29": "Ser, em termos espirituais, como alguém cego, alguém com apenas um olho e alguém com dois olhos.",
  "an-blurbs:an3.30": "Como fazer para que a sabedoria do Dharma ouvido seja retida após o fim do ensinamento.",
  "an-blurbs:an3.31": "Devemos reverenciar aos nossos pais como se reverencia à Brahmā.",
  "an-blurbs:an3.32": "É possível haver um estado de unificação livre da fabricação de um “eu”?",
  "an-blurbs:an3.33": "Até mesmo o Buda tinha dificuldade em achar discípulos capazes de compreender o ensinamento.",
  "an-blurbs:an3.34": "O desejo, a raiva e a delusão, assim como seus opostos, são como sementes.",
  "an-blurbs:an3.35": "O Buda dormia bem, mesmo no chão frio e duro.",
  "an-blurbs:an3.36": "O deus da morte nos questiona, mas somos punidos por nossos próprios atos.",
  "an-blurbs:an3.37": "Os devas se orgulham quando quando vêem indivíduos praticando corretamente.",
  "an-blurbs:an3.38": "Devemos aspirar ser como um bhikkho desperto, não como o deus Sakka.",
  "an-blurbs:an3.39": "A criação delicada de Siddhattha.",
  "an-blurbs:an3.40": "A prática tendo a si no controle, ou outrém, ou o ensinamento.",
  "an-blurbs:an3.41": "Os fatores envolvidos na realização de bom karma.",
  "an-blurbs:an3.42": "Como reconhecer um indivíduo dotado de fé e convicção.",
  "an-blurbs:an3.43": "As vantagens de se ensinar o Dhamma.",
  "an-blurbs:an3.44": "Aqueles que ensinam e aqueles que ouvem o ensinamento devem ser dotados de entendimento.",
  "an-blurbs:an3.45": "A prática da generosidade, a adoção da vida santa, e cuidar de nossos pais são coisas louvadas.",
  "an-blurbs:an3.46": "Membros de uma comunidade realizam bom karma quando bhikkhus ou bhikkhunis estão presentes.",
  "an-blurbs:an3.47": "A diferença entre o que é condicioado e o que é incondicionado.",
  "an-blurbs:an3.48": "Uma família é apoiada por quem a lidera, da mesma forma que uma árvore cresce na dependência de uma montanha próxima.",
  "an-blurbs:an3.49": "Três situações em que devemos nos empenhar.",
  "an-blurbs:an3.50": "Como um bhikkhu age como um bandido chefe.",
  "an-blurbs:an3.51": "Um conselho para brâmanes idosos: podemos praticar até mesmo quando já velhos.",
  "an-blurbs:an3.52": "Um conselho para brâmanes idosos: podemos praticar até mesmo quando já velhos.",
  "an-blurbs:an3.53": "De que modo o Ensinamento é visível no aqui e agora?",
  "an-blurbs:an3.54": "De que modo o Ensinamento é visível no aqui e agora?",
  "an-blurbs:an3.55": "De que modo a extinção de nibbana é visível no aqui e agora?",
  "an-blurbs:an3.56": "Qual é a causa pela qual vilarejos, cidades, capitais e países inteiros disapareceriam?",
  "an-blurbs:an3.57": "O Buda é acusado de pedir que doações sejam oferecidas apenas para membros de sua comunidade espiritual.",
  "an-blurbs:an3.58": "Como um mestre dos três conhecimentos védicos é descrito pelos brâmanes e pelo Buda.",
  "an-blurbs:an3.59": "Como um mestre dos três conhecimentos védicos é descrito pelos brâmanes e pelo Buda.",
  "an-blurbs:an3.60": "Um brâmane sugere que um sacrifício seja de mais benefício para os outros que a vida de quem adota a vida santa. E a côrte do rei reclama de um declínio nas habilidades psíquicas da Sangha.",
  "an-blurbs:an3.61": "As crenças de que tudo é causado por karma passado, de que tudo tem sua causa no ato de criação de um ser superior, ou de que tudo não tem uma causa e condição, todas nos prendem os seres à inércia. O Buda ensina a originação dependente como alternativa.",
  "an-blurbs:an3.62": "Os perigos que separam mães de seus filhos.",
  "an-blurbs:an3.63": "Os três tipos de leitos elevados e luxuosos que o Buda obtia sempre que assim desejasse, sem problemas ou dificuldades.",
  "an-blurbs:an3.64": "Um errante que recentemente abandonara o ensinamento e treinamento afirma ter aprendido o que o Buda ensinava.",
  "an-blurbs:an3.65": "Como navegar através das diversas e diferentes opiniões espirituais.",
  "an-blurbs:an3.66": "Como navegar através das diversas e diferentes opiniões espirituais.",
  "an-blurbs:an3.67": "Como avaliar se alguém é capaz de participar de uma discussão.",
  "an-blurbs:an3.68": "As diferenças entre o desejo, a raiva e a delusão.",
  "an-blurbs:an3.69": "Atos inábeis se baseiam em raízes inábeis, e resultam em sofrimento.",
  "an-blurbs:an3.70": "A observância do dia de uposatha pelos vaqueiros, pelos jainistas e pelo Buda.",
  "an-blurbs:an3.71": "Por qual razão devemos abandonar o desejo, a raiva e a delusão?",
  "an-blurbs:an3.72": "O ensinamento de quem é bem proclamado? Quem no mundo pratica o bom caminho e é bem-aventurado?",
  "an-blurbs:an3.73": "A imersão vem primeiro e depois o entendimento? Ou o entendimento vem primeiro, e depois a imersão?",
  "an-blurbs:an3.74": "A purificação resulta da exaustão do karma passado?",
  "an-blurbs:an3.75": "Como encorajar e apoiar aqueles próximos a nós.",
  "an-blurbs:an3.76": "Como a consciência, o karma e o desejo criam e sustentam nascimentos futuros.",
  "an-blurbs:an3.77": "Como a consciência, o karma e o desejo criam e sustentam nascimentos futuros, com uma ênfase na questão da intenção.",
  "an-blurbs:an3.78": "Nem todos os caminhos espirituais têm o mesmo valor.",
  "an-blurbs:an3.79": "Algumas fragrâncias se espalham até mesmo contra o vento.",
  "an-blurbs:an3.80": "Ānanda faz o Buda falar sobre a escala do universo.",
  "an-blurbs:an3.81": "Os deveres de um contemplativo.",
  "an-blurbs:an3.82": "Um jumento tenta mugir como uma vaca, e isso não acaba bem.",
  "an-blurbs:an3.83": "Os deveres de um fazendeiro são comparáveis aos deveres de um contemplativo.",
  "an-blurbs:an3.84": "O que fazer quando observar todas as regras não é possível.",
  "an-blurbs:an3.85": "O que define alguém como um “discípulo em treinamento”?",
  "an-blurbs:an3.86": "Mesmo pessoas espiritualmente avançadas podem quebrar regras menores.",
  "an-blurbs:an3.87": "Mesmo pessoas espiritualmente avançadas podem quebrar regras menores.",
  "an-blurbs:an3.88": "Mesmo pessoas espiritualmente avançadas podem quebrar regras menores.",
  "an-blurbs:an3.89": "Os três treinamentos explicados e resultando na compreensão das nobres verdades.",
  "an-blurbs:an3.90": "Os três treinamentos explicados e resultando na perfeição espiritual.",
  "an-blurbs:an3.91": "Um bhikkhu critica o Buda e mais tarde sofre de remorso.",
  "an-blurbs:an3.92": "Nem um agricultor nem um mendicante fazem seus esforços darem frutos mais rapidamente simplesmente por força do desejo.",
  "an-blurbs:an3.93": "Como o ensinamento do Buda sobre a reclusão se compara aos ensinamentos dos demais.",
  "an-blurbs:an3.94": "A clareza desfrutada no entrar da correnteza é como um céu sem nuvens num dia de primavera.",
  "an-blurbs:an3.95": "Assembléias de bhikkhus podem ser excelentes, divididas ou harmoniosas. Uma assembléia harmoniosa leva a mente à felicidade e à quietude.",
  "an-blurbs:an3.96": "Como um bhikkhu é belo, forte e veloz como um cavalo sangue-puro, e em termos da compreensão das nobres verdades.",
  "an-blurbs:an3.97": "Como um bhikkhu é belo, forte e veloz como um cavalo sangue-puro, e em termos da fruição do estado de não-retorno.",
  "an-blurbs:an3.98": "Como um bhikkhu é belo, forte e veloz como um cavalo sangue-puro, e em termos da fruição da perfeição.",
  "an-blurbs:an3.99": "Como um bhikkhu é feio e áspero como uma tela de juta.",
  "an-blurbs:an3.100": "Se os resultados de nossas ações fossem para ser experimentados exatamente como estas foram realizadas, não haveria espaço para a prática espiritual.",
  "an-blurbs:an3.101": "A prática da meditação como o ato de purificar o ouro. Aquele que medita deve eliminar progressivamente as impurezas de sua mente.",
  "an-blurbs:an3.102": "A prática da meditação como o ato de purificar o ouro. Aquele que medita deve se voltar para diferentes aspectos em diferentes momentos de modo a avançar de forma adequada.",
  "an-blurbs:an3.103": "Antes do despertar, Siddhattha reflete sobre a gratificação, o perigo e a escapatória do mundo.",
  "an-blurbs:an3.104": "O Buda despertou com a compreensão da gratificação, do perigo e da escapatória.",
  "an-blurbs:an3.105": "A gratificação, o perigo e a escapatória são essenciais tanto para o aprisionamento quanto para a libertação.",
  "an-blurbs:an3.106": "Contemplativos verdadeiros compreendem a gratificação, o perigo e a escapatória.",
  "an-blurbs:an3.107": "Música, dança e risadas.",
  "an-blurbs:an3.108": "A satisfação nunca é encontrada através da indulgência.",
  "an-blurbs:an3.109": "Proteger a própria mente é como proteger a casa.",
  "an-blurbs:an3.110": "O símile da casa em colapso.",
  "an-blurbs:an3.111": "A fonte de nossos atos: o desejo, a raiva e a delusão.",
  "an-blurbs:an3.112": "A fonte de nossos atos da perspectiva do passado, do presente e do futuro.",
  "an-blurbs:an3.113": "A hipocrisia resulta na derrota e ruína.",
  "an-blurbs:an3.114": "Três tipos de indivíduos difíceis de se achar.",
  "an-blurbs:an3.115": "Indivíduos fáceis de se mensurar, difíceis de se mensurar e imensuráveis.",
  "an-blurbs:an3.116": "O renascimento em reinos imateriais, para os discípulos do Buda e demais tipos de indivíduos.",
  "an-blurbs:an3.117": "O fracasso ou sucesso em termos de comportamento, em termos da mente, e em termos de entendimento.",
  "an-blurbs:an3.118": "Uma analogia entre um dado adulterado e o fracasso ou sucesso em termos de comportamento, em termos da mente, e em termos de pontos de vista.",
  "an-blurbs:an3.119": "O fracasso ou suceso em termos de conduta, meio de vido e entendimento."
}