{
  "dn-blurbs:dn1": "Enquanto outros podem elogiar ou criticar o Buda, eles tendem a se concentrar em detalhes triviais. O Buda apresenta uma análise de 62 tipos de entendimentos errôneos, vendo por meio das quais alguém deixa de lado especulações sem sentido.",
  "dn-blurbs:dn2": "O recém-coroado Rei Ajātasattu está perturbado pelos meios violentos pelos quais alcançou a coroa. Ele visita o Buda para encontrar paz de espírito e pergunta-lhe sobre os benefícios da prática espiritual. Este é um dos principais textos literários e espirituais do budismo antigo.",
  "dn-blurbs:dn3": "Um jovem estudante brâmane ataca a família do Buda, mas é colocado em seu lugar.",
  "dn-blurbs:dn4": "Um suposto brâmane visita o Buda, apesar das reservas de outros brâmanes. Eles discutem o verdadeiro significado de um brâmane, e o Buda habilmente o conduz ao seu próprio ponto de vista.",
  "dn-blurbs:dn5": "Um brâmane deseja realizar um grande sacrifício e pede o conselho do Buda. O Buda conta uma lenda do passado, na qual um rei é persuadido a desistir do sacrifício violento e, em vez disso, a devotar seus recursos para apoiar os cidadãos necessitados de seu reino. No entanto, mesmo esse sacrifício benéfico e não violento empalidece em comparação com o sacrifício espiritual de se abandonar os apegos.",
  "dn-blurbs:dn6": "O Buda explica a um grupo variado de discípulos leigos como os resultados da meditação dependem da maneira em que se prática.",
  "dn-blurbs:dn7": "Este discurso é em grande parte composto de citações do discurso anterior.",
  "dn-blurbs:dn8": "O Buda é desafiado por um asceta nu sobre o tema das austeridades espirituais. Em resposta, o Buda ressalta que é perfeitamente possível realizar todos os tipos de práticas austeras sem ter nenhuma pureza interior de mente.",
  "dn-blurbs:dn9": "O Buda discute com um errante a natureza da percepção e como ela evolui por meio de estados mais profundos de meditação. Em nenhum dos casos, entretanto, estes devem ser identificado com um eu ou alma.",
  "dn-blurbs:dn10": "Logo após a morte do Buda, o Venerável Ananda é convidado a explicar os principais ensinamentos.",
  "dn-blurbs:dn11": "O Buda se recusa a realizar milagres, explicando que essa não é a maneira certa de inspirar fé. Ele então conta a história de um monge cuja busca equivocada por respostas o levou até Brahmā.",
  "dn-blurbs:dn12": "Um brâmane abraça a ideia de que não há sentido em tentar oferecer ajuda espiritual aos outros. O Buda vai vê-lo e o convence dos benefícios genuínos do ensino espiritual.",
  "dn-blurbs:dn13": "Vários brâmanes discutem o verdadeiro caminho para Brahmā. Contestando as reivindicações de autoridade baseadas nos Vedas, o Buda insiste que apenas a experiência direta pelo indivíduo pode levar à verdade."
}