{
  "ja-blurbs:ja1": "Este discurso sobre a Verdade foi pronunciado pelo Abençoado quando ele morava no Grande Mosteiro em Jetavana, próximo de Savatthi.  Pergunta-se, no entanto, quem foi que precipitou este conto? ",
  "ja-blurbs:ja2": "“Incansavelmente, eles cavaram fundo.”—Este discurso foi pronunciado pelo Abençoado quando ele morava em Savatthi. ",
  "ja-blurbs:ja3": "“Se nesta fé.” Esta lição também foi ensinada pelo Abençoado em Savatthi, também sobre um irmão que abandonou a perseverança. ",
  "ja-blurbs:ja4": "“Com o começo mais humilde.” Esta história foi contada pelo Mestre sobre o ancião chamado Pequeno Trabalhador da Estrada no bosque de mangueiras de Jivaka, próximo de Rajagaha. ",
  "ja-blurbs:ja5": "“Perguntaste quanto custa um pouco de arroz?”—Esta foi contada pelo Mestre em Jetavana, sobre o ancião Udayi, vulgo Tolo. ",
  "ja-blurbs:ja6": "“Chamados somente aqueles ‘semelhantes aos deuses.’”—Esta história, sobre um irmão rico, foi contada pelo Abençoado em Jetavana . ",
  "ja-blurbs:ja7": "“Sou eu o seu filho.”—Esta história foi contada pelo Mestre em Jetavana e trata da história de Vasabha-Khattiya, encontrada no décimo segundo livro do Bhaddasala-jataka. ",
  "ja-blurbs:ja8": "“O desejo de seus corações.”—Esta história foi contada pelo Mestre em Jetavana e trata de um irmão que abandonou a perseverança. Neste Jataka, tanto a história introdutória quanto a história do passado são dadas no décimo primeiro livro, vinculadas ao Samvara-jataka; os incidentes são os mesmos daquele Jataka e destem nas as estrofes são diferentes. ",
  "ja-blurbs:ja9": "“Vide estes cabelos brancos.”—Esta história foi contada pelo Mestre em Jetavana sobre a Grande Renúncia, já relatada no Nidana-Katha. ",
  "ja-blurbs:ja10": "“O homem que não vigia.”—Esta história sobre o ancião Bhaddiya (O Feliz), que entrou na fraternidade na companhia de seis jovens nobres, dentre os quais estava Upali, foi contada pelo Mestre no bosque de mangueiras próximo à cidade de Anupiya. Destes, os anciões Bhaddiya, Kimbila, Bhagu e Upali alcançaram o estado de arahant; o ancião Ananda adentrou o Primeiro Caminho; o ancião Anuruddha atingiu a visão que tudo vê; e Devadatta conquistou o poder de autoabstração extática. A história dos seis jovens nobres, até os eventos que ocorreram em Anupiya, será relatada no Khandahala-jataka. ",
  "ja-blurbs:ja11": "“O homem honesto.”—Esta história sobre Devadatta foi contada pelo Mestre no bambuzal próximo de Rajagaha. A história de Devadatta será contada, até o ponto do emprego de Abhimara, no Khandahala-jataka; até o ponto de sua demissão do posto de tesoureiro no Cullahamsa-jataka; e até a data em que foi devorado pela terra no décimo sexto livro no Samudda-vanija-jataka.",
  "ja-blurbs:ja12": "“Siga apenas Nigrodha.”—Essa história foi contada pelo Mestre enquanto ele estava em Jetavana e é sobre a mãe do Discípulo Ancião chamado Príncipe Kassapa. Ficamos sabendo que a filha de um rico comerciante de Rajagaha era fortement enraizada na bondade e desprezava todas as coisas passageiras; ela havia alcançado sua existência final e, em seu peito, como uma lâmpada em um jarro, brilhava a esperança de se alcançar o estado de perfeição espiritual. Uma vez que ela alcançou o conhecimento de si mesma, ela não encontrava alegria em uma vida mundana, e ansiava por renunciar ao mundo. Com esse objetivo, ela disse à sua mãe e ao seu pai: “Meus queridos pais, meu coração não se alegra com a vida mundana; eu gostaria de abraçar a doutrina do Buda que resulta na libertação. Permitam que eu tome os votos.” ",
  "ja-blurbs:ja13": "“Amaldiçoado seja o dardo do amor.”—Essa história foi contada pelo Mestre enquanto ele estava em Jetavana é sobre a tentação que aqueles que adotam a vida senta sentem pelas esposas que eles tinham suas vidas em família. Essa estória é relatada no Indriya-jataka (ja423). O Abençoado diz aos seus discípulos: “Bhikkhu, foi por causa dessa mesma mulher que, em dias passados, você encontrou sua morte e foi assado sobre brasas incandescentes”. Os discípulos pedem ao Abençoado que ele explique o que foi dito. E o Abençoado esclarece o que lhes havia sido ocultado pelo renascimento. "
}