{
  "mn-blurbs:mn1": "O Buda examina como a noção de um eu permanente emerge do processo de percepção. Uma ampla gama de fenômenos são considerados, abrangendo dimensões naturalísticas e cosmológicas. Uma pessoa não desperta interpreta a experiência em termos de um eu, enquanto que aqueles mais avançados têm as mesmas experiências sem apego.",
  "mn-blurbs:mn2": "Os diversos desafios da jornada espiritual exigem uma gama diversificada de soluções. Em vez de aplicar a mesma solução para todos os problemas, o Buda descreve sete métodos para lidar com as contaminações da mente, cada um dos quais funciona em certos casos.",
  "mn-blurbs:mn3": "Alguns dos discípulos do Buda herdam dele apenas ganhos materiais e fama. Mas sua verdadeira herança é o caminho espiritual, o caminho do contentamento. O Venerável Sariputta explica como, seguindo o exemplo do Buda, podemos experimentar os frutos do caminho.",
  "mn-blurbs:mn4": "O Buda explica as dificuldades de se viver em áreas desabitadas e como elas são superadas pela pureza de conduta e meditação. Ele relata alguns dos medos e obstáculos que ele mesmo enfrentou durante sua prática.",
  "mn-blurbs:mn5": "Os principais discípulos do Buda, Sāriputta e Moggallāna, usam a comparação de uma tigela manchada para ilustrar as manchas da mente e da conduta. Eles enfatizam que o mais importante não é tanto se a presença das manchas, mas se estamos cientes delas.",
  "mn-blurbs:mn6": "De acordo com o Buda, a observância cuidadosa dos preceitos éticos é a base de todas as realizações mais elevadas na vida espiritual.",
  "mn-blurbs:mn7": "Os muitos tipos diferentes de impurezas que contaminam a mente são comparados a um pano sujo. Quando a mente está limpa, encontramos alegria, o que nos leva a estados de consciência superior. Finalmente, o Buda rejeita a noção bramânica de que a pureza vem de banhar-se em rios sagrados.",
  "mn-blurbs:mn8": "O Buda contrasta a meditação pacífica e práticas espirituais que abrangem a vida como um todo. Ele enumera quarenta e quatro aspectos, que ele explica como constituindo o que se chama de “obliteração”, o abandono e a renúncia das idéias de um eu ou meu.",
  "mn-blurbs:mn9": "O Venerável Sariputta dá uma explicação detalhada do entendimento correto, o primeiro fator do nobre caminho óctuplo. A pedido de outros mendicantes, ele aborda o tópico a partir de uma ampla gama de perspectivas.",
  "mn-blurbs:mn10": "Aqui o Buda detalha o sétimo fator do nobre caminho óctuplo, a meditação da atenção plena. Isso reúne muitos dos ensinamentos de meditação encontrados em todo o cânone, especialmente as práticas fundamentais com foco no corpo, e é considerado um dos mais importantes discursos de meditação.",
  "mn-blurbs:mn11": "O Buda declara que apenas aqueles que seguem seu caminho podem experimentar genuinamente os quatro estágios do despertar. Isso ocorre porque, embora muito seja compartilhado com outros sistemas, nenhum deles vai tão longe a ponto de rejeitar totalmente todo apego à ideia de um eu.",
  "mn-blurbs:mn12": "Um ex-monge, Sunakkhata, ataca os ensinamentos do Buda como levando apenas ao fim do sofrimento. O Buda responde que isso é, na verdade, um elogio, e continua enumerando as suas muitas realizações profundas e poderosas.",
  "mn-blurbs:mn13": "Desafiado a mostrar a diferença entre seu ensinamento e o dos errantes de outras seitas, o Buda aponta que eles falam do desapego, mas não entendem realmente por quê. Ele então explica em grande detalhe o sofrimento que surge do apego aos estímulos dos sentidos.",
  "mn-blurbs:mn14": "Um discípulo leigo fica intrigado com a forma como, apesar dos muitos anos de prática, ele ainda têm pensamentos gananciosos ou odiosos. O Buda explica a importância da meditação de absorção no abandono esses apegos. Mas ele também critica a automortificação e relata um diálogo anterior com ascetas jainistas.",
  "mn-blurbs:mn15": "O Venerável Moggallāna levanta o tópico da admoestação, sem a qual uma comunidade saudável não é possível. Ele relaciona uma série de qualidades que irão encorajar os outros a pensar que vale a pena nos admoestar de maneira construtiva.",
  "mn-blurbs:mn16": "O Buda explica várias maneiras pelas quais alguém pode se tornar emocionalmente isolado de sua comunidade espiritual.",
  "mn-blurbs:mn17": "Embora seja muito bom viver em áreas desabitadas, nem todos estão prontos para isso. O Buda encoraja os meditadores a refletir sobre se o ambiente de alguém está genuinamente apoiando sua prática de meditação e, caso negativo, a partir.",
  "mn-blurbs:mn18": "Desafiado por um brâmane, o Buda dá uma resposta enigmática sobre como o conflito surge devido à proliferação com base em percepções. O Venerável Kaccāna extrai as implicações detalhadas de tal resposta em uma das passagens mais perspicazes de todo o cânone.",
  "mn-blurbs:mn19": "Recontando suas próprias experiências no cultivo da meditação, o Buda explica como compreender os pensamentos prejudiciais e os pensamentos benéficos, e como transcender o pensamento em si.",
  "mn-blurbs:mn20": "Em um ensinamento prático de meditação, o Buda descreve cinco abordagens diferentes para se interromper os pensamentos.",
  "mn-blurbs:mn21": "Um discurso repleto de símiles vibrantes e memoráveis, sobre a importância da paciência e do bem-querer mesmo diante de abusos e críticas. O Buda termina com o símile da serra, um dos mais memoráveis símiles encontrados nos discursos.",
  "mn-blurbs:mn22": "Um dos monges nega que a conduta proibida seja realmente um problema. Os monges e depois o Buda o submetem a uma reprimenda impressionante. O Buda compara alguém que entende apenas a letra dos ensinamentos a alguém que agarra uma cobra pelo rabo e também invoca o famoso símile da balsa.",
  "mn-blurbs:mn23": "Em um discurso curioso carregado de imagens evocativas, uma divindade apresenta um enigma a um mendicante, que busca uma resposta do Buda.",
  "mn-blurbs:mn24": "O Venerável Sariputta busca dialogar com um estimado monge, o Venerável Puṇṇa Mantāniputta, e eles discutem os estágios de purificação.",
  "mn-blurbs:mn25": "O Buda compara ser aprisionado por Mara com um cervo que é pego em uma armadilha, ilustrando as estratégias cada vez mais complexas empregadas tanto pelos caçadores quanto pela caça.",
  "mn-blurbs:mn26": "Este é um dos discursos biográficos mais importantes, contando as experiências do Buda desde quando ele saiu de casa até o seu despertar. Ao longo de sua jornada, ele conta ter seguido o imperativo de se escapar totalmente do renascimento e do sofrimento.",
  "mn-blurbs:mn27": "O Buda adverte contra conclusões rápidas sobre as realizações espirituais de um professor, comparando-as ao cuidado que um rastreador teria ao rastrear elefantes. Ele apresenta a formação completa de um discípulo monástico.",
  "mn-blurbs:mn28": "O Venerável Sāriputta dá uma explicação elaborada de como, assim como qualquer pegada pode caber dentro da pegada de um elefante, todos os ensinamentos de Buda podem caber nas quatro nobres verdades. E esta oferece um modelo geral para se organizar os ensinamentos do Buda.",
  "mn-blurbs:mn29": "Após o incidente com Devadatta, o Buda adverte seus discípulos mendicantes a não se tornarem complacentes com os benefícios superficiais da vida espiritual e aponta para a liberação como o verdadeiro cerne do ensinamento.",
  "mn-blurbs:mn30": "Semelhante ao discurso anterior. Após o incidente com Devadatta, o Buda adverte seus discípulos mendicantes a não se tornarem complacentes e aponta para a liberação como o verdadeiro cerne do ensinamento.",
  "mn-blurbs:mn31": "O Buda se depara com três mendicantes que praticam diligente e harmoniosamente e lhes pergunta como o fazem. Relutantes em revelar suas realizações mais elevadas, eles explicam como lidam com as questões práticas da vida em comum. Mas quando pressionados pelo Buda, eles revelam suas realizações de meditação."
}