{
  "mn-blurbs:mn1": "O Buda examina como a noção de um eu permanente emerge do processo de percepção. Uma ampla gama de fenômenos são considerados, abrangendo dimensões naturalísticas e cosmológicas. Uma pessoa não desperta interpreta a experiência em termos de um eu, enquanto que aqueles mais avançados têm as mesmas experiências sem apego.",
  "mn-blurbs:mn2": "Os diversos desafios da jornada espiritual exigem uma gama diversificada de soluções. Em vez de aplicar a mesma solução para todos os problemas, o Buda descreve sete métodos para lidar com as contaminações da mente, cada um dos quais funciona em certos casos.",
  "mn-blurbs:mn3": "Alguns dos discípulos do Buda herdam dele apenas ganhos materiais e fama. Mas sua verdadeira herança é o caminho espiritual, o caminho do contentamento. O Venerável Sariputta explica como, seguindo o exemplo do Buda, podemos experimentar os frutos do caminho.",
  "mn-blurbs:mn4": "O Buda explica as dificuldades de se viver em áreas desabitadas e como elas são superadas pela pureza de conduta e meditação. Ele relata alguns dos medos e obstáculos que ele mesmo enfrentou durante sua prática.",
  "mn-blurbs:mn5": "Os principais discípulos do Buda, Sāriputta e Moggallāna, usam a comparação de uma tigela manchada para ilustrar as manchas da mente e da conduta. Eles enfatizam que o mais importante não é tanto se a presença das manchas, mas se estamos cientes delas.",
  "mn-blurbs:mn6": "De acordo com o Buda, a observância cuidadosa dos preceitos éticos é a base de todas as realizações mais elevadas na vida espiritual.",
  "mn-blurbs:mn7": "Os muitos tipos diferentes de impurezas que contaminam a mente são comparados a um pano sujo. Quando a mente está limpa, encontramos alegria, o que nos leva a estados de consciência superior. Finalmente, o Buda rejeita a noção bramânica de que a pureza vem de banhar-se em rios sagrados.",
  "mn-blurbs:mn8": "O Buda contrasta a meditação pacífica e práticas espirituais que abrangem a vida como um todo. Ele enumera quarenta e quatro aspectos, que ele explica como constituindo o que se chama de “obliteração”, o abandono e a renúncia das idéias de um eu ou meu.",
  "mn-blurbs:mn9": "O Venerável Sariputta dá uma explicação detalhada do entendimento correto, o primeiro fator do nobre caminho óctuplo. A pedido de outros mendicantes, ele aborda o tópico a partir de uma ampla gama de perspectivas."
}