{
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as1": "Uma questão legal só pode ser resolvida se todos os envolvidos estiverem presentes durante o processo. Além disso, o procedimento deve estar em conformidade com todos os aspectos da lei monástica. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as2": "Se uma monja é conhecida pela clareza de sua memória, quaisquer acusações contra ela podem ser resolvidas por meio de sua declaração de inocência com base em sua lembrança dos eventos pertinentes. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as3": "Uma monja que estiver insana não é responsável por suas próprias infrações. Quaisquer infrações que ela possa ter cometido enquanto insana podem ser absolvidas através de uma declaração de insanidade passada. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as4": "Todas as infrações, exceto aquelas que implicam expulsão, devem ser absolvidas fazendo-se reparos da maneira adequada. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as5": "Uma disputa que se arrasta sem resolução pode ser resolvida através do voto majoritário. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as6": "Uma monja que for intratável em relação às infrações que cometeu pode ser submetida a um ato de censura. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as7": "Se uma disputa envolver várias infrações de ambos os lados, e a Ordem considerar que lidar com todas as infrações da maneira usual pode levar a rispidez ou cisma, então a Ordem pode decidir fazer um procedimento por meio do qual todas as infrações são absolvidas. Infrações que não podem ser resolvidas desta forma são aquelas que implicam expulsão e suspensão, bem como quaisquer infrações que envolvam leigos. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-as": "Existem sete _adhikaraṇasamathadhamma_, \"princípios para a resolução de questões legais\", que são os mesmos para as monjas e os monges. Eles não são regras no sentido comum e, como tais, não são abarcados pela classificação em infrações graves e leves. Em vez disso, estabelecem os métodos corretos para lidar com questões legais. A explicação detalhada para esses princípios encontra-se no _Samathakkhandhaka_. As questões legais a serem resolvidas por meio desses princípios se dividem em quatro categorias: disputas, acusações, infrações e processos. \"Processos\" inclui rituais monásticos tais como a ordenação e a manutenção do dia de observância (_uposatha_). ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np1": "Uma monja que tenha mais de uma tigela deve renunciar à tigela extra e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np2": "Uma monja que distribua tecido de vestes de forma inadequada deve renunciar ao tecido e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np3": "Uma monja que pegar de volta o manto dado em troca a outra monja deve renunciar ao manto e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np4": "Uma monja que pedir uma coisa, mas depois de recebê-la disser que quer outra coisa, deve renunciar ao item e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np5": "Uma monja que receber uma coisa de um despenseiro, mas depois a trocar por outra coisa, deve renunciar ao item e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np6": "Uma monja que trocar um requisito pertencente à Ordem que tiver sido designado para um propósito específico deve renunciar ao item e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np7": "Uma monja que pedir um requisito pertencente à Ordem que tiver sido designado para um propósito específico e depois o trocar por outra coisa deve renunciar ao item e confessar a infração. ",
  "pli-tv-bi-pm-blurbs:pli-tv-bi-pm-np": "As regras nesta categoria são conhecidas em Pali como  _nissaggiya pācittiya_, \"que implicam renúncia e confissão\". Existem trinta regras como essas para as monjas, o mesmo número que para os monges, embora apenas dezoito sejam comuns. Essas regras, juntamente com as regras remanescentes do Código Monástico, são classificadas como infrações leves, _lahukāpatti_. Para infrações leves, geralmente não há penalidade além da confissão. Para as _nissaggiya pācittiyas_, no entanto, qualquer item envolvido na prática de uma infração deve ser renunciado. Uma vez que a infração tenha sido confessada, o item é, com algumas poucas exceções, devolvido ao infrator. "
}