{
  "sn-blurbs:sn1": "Os “Discursos Conectados com Deidades” contêm 81 discursos, cada um retratando o Buda em conversas com uma deidade. Tipicamente, uma deidade se aproxima do Buda no mosteiro de Sāvatthī, iluminando a noite com sua glória. A deidade se dirige ao Buda com uma questão ou um versículo, que pode ser um elogio, um desafio, uma charada, ou somente uma reflexão. O Buda responde, normalmente elevando o discurso para uma esfera superior. Como sempre acontece nos textos budistas, uma deidade não é adorada, mas tida como um ser que renasceu temporariamente em um plano mais elevado; as deidades aprendem com o Buda e não o inverso. Na maioria dos casos, o arcabouço da narrativa é pequeno e, posteriormente, é abandonado, mantendo-se apenas os versos. Os discursos não têm um tema específico, podendo variar do simples ao profundo.",
  "sn-blurbs:sn1.1": "O Buda atravessou a enchente do sofrimento sem ficar de pé ou nadar.",
  "sn-blurbs:sn1.2": "A liberdade vem quando damos fim ao apego pelo renascimento.",
  "sn-blurbs:sn1.3": "A vida é curta, por isso devemos abandonar os engodos do mundo.",
  "sn-blurbs:sn1.4": "O tempo voa, por isso devemos abandonar o engodo do mundo.",
  "sn-blurbs:sn1.5": "Um conjunto de perguntas enigmáticas respondidas de modo igualmente enigmático pelo Buda.",
  "sn-blurbs:sn1.6": "Quantos são os despertos enquanto os outros dormem?",
  "sn-blurbs:sn1.7": "Os que compreendem os ensinamentos vivem de modo suave dentre as asperezas.",
  "sn-blurbs:sn1.8": "Os que não estão confusos vivem de modo suave dentre as asperezas.",
  "sn-blurbs:sn1.9": "A menos que você abandone o orgulho, você permanecerá preso sob o domínio da morte.",
  "sn-blurbs:sn1.10": "Os praticantes da espiritualidade têm aparência clara, apesar de sua vida simples.",
  "sn-blurbs:sn1.11": "Até o Jardim do Deleite é impermanente.",
  "sn-blurbs:sn1.12": "Achamos que os nossos apegos nos trazem felicidade, mas, na verdade, eles trazem tristeza.",
  "sn-blurbs:sn1.13": "Como em muitos destes discursos, o Buda repete os versos de uma deidade com uma sutil mudança em direção ao Dhamma.",
  "sn-blurbs:sn1.14": "Os valores mundanos de uma deidade são melhorados pela versão dada pelo Buda.",
  "sn-blurbs:sn1.15": "O murmúrio silencioso da floresta pode ser assustador—não para o Buda.",
  "sn-blurbs:sn1.16": "A preguiça é um obstáculo para o caminho.",
  "sn-blurbs:sn1.17": "A vida é difícil para um asceta que não se contém; seus pensamentos devem ser lentos como uma tartaruga.",
  "sn-blurbs:sn1.18": "Alguém tem um senso de consciência e vergonha?",
  "sn-blurbs:sn1.19": "Você tem uma pequena cabana e um pequeno ninho—ou seja, você é livre?",
  "sn-blurbs:sn1.20": "Uma deidade tenta um monge a aproveitar os prazeres sensuais e depois ir para a vida monástica."
}