{
  "snp-blurbs:snp1.1": "Aquele que avança muito ao longo do caminho abandona o aqui e o além, igual à serpente que abandona a sua pele gasta.",
  "snp-blurbs:snp1.2": "Um diálogo poético que contrapõe a riqueza e a segurança da vida dos discípulos não-monásticos com a riqueza e a segurança de alguém que vive a vida de renúncia até o seu ápice. Aqueles que tenham dificuldade em entender o ponto de vista de alguém como Dhaniya, que media sua riqueza em gado, então, ao ler este poema, substitua vacas e touros por ações e títulos, a chuva por crises econômicas.",
  "snp-blurbs:snp1.3": "Se um bom mestre não for encontrado é melhor viver só, como um rinoceronte.",
  "snp-blurbs:snp1.4": "O Buda responde a um fazendeiro que alega que os discípulos monásticos não realizam nenhum trabalho útil e portanto não merecem o alimento que ingerem.",
  "snp-blurbs:snp1.5": "Quatro tipos de contemplativos e como os reconhecer.",
  "snp-blurbs:snp1.6": "Os vários tipos de ações e atitudes que levam ao declínio espiritual.",
  "snp-blurbs:snp1.7": "Ser um pária é uma questão de comportamento, não de nascimento.",
  "snp-blurbs:snp1.8": "A prática de desenvolver o bem-querer universal: as práticas que formam a base para a prática, a atitude do bem-querer universal em si e os passos que conduzem da boa vontade ao despertar.",
  "snp-blurbs:snp1.9": "O Buda explica a um yakkha como alguém atravessa para a outra margem.",
  "snp-blurbs:snp1.10": "Um yakkha desafia o Buda com charadas e ameaça “acabar com a sua mente, partir em dois seu coração, ou, pegando-o pelos seus pés, arremeçá-lo para o outra margem do rio Ganges” caso ele não as responda satisfatoriamente.",
  "snp-blurbs:snp1.11": "Vitória sobre as contaminações por meio da contemplação da inatratividade do corpo.",
  "snp-blurbs:snp1.12": "As características do sábio ideal, que encontra felicidade e segurança em uma vida solitária. (Este sutta é aparentemente uma das séries de passagens que o rei Asoka recomendava para estudo e reflexão por todos os budistas praticantes.)",
  "snp-blurbs:snp2.1": "Os muitos tesouros que encontramos na Jóia Tríplice.",
  "snp-blurbs:snp2.2": "As pessoas são impuras, não por comer carne, mas por se envolver em má conduta.",
  "snp-blurbs:snp2.3": "Como reconhecer um verdadeiro amigo.",
  "snp-blurbs:snp2.4": "Uma lista dos tipos de comportamento hábeis que rendem bênçãos e proteção.",
  "snp-blurbs:snp2.5": "Um outro yakkha desafia o Buda com charadas e ameaça “acabar com a sua mente, partir em dois seu coração, ou, pegando-o pelos seus pés, arremeçá-lo para o outra margem do rio Ganges” caso ele não as responda satisfatoriamente.",
  "snp-blurbs:snp2.6": "O Buda encoraja os discípulos monásticos a evitar aqueles discípulos monásticos que são maus em seus desejos.",
  "snp-blurbs:snp2.7": "Como os brâmanes, por causa do desejo, abandonaram os bons princípios de seus ancestrais.",
  "snp-blurbs:snp2.8": "Um bom mestre, como um bom barqueiro, é aquele que sabe por si só como atravessar para a outra margem."
}