{
  "super-blurbs:abhidhamma": "Os textos do Abhidhamma são resumos e análises sistemáticas dos ensinamentos extraídos dos textos antigos. O Abhidhamma (soletrado abhidharma em sânscrito) é destinado a estudantes avançados que dominam os ensinamentos dos discursos.",
  "super-blurbs:an": "Os Discursos “Numerados” ou “Numéricos” são geralmente conhecidos como Aṅguttara Nikāya em Pali, abreviado como AN. No entanto, a tradição páli também nomeia a coleção como Ekottara (“one-up” ou “incremental”), que por sua vez é o nome geralmente usado nas coleções do budismo do norte. Essas coleções organizam os textos em conjuntos numerados, de um a onze. Comparados com os outros _nikāyas_, nestas se encontram ensinamentos mais orientados para a comunidade de discípulos leigos. O Ekottarikāgama (EA) em chinês é um texto altamente incomum, que apresenta uma gama de variações dentro dele mesmo quando se trata de doutrinas básicas. E portanto tem consideravelmente menos em comum com a coleção Aṅguttara do cânone páli do que as outras coleções equivalentes. Além disso, há um Ekottarikāgama parcial em chinês, bem como uma variedade de discursos e fragmentos individuais em chinês e sânscrito.",
  "super-blurbs:arv": "O Arthaviniścayasūtra é um texto em sânscrito que consiste quase inteiramente em citações de passagens de sūtras do corpo inicial ou antigo de texto. O texto do Arthaviniścayasūtra foi editado e publicado em uma série de edições por Alfonsa Ferrari (1944), P.L. Vaidya (1961) e N.H. Samtani com base em vários manuscritos descobertos no Tibete e no Nepal. O texto do SuttaCentral é baseado na revisão do Samtani por Ānandajoti. Ferrari e Vaidya classificaram este texto como Mahāyāna, mas Samtani e Ānandajoti apontam que existem apenas algumas menções de conceitos Mahāyāna, e estes são provavelmente acréscimos posteriores. O texto original parece estar relacionado aos Sarvāstivādins, possivelmente da escola Sautrāntika.",
  "super-blurbs:avs": "As “Cem Histórias” são uma coleção popular de lendas, associada aos Sarvāstivādins. A coleção é datada dos primeiros séculos EC. Várias fontes de manuscritos para o texto foram encontradas, mas o manuscrito completo mais antigo e a fonte primária para edições modernas é um manuscrito nepalês datado de 1645 e mantido na Biblioteca da Universidade de Cambridge. Embora o texto seja bastante tardio, ele contém alguns paralelos com os textos antigos. O texto do SuttaCentral é oriund do GRETIL, que foi inserido por Klaus Wille com base nas edições de Vaidya (1958) e Speyer (1906, 1909).",
  "super-blurbs:bv": "O Buddhavaṁsa é um texto devocional tardio em verso que detalha as vidas de 24 Budas anteriores e a previsão do despertar do Buda Gotama histórico. Este é um texto tardio, sem contrapartes diretas nas coleções do budismo do norte. No entanto, é parte de uma extensa literatura devocional pan-sectária composta no segundo e no primeiro séculos AEC, pressagiando o nascimento do Mahayana.",
  "super-blurbs:cnd": "O Cūḷaniddesa ou “Breve Exposição” é realmente a metade de um livro que inclui também o Mahāniddesa ou “Extensa Exposição”. Ambos oferecem comentários sobre certas partes do Sutta Nipāta e não têm contrapartes nos cânones do budismo do norte. O Cūḷaniddesa contém comentários sobre o “Caminho para o Além” e o “Sutta do Chifre do Rinoceronte”.",
  "super-blurbs:cp": "A “Cesta da Conduta” representa uma sistematização inicial do conceito do Bodhisattva e seu caminho para o despertar. Uma seleção de 34 vidas passadas daquele que veio a se tornar o Buda é contada, cada uma ilustrando uma virtude específica desenvolvida pelo Bodhisattva. É um texto tardio, sem contrapartes diretas nas coleções do budismo do norte. Como o Buddhavaṁsa, ele faz parte de uma extensa literatura devocional pan-sectária composta no segundo e no primeiro séculos aC, pressagiando o nascimento do Mahayana.",
  "super-blurbs:d": "O Degé (ou Derge) Kangyur é uma edição do cânone tibetano baseada no centro de impressão tradicional da cidade de Derge em Sichuan, China. O texto SuttaCentral é da edição digital da Tibetan and Himalayan Library.",
  "super-blurbs:da": "A versão dos Discursos Longos encontrada no cânone chinês é conhecida como Dīrghāgama (Chang ahan jing, 長 阿含 經), e acredita-se que tenha se originado da escola Dharmaguptaka. Consiste em 22 fascículos que foram traduzidos por Buddhayaśas (佛陀 耶舍) e Zhu Fonian (竺 佛 念) em CE 412–13. Seus quatro capítulos se concentram, respectivamente, na vida de Buda, no ensinamento e na prática, na refutação de doutrinas não-budistas, e na cosmologia. Ele contém 30 suttas em contraste com os 34 suttas do Dīgha Nikāya Theravādin. Na edição Taishō do cânone chinês, é o primeiro texto, localizado em T vol. 1, 1a.",
  "super-blurbs:da-ot": "Um total de 24 discursos longos que na edição Taishō do cânone chinês foram reunidos no primeiro volume, nos sūtra números 2–25, seguindo o Dīrghāgama. Estas são traduções variadas de vários discursos do Dīgha, feitas em vários momentos por vários tradutores.",
  "super-blurbs:dharmapadas": "Coleções de versos que são semelhantes ao Dhammapada do Khuddhaka Nikāya do cânone páli.",
  "super-blurbs:dhp": "A versão Pali deste famoso texto, consiste em 423 versos organizados em temas memoráveis. É o mais lido dos textos antigos e foi traduzido muitas vezes para vários idiomas. Versões deste texto são encontradas em chinês, tibetano e várias línguas indianas, atestando seu apelo universal e atemporal.",
  "super-blurbs:divy": "O Divyāvadāna ou “Contos Divinos” é uma antologia sânscrita de 38 contos, muitos deles originários do Mūlasarvāstivāda Vinaya. Normalmente, as histórias ilustram como as consequências das ações em vidas passadas afetam o presente, com ênfase especial no mérito de se fazer oferendas ao Buda e seus discípulos. Inclui o famoso Aśokāvadāna, uma das principais fontes para biografia do Rei Ashoka. O texto provavelmente data de cerca do terceiro século EC, mas inclui alguns paralelos com os textos antigos. As edições modernas são baseadas em vários manuscritos nepaleses, a maioria bastante modernos. Foi editado e publicado pela primeira vez no ocidente por Cowell e Neil, em 1884. O texto digital no SuttaCentral é do Göttingen Register of Electronic Texts in Indian Languages (GRETIL), baseado na edição de Vaidya (1959), com entrada de Kensuke Okamoto.",
  "super-blurbs:dk": "Este texto parece compartilhar uma origem comum com o Vibhaṅga da tradição páli. Ele é mantido hoje em uma versão completa em chinês e em sânscrito parcial. O texto em sânscrito estava entre os achados em Gilgit. O texto digital é baseado nas edições de Dietz e Matsuda e foi fornecido por Klaus Wille para inclusão no Göttingen Register of Electronic Texts in Indian Languages (GRETIL). Comparado ao Vibhaṅga, o método de texto parece ser menos formalizado e mais discursivo, citando uma série de passagens do sutta. Foi escrito por Śāriputra (de acordo com as fontes sânscritas e tibetanas) ou Maudgalyāyana (de acordo com as fontes chinesas). A edição chinesa foi traduzida por Xuanzang e pode ser encontrada em T 1537.",
  "super-blurbs:dn": "Os Discursos Longos (Dīgha Nikāya, abreviado como DN) é uma coleção de 34 discursos no cânone páli (Tipiṭaka) da escola Theravāda. A palavra “longo” refere-se à extensão dos discursos individuais, não à coleção como um todo, que é de fato a mais curta dentre os cinco Nikāyas em páli. É uma das coleções fundamentais dos ensinamentos budistas iniciais, retratando o Buda em uma variedade de situações e contextos. Em comparação com outras coleções, contém narrativas mais extensas em diversos estilos literários. Muitos discursos apresentam diálogos inter-religiosos com brâmanes e outros não-budistas. Esta coleção é paralela ao Dīrghāgama (DA) da escola Dharmaguptaka, que é o primeiro texto da edição Taishō do cânone chinês. Vários suttas não coletados em chinês e sânscrito também pertencem a esta coleção. Dois terços de um Dīrghāgama da escola Sarvāstivāda foram encontrados, mas apenas pequenas porções foram publicadas.",
  "super-blurbs:ds": "O Dhammasaṅgaṇī (Compêndio sobre os Fenômenos) é construído sobre a ideia de uma _mātikā_, uma lista de conteúdos ou matriz. Uma _mātikā_ atua como uma instância simples de um modelo que é aplicado e transformado em formas cada vez mais complexas ao longo do texto. As _mātikās_ Dhammasaṅgaṇī listam conjuntos de fenômenos (_dhammas_). A maioria desses são termos doutrinários comuns nos suttas, embora alguns sejam termos especializados do Abhidhamma. O Dhammasaṅgaṇī começa com três _mātikās_. O primeiro classifica _dhammas_ em 22 conjuntos de três (_tika_), e os próximos dois usam conjuntos de dois (_duka_), 100 pares para os termos do Abhidhamma e 42 para os termos do Sutta. O primeiro dos conjuntos triplos é o grupo importante: benéfico, prejudicial e indeterminado. Isso serve como uma estrutura para classificar todos os vários fenômenos. Embora pareça bastante simples, até mesmo esse detalhe foi controverso, pois algumas escolas rejeitaram a existência da categoria indeterminada ou moralmente neutra.",
  "super-blurbs:dt": "O Dhātukathā (Discussão dos Elementos) mostra como os _mātikās_ se relacionam com os 5 agregados, as 12 bases e os 18 elementos. Ele está organizado de acordo com quatorze métodos.",
  "super-blurbs:dy": "O seu título completo é Abhidharmadhātukāyapādaśāśtra (Apidamo Jie Shen Zu Lun, 阿 毘 達磨 界 身 足 論). Composto por Purna (de acordo com fontes sânscritas e tibetanas) ou por Vasumitra (de acordo com fontes chinesas). Foi traduzido para o chinês em três fascículos por Xuanzang datado de 14 de julho de 663 EC no Mosteiro de Yü-hua (玉華 寺). O Dhātukāya tem alguma semelhança com o Dhātukathā em páli, embora use um _mātikā_ diferente. Na edição Taishō do cânone chinês, é o texto número 1540, localizado em T vol. 26, 614b.",
  "super-blurbs:ea": "A versão principal dos Discursos Enumerados ou Incrementais encontrados no cânone chinês é conhecida como Ekottarikāgama (Zengyi ahan jing, 增 一 阿含 經) e foi provisoriamente atribuída à escola Mahāsaṅghika. Foi traduzido por Gautama Saṅghadeva (瞿曇 僧伽 提婆), que também traduziu o Madhyamāgama, em 397 dC. Consistindo de 51 fascículos, está organizado em 52 capítulos, contendo um total de 451 sutras. Como o Aṅguttara em pálo, é organizado por conjuntos numerados de um a onze. No entanto, apesar da semelhança estrutural, o conteúdo diverge amplamente da contraparte em páli. Ele contém relativamente menos paralelos do que as outras coleções āgama. Na edição Taishō do cânone chinês, é o texto número 125, localizado em T vol. 2, 549a.",
  "super-blurbs:ea-2": "Uma tradução parcial do Ekottarikāgama foi feita por An Shigao (安世高) em CE 148-170. Conhecido como Qi Chu San Guan Jing (七 處 三 觀 經), ele consiste em um fascículo contendo 47 sutras mais curtos. Na edição Taishō do cânone chinês, é o texto número 150A, localizado em T vol. 2, 875b.",
  "super-blurbs:ea-ot": "Um total de 29 discursos mais curtos que na edição Taishō do cânone chinês foram reunidos no segundo volume, como os sūtras #126-151, seguindo a coleção Ekottarikāgama completa. Estas são traduções miscelâneas de vários discursos do Ekottara, feitas em várias ocasiões por vários tradutores.",
  "super-blurbs:g2dhp": "Fragmentos de um Dhammapada em Gāndhārī",
  "super-blurbs:g3dhp": "Fragmentos de um outro Dhammapada em Gāndhārī",
  "super-blurbs:gdhp": "O Dharmapada Gāndhārī (também conhecido como Dhammapada Khotan) é oriundo de um manuscrito feito de casca de vidoeiro e registrado na escrita Kharoṣṭhī descoberto em Kohmāri Mazār perto de Khotan em Xinjiang em 1892. Ele data dos primeiros séculos dC e é um dos mais antigos manuscritos budistas sobreviventes. Foi editado e publicado por Brough (1962) e digitalizado por Gandhari.org.",
  "super-blurbs:gf": "Vários manuscritos budistas na língua Gāndhārī, usando a escrita Kharoṣṭhī e identificados como Dharmaguptaka, foram descobertos no leste do Afeganistão e no oeste do Paquistão. Estes incluem uma variedade de textos, entre os quais porções substanciais dos primeiros suttas. O trabalho digital neste campo é realizado principalmente por Gandhari.org."
}