{
  "super-blurbs:abhidhamma": "Os textos do Abhidhamma são resumos e análises sistemáticas dos ensinamentos extraídos dos textos antigos. O Abhidhamma (soletrado abhidharma em sânscrito) é destinado a estudantes avançados que dominam os ensinamentos dos discursos.",
  "super-blurbs:an": "Os Discursos “Numerados” ou “Numéricos” são geralmente conhecidos como Aṅguttara Nikāya em Pali, abreviado como AN. No entanto, a tradição páli também nomeia a coleção como Ekottara (“one-up” ou “incremental”), que por sua vez é o nome geralmente usado nas coleções do budismo do norte. Essas coleções organizam os textos em conjuntos numerados, de um a onze. Comparados com os outros _nikāyas_, nestas se encontram ensinamentos mais orientados para a comunidade de discípulos leigos. O Ekottarikāgama (EA) em chinês é um texto altamente incomum, que apresenta uma gama de variações dentro dele mesmo quando se trata de doutrinas básicas. E portanto tem consideravelmente menos em comum com a coleção Aṅguttara do cânone páli do que as outras coleções equivalentes. Além disso, há um Ekottarikāgama parcial em chinês, bem como uma variedade de discursos e fragmentos individuais em chinês e sânscrito.",
  "super-blurbs:arv": "O Arthaviniścayasūtra é um texto em sânscrito que consiste quase inteiramente em citações de passagens de sūtras do corpo inicial ou antigo de texto. O texto do Arthaviniścayasūtra foi editado e publicado em uma série de edições por Alfonsa Ferrari (1944), P.L. Vaidya (1961) e N.H. Samtani com base em vários manuscritos descobertos no Tibete e no Nepal. O texto do SuttaCentral é baseado na revisão do Samtani por Ānandajoti. Ferrari e Vaidya classificaram este texto como Mahāyāna, mas Samtani e Ānandajoti apontam que existem apenas algumas menções de conceitos Mahāyāna, e estes são provavelmente acréscimos posteriores. O texto original parece estar relacionado aos Sarvāstivādins, possivelmente da escola Sautrāntika.",
  "super-blurbs:avs": "As “Cem Histórias” são uma coleção popular de lendas, associada aos Sarvāstivādins. A coleção é datada dos primeiros séculos EC. Várias fontes de manuscritos para o texto foram encontradas, mas o manuscrito completo mais antigo e a fonte primária para edições modernas é um manuscrito nepalês datado de 1645 e mantido na Biblioteca da Universidade de Cambridge. Embora o texto seja bastante tardio, ele contém alguns paralelos com os textos antigos. O texto do SuttaCentral é oriund do GRETIL, que foi inserido por Klaus Wille com base nas edições de Vaidya (1958) e Speyer (1906, 1909).",
  "super-blurbs:bv": "O Buddhavaṁsa é um texto devocional tardio em verso que detalha as vidas de 24 Budas anteriores e a previsão do despertar do Buda Gotama histórico. Este é um texto tardio, sem contrapartes diretas nas coleções do budismo do norte. No entanto, é parte de uma extensa literatura devocional pan-sectária composta no segundo e no primeiro séculos AEC, pressagiando o nascimento do Mahayana.",
  "super-blurbs:cnd": "O Cūḷaniddesa ou “Breve Exposição” é realmente a metade de um livro que inclui também o Mahāniddesa ou “Extensa Exposição”. Ambos oferecem comentários sobre certas partes do Sutta Nipāta e não têm contrapartes nos cânones do budismo do norte. O Cūḷaniddesa contém comentários sobre o “Caminho para o Além” e o “Sutta do Chifre do Rinoceronte”.",
  "super-blurbs:cp": "A “Cesta da Conduta” representa uma sistematização inicial do conceito do Bodhisattva e seu caminho para o despertar. Uma seleção de 34 vidas passadas daquele que veio a se tornar o Buda é contada, cada uma ilustrando uma virtude específica desenvolvida pelo Bodhisattva. É um texto tardio, sem contrapartes diretas nas coleções do budismo do norte. Como o Buddhavaṁsa, ele faz parte de uma extensa literatura devocional pan-sectária composta no segundo e no primeiro séculos aC, pressagiando o nascimento do Mahayana.",
  "super-blurbs:d": "O Degé (ou Derge) Kangyur é uma edição do cânone tibetano baseada no centro de impressão tradicional da cidade de Derge em Sichuan, China. O texto SuttaCentral é da edição digital da Tibetan and Himalayan Library.",
  "super-blurbs:da": "A versão dos Discursos Longos encontrada no cânone chinês é conhecida como Dīrghāgama (Chang ahan jing, 長 阿含 經), e acredita-se que tenha se originado da escola Dharmaguptaka. Consiste em 22 fascículos que foram traduzidos por Buddhayaśas (佛陀 耶舍) e Zhu Fonian (竺 佛 念) em CE 412–13. Seus quatro capítulos se concentram, respectivamente, na vida de Buda, no ensinamento e na prática, na refutação de doutrinas não-budistas, e na cosmologia. Ele contém 30 suttas em contraste com os 34 suttas do Dīgha Nikāya Theravādin. Na edição Taishō do cânone chinês, é o primeiro texto, localizado em T vol. 1, 1a.",
  "super-blurbs:da-ot": "Um total de 24 discursos longos que na edição Taishō do cânone chinês foram reunidos no primeiro volume, nos sūtra números 2–25, seguindo o Dīrghāgama. Estas são traduções variadas de vários discursos do Dīgha, feitas em vários momentos por vários tradutores.",
  "super-blurbs:dharmapadas": "Coleções de versos que são semelhantes ao Dhammapada do Khuddhaka Nikāya do cânone páli.",
  "super-blurbs:dhp": "A versão Pali deste famoso texto, consiste em 423 versos organizados em temas memoráveis. É o mais lido dos textos antigos e foi traduzido muitas vezes para vários idiomas. Versões deste texto são encontradas em chinês, tibetano e várias línguas indianas, atestando seu apelo universal e atemporal.",
  "super-blurbs:divy": "O Divyāvadāna ou “Contos Divinos” é uma antologia sânscrita de 38 contos, muitos deles originários do Mūlasarvāstivāda Vinaya. Normalmente, as histórias ilustram como as consequências das ações em vidas passadas afetam o presente, com ênfase especial no mérito de se fazer oferendas ao Buda e seus discípulos. Inclui o famoso Aśokāvadāna, uma das principais fontes para biografia do Rei Ashoka. O texto provavelmente data de cerca do terceiro século EC, mas inclui alguns paralelos com os textos antigos. As edições modernas são baseadas em vários manuscritos nepaleses, a maioria bastante modernos. Foi editado e publicado pela primeira vez no ocidente por Cowell e Neil, em 1884. O texto digital no SuttaCentral é do Göttingen Register of Electronic Texts in Indian Languages (GRETIL), baseado na edição de Vaidya (1959), com entrada de Kensuke Okamoto.",
  "super-blurbs:dk": "Este texto parece compartilhar uma origem comum com o Vibhaṅga da tradição páli. Ele é mantido hoje em uma versão completa em chinês e em sânscrito parcial. O texto em sânscrito estava entre os achados em Gilgit. O texto digital é baseado nas edições de Dietz e Matsuda e foi fornecido por Klaus Wille para inclusão no Göttingen Register of Electronic Texts in Indian Languages (GRETIL). Comparado ao Vibhaṅga, o método de texto parece ser menos formalizado e mais discursivo, citando uma série de passagens do sutta. Foi escrito por Śāriputra (de acordo com as fontes sânscritas e tibetanas) ou Maudgalyāyana (de acordo com as fontes chinesas). A edição chinesa foi traduzida por Xuanzang e pode ser encontrada em T 1537.",
  "super-blurbs:dn": "Os Discursos Longos (Dīgha Nikāya, abreviado como DN) é uma coleção de 34 discursos no cânone páli (Tipiṭaka) da escola Theravāda. A palavra “longo” refere-se à extensão dos discursos individuais, não à coleção como um todo, que é de fato a mais curta dentre os cinco Nikāyas em páli. É uma das coleções fundamentais dos ensinamentos budistas iniciais, retratando o Buda em uma variedade de situações e contextos. Em comparação com outras coleções, contém narrativas mais extensas em diversos estilos literários. Muitos discursos apresentam diálogos inter-religiosos com brâmanes e outros não-budistas. Esta coleção é paralela ao Dīrghāgama (DA) da escola Dharmaguptaka, que é o primeiro texto da edição Taishō do cânone chinês. Vários suttas não coletados em chinês e sânscrito também pertencem a esta coleção. Dois terços de um Dīrghāgama da escola Sarvāstivāda foram encontrados, mas apenas pequenas porções foram publicadas.",
  "super-blurbs:ds": "O Dhammasaṅgaṇī (Compêndio sobre os Fenômenos) é construído sobre a ideia de uma _mātikā_, uma lista de conteúdos ou matriz. Uma _mātikā_ atua como uma instância simples de um modelo que é aplicado e transformado em formas cada vez mais complexas ao longo do texto. As _mātikās_ Dhammasaṅgaṇī listam conjuntos de fenômenos (_dhammas_). A maioria desses são termos doutrinários comuns nos suttas, embora alguns sejam termos especializados do Abhidhamma. O Dhammasaṅgaṇī começa com três _mātikās_. O primeiro classifica _dhammas_ em 22 conjuntos de três (_tika_), e os próximos dois usam conjuntos de dois (_duka_), 100 pares para os termos do Abhidhamma e 42 para os termos do Sutta. O primeiro dos conjuntos triplos é o grupo importante: benéfico, prejudicial e indeterminado. Isso serve como uma estrutura para classificar todos os vários fenômenos. Embora pareça bastante simples, até mesmo esse detalhe foi controverso, pois algumas escolas rejeitaram a existência da categoria indeterminada ou moralmente neutra.",
  "super-blurbs:dt": "O Dhātukathā (Discussão dos Elementos) mostra como os _mātikās_ se relacionam com os 5 agregados, as 12 bases e os 18 elementos. Ele está organizado de acordo com quatorze métodos.",
  "super-blurbs:dy": "O seu título completo é Abhidharmadhātukāyapādaśāśtra (Apidamo Jie Shen Zu Lun, 阿 毘 達磨 界 身 足 論). Composto por Purna (de acordo com fontes sânscritas e tibetanas) ou por Vasumitra (de acordo com fontes chinesas). Foi traduzido para o chinês em três fascículos por Xuanzang datado de 14 de julho de 663 EC no Mosteiro de Yü-hua (玉華 寺). O Dhātukāya tem alguma semelhança com o Dhātukathā em páli, embora use um _mātikā_ diferente. Na edição Taishō do cânone chinês, é o texto número 1540, localizado em T vol. 26, 614b.",
  "super-blurbs:ea": "A versão principal dos Discursos Enumerados ou Incrementais encontrados no cânone chinês é conhecida como Ekottarikāgama (Zengyi ahan jing, 增 一 阿含 經) e foi provisoriamente atribuída à escola Mahāsaṅghika. Foi traduzido por Gautama Saṅghadeva (瞿曇 僧伽 提婆), que também traduziu o Madhyamāgama, em 397 dC. Consistindo de 51 fascículos, está organizado em 52 capítulos, contendo um total de 451 sutras. Como o Aṅguttara em pálo, é organizado por conjuntos numerados de um a onze. No entanto, apesar da semelhança estrutural, o conteúdo diverge amplamente da contraparte em páli. Ele contém relativamente menos paralelos do que as outras coleções āgama. Na edição Taishō do cânone chinês, é o texto número 125, localizado em T vol. 2, 549a.",
  "super-blurbs:ea-2": "Uma tradução parcial do Ekottarikāgama foi feita por An Shigao (安世高) em CE 148-170. Conhecido como Qi Chu San Guan Jing (七 處 三 觀 經), ele consiste em um fascículo contendo 47 sutras mais curtos. Na edição Taishō do cânone chinês, é o texto número 150A, localizado em T vol. 2, 875b.",
  "super-blurbs:ea-ot": "Um total de 29 discursos mais curtos que na edição Taishō do cânone chinês foram reunidos no segundo volume, como os sūtras #126-151, seguindo a coleção Ekottarikāgama completa. Estas são traduções miscelâneas de vários discursos do Ekottara, feitas em várias ocasiões por vários tradutores.",
  "super-blurbs:g2dhp": "Fragmentos de um Dhammapada em Gāndhārī",
  "super-blurbs:g3dhp": "Fragmentos de um outro Dhammapada em Gāndhārī",
  "super-blurbs:gdhp": "O Dharmapada Gāndhārī (também conhecido como Dhammapada Khotan) é oriundo de um manuscrito feito de casca de vidoeiro e registrado na escrita Kharoṣṭhī descoberto em Kohmāri Mazār perto de Khotan em Xinjiang em 1892. Ele data dos primeiros séculos dC e é um dos mais antigos manuscritos budistas sobreviventes. Foi editado e publicado por Brough (1962) e digitalizado por Gandhari.org.",
  "super-blurbs:gf": "Vários manuscritos budistas na língua Gāndhārī, usando a escrita Kharoṣṭhī e identificados como Dharmaguptaka, foram descobertos no leste do Afeganistão e no oeste do Paquistão. Estes incluem uma variedade de textos, entre os quais porções substanciais dos primeiros suttas. O trabalho digital neste campo é realizado principalmente pelo grupo Gandhari.org.",
  "super-blurbs:iti": "Um total de 112 discursos curtos em prosa e verso mistos, organizados no estilo Aṅguttara de conjuntos numerados ascendentes, de um a quatro. Único entre os textos budistas, sua sobrevivência é atribuída não aos membros Saṅgha, mas a uma leiga chamada Khujjuttarā. De acordo com os comentários páli, ela era uma empregada da Rainha de Kosambi e memorizou esses ensinamentos do Buda, o que lhe valeu o título de a mais erudita das discípulas não-monásticas ou leigas.",
  "super-blurbs:ja": "Uma coleção de 547 conjuntos de versos que contam histórias das vidas passadas de Buda. A coleção canônica em Pali consiste em versos organizados em conjuntos enumerados no estilo Aṅguttara. Os conjuntos mais curtos ilustram um ponto de destaque de uma estória, enquanto que os conjuntos mais longos contam uma estória completa. Esses versos teriam sido transmitidos desde o início com narrativa em prosa para dar corpo à história, algo que no cânone páli agora se encontra nos comentários. É no comentário que encontramos a conexão explícita entre o que ocorre no passado remoto e aquilo que ocorria no presente do texto, identificando o herói do conto com o _bodhisattva_ e os principais protagonistas com os contemporâneos do Buda. Esta coleção é a principal fonte de Jātakas, mas há muitas histórias semelhantes encontradas em outras partes do cânone Pali (algumas nos quatro _nikāyas_, outras no Cariyapiṭaka) e em todos os textos chineses, tibetanos e sânscritos. A maioria dos Jātakas surgiram como contos populares ou mitos, gotas do vasto oceano de histórias da cultura oral. Vários Jātakas registram versões de famosos mitos hindus, enquanto outros compartilham uma base comum com contos folclóricos europeus. As formas dos versos nos Jātakas são principalmente dos tipos mais antigos, e as realidades sociais e políticas refletem as realidades históricas dos séculos anteriores ao Buda, onde, por exemplo, Varanasi era um reino independente. Os Jātakas são a coleção mais antiga, maior e mais bem preservada de contos antigos encontrada em qualquer lugar do mundo. Um dos temas centrais é a renúncia, com vários contos que retratam o herói saindo de casa, cada vez de uma perspectiva diferente. Os jātakas geralmente ilustram mensagens morais, mas como o herói é considerado imperfeito, não é incomum que ele seja retratado fazendo escolhas duvidosas, até mesmo quebrando preceitos. Vista como um todo, a literatura Jataka é uma vasta tapeçaria de relatos que ilustra o caminho tortuoso e incerto para o Despertar. O gênero Jātaka provou ser uma estrutura popular e eficaz para incorporar contos populares em um contexto budista. Eles aparecem com destaque na arte budista, tanto antiga quanto moderna, e são o principal meio de apresentar o budismo às crianças no budismo Theravada nos dias de hoje.",
  "super-blurbs:jp": "O título completo é Abhidharmajñānaprasthānaśāstra (Apidamo Fa Zhi Zu Lun, 阿 毘 達磨 發 智 論). Foi composto por Kātyāyanīputra e traduzido em vinte fascículos por Xuanzang entre 14 de fevereiro de 657 e 20 de junho de 660 no Mosteiro de Yü-hua (玉華 寺), Hsi-ching (西京). Sendo o maior dos livros do Abhidhamma Sarvāstivādin, este formou a base para os tratados Sarvāstivāda posteriores e, portanto, o estudo moderno do Abhidharma, especialmente no budismo tibetano. Na edição Taishō do cânone chinês, a tradução oficial de Xuanzang é o texto número 1544, localizado em T vol. 26, 918a. Havia uma tradução anterior de Saṅghadeva e Zhu-fo-nian datada em 383 CE, que pode ser encontrada em T 1543, T vol. 26, 771a.",
  "super-blurbs:kf": "Fragmentos de uma versão do Karmavibhaṅga em khotanês publicada por Maggi (1995).",
  "super-blurbs:kn": "A palavra _khuddaka_ significa “menor” ou “secundário”, e parece que esta categoria originalmente serviu para coletar certas coleções curtas, principalmente versos, que não foram convenientemente atribuídas a um dos principais _nikāyas_. Com o tempo, no entanto, a coleção cresceu, de modo que o Khuddaka no cânone Pali hoje é o maior dos _nikāyas_. Inclui alguns dos textos mais populares do Budismo Theravāda, como o Dhammapada, o Sutta Nipāta e os Jātakas. Não existe uma coleção estritamente paralela nos outros cânones, mas muitos dos primeiros textos têm paralelos em vários lugares.",
  "super-blurbs:kp": "Nove textos curtos, que parecem ter sido coletados como uma espécie de currículo de estudo básico para iniciantes. A coleção em si provavelmente foi feita no Sri Lanka, mas a maioria dos textos são encontrados em outros lugares do _nikāyas_.",
  "super-blurbs:kv": "O Kathāvatthu (Pontos de Controvérsia) é uma coleção de mais de 200 discussões sobre pontos de interpretação da doutrina budista. Estes consistem em um debate entre protagonistas não identificados. Cada um se baseia na lógica ou em citações dos suttas para apoiar seus argumentos. Algumas das discussões tratam de problemas centrais na filosofia budista, como a natureza do não-eu ou o problema da continuidade e impermanência. Muitos, entretanto, tratam de questões secundárias. Embora o texto não identifique os pontos de vista, muitos dos pontos significativos podem ser identificados com as doutrinas defendidas por várias escolas budistas. Observe que nenhum dos pontos controvertidos trata de visões bramânicas, jainistas ou não budistas. Tampouco existem diferenças significativas quando se trata dos suttas; cada debatedor assume que eles compartilham uma base comum de suttas. O Kathāvatthu é o único livro do Abhidhamma atribuído pelo Theravāda a ​​um autor específico, Moggaliputtatissa, um monge sênior na época do Rei Ashoka. O cerne do texto provavelmente se formou naquele momento, mas o texto foi expandido substancialmente com o tempo. Algumas das discussões centrais parecem compartilhar uma base comum com o Vijñānakāya.",
  "super-blurbs:lal": "O Lalitavistara ou “Longo Relato” foi um dos mais populares textos antigos sobre a vida de Buda. Com base nas fontes Sarvāstivādin e Mahāyāna, vários manuscritos do Nepal sobreviveram. O texto é uma compilação de fontes múltiplas, datando por volta do quarto século EC, mas incluindo alguns paralelos com os primeiros textos. O texto do SuttaCentral é o encontrado no Göttingen Register of Electronic Texts in Indian Languages (GRETIL), baseado na edição de Vaidya (1958).",
  "super-blurbs:linked": "Coleções de discursos “vinculados” ou “conectados” e outros textos relacionados.",
  "super-blurbs:long": "Coleções de discursos “longos” e outros textos relacionados.",
  "super-blurbs:lzh-art": "O Yizu jing (Arthavargīya) encontrado dividido em dois fascículos em T 198 foi traduzido para o chinês por Zhi Qian 支 謙 entre o segundo ano de Huang Wu 黃 武 e o segundo ano de Jianxing 建興, dinastia Wu 呉 (223–253 DC). Este texto corresponde ao Aṭṭhakavagga, o quarto dos cinco capítulos do Sutta Nipāta (Sn 766–975) do Tipitaka em páli, embora esta versão chinesa tenha passagens adicionais. Uma vez que a versão em pāli é citada por outros textos canônicos em pāli e sânscrito, tradicionalmente o Aṭṭhaka vagga era considerado um importante encapsulamento de ensinamentos fundamentais, enquanto os estudiosos a consideram uma das primeiras composições incluídas no Tipitaka. Sua influência contínua entre os budistas é ilustrada pelo fato de que citações notáveis posteriores do texto incluem por Asaṅga no Bodhisattvabhūmi e por Vasubandhu no Abhidharmakośa-bhāṣya.",
  "super-blurbs:lzh-dg-ab": "Abhidharma da escola Dharmaguptaka em tradução chinesa.",
  "super-blurbs:lzh-dg-bi-kam": "O Bhikkhunī-kammavācā (“os procedimentos formais das bhikkhunis”) são compilações das fórmulas que são recitadas pelas discípulas monásticas para realizar os procedimentos disciplinares e formais da Sangha. Eles foram extraídos do Vibhaṅga.",
  "super-blurbs:lzh-dg-bi-pm": "O Bhikkhunī-pātimokkha, “o código de conduta das bhikkhunis”, contém as regras básicas da vida monástica na forma de uma longa lista sem qualquer material explicativo. Existem 348 regras desse tipo para as discípulas monásticas, agrupadas de acordo com o tipo de crime incorrido por infringir a regra, com exceção do _adhikaraṇasamathadhamma_ (“os princípios para resolver questões jurídicas”), que são princípios a serem aplicados em vez de regras em si.",
  "super-blurbs:lzh-dg-bi-vb": "O Bhikkhunī-vibhaṅga (“a análise das regras de conduta das bhikkhunis”) contém o código de disciplina para as discípulas monásticas, o Bhikkhunī-pātimokkha, expandido com material explicativo. O Bhikkhunī-vibhaṅga é dividido em seis capítulos, cada um lidando com uma classe separada de regras, agrupadas de acordo com a ofensa incorrida em quebrá-las. Cada regra, juntamente com seu material explicativo, forma uma unidade independente, um subcapítulo.",
  "super-blurbs:lzh-dg-bu-kam": "O Bhikkhu-kammavācā (“os procedimentos legais dos bhikkhus”) são compilações das fórmulas que são recitadas pelos discípulos monásticos para realizar os procedimentos legais da Sangha. Eles foram extraídos do Vibhaṅga.",
  "super-blurbs:lzh-dg-bu-kam-2": "O Bhikkhu-kammavācā (\"os procedimentos legais dos bhikkhus\") são compilações das fórmulas que são recitadas pelos discípulos monásticos na realização dos procedimentos legais da Sangha. Eles foram extraídos do Vibhaṅga.",
  "super-blurbs:lzh-dg-bu-pm": "O Bhikkhu-pātimokkha, “o código de conduta dos bhikkhus”, contém as regras básicas da vida monástica na forma de uma longa lista sem qualquer material explicativo. Existem 250 dessas regras para os discpípulos monásticos, agrupados de acordo com o tipo de crime incorrido por quebrar a regra, com exceção dos itens _aniyatas_ (“indeterminados”), e os _adhikaraṇasamathadhamma_ (“os princípios para resolver questões jurídicas”), que são princípios a serem aplicados em vez de regras em si.",
  "super-blurbs:lzh-dg-bu-pm-2": "O Bhikkhu-pātimokkha, “o código de conduta dos bhikkhus”, contém as regras básicas da vida monástica na forma de uma longa lista sem qualquer material explicativo. Existem 250 dessas regras para os discpípulos monásticos, agrupados de acordo com o tipo de crime incorrido por quebrar a regra, com exceção dos itens _aniyatas_ (“indeterminados”), e os _adhikaraṇasamathadhamma_ (\"os princípios para resolver questões jurídicas\"), que são princípios a serem aplicados em vez de regras em si.",
  "super-blurbs:lzh-dg-bu-vb": "O Bhikkhu-vibhaṅga (\"a análise das regras de conduta dos bhikkhus\") contém o código monástico para monges, o Bhikkhu-pātimokkha, expandido com material explicativo. O Vibhaṅga é dividido em oito capítulos, cada um lidando com uma classe separada de regras, agrupadas de acordo com a ofensa incorrida ao quebrá-las, com exceção dos itens _aniyatas_ (\"indeterminados\") e do _adhikaraṇasamathadhamma_ (\"os princípios para resolver questões jurídicas ”), que são princípios a serem aplicados e não regras em em si. Cada regra, juntamente com seu material explicativo, forma uma unidade independente, um subcapítulo.",
  "super-blurbs:lzh-dg-kd": "Os Khandhakas (“os capítulos”) compreendem as regras e regulamentos de ambas as Sanghas que não são incluídas no código de conduta, o pātimokkha. Existem 22 Khandhakas individuais, a maioria dos quais discute um tópico mais ou menos unificado. Os Khandhakas incluem uma variedade de material, como material biográfico diversificado de vários discípulos eminentes e alguns notórios. Eles também incorporam alguns contos Jātakas e outros relatos, bem como as histórias da primeira recitação comunal após a morte do Buda e o famoso caso Vesālī, às vezes conhecido como “o segundo concílio”. Toda a coleção é estruturada em torno da vida do Buda após seu despertar.",
  "super-blurbs:lzh-dg-ve": "O Ekottara (“as passagens numeradas”) é um texto das escolas Sarvāstivāda e Dharmaguptaka. É um texto paralelo de um dos capítulos do Parivāra do cânone Theravāda .",
  "super-blurbs:lzh-dg-vi": "O Código de Disciplina Monástica da escola Dharmaguptaka, em chinês. Esta escola floresceu originalmente no noroeste da Índia e teve uma grande influência na Ásia Central e na China. Os monges budistas do Leste Asiático seguem este Vinaya. A maioria dos textos do Vinaya que temos hoje foi traduzida entre 410 e 412 dC pelo monge da Caxemira Buddhayaśas, que recitou o texto inteiro de memória, junto com Zhu Fonian.",
  "super-blurbs:lzh-dg-vs": "O Saṁyutta (“as passagens conectadas”) é um texto das escolas Mahīśāsaka e Dharmaguptaka. É um texto paralelo de um dos capítulos do Parivāra do cânone Theravāda .",
  "super-blurbs:lzh-dharani": "Esta seção inclui textos recitados como mantras de proteção, semelhantes aos textos de proteção, _parittas_, do cânone páli. Dos muitos textos classificados dessa forma no cânone chinês, dois destes textos foram identificados como paralelos aos Bhaddekaratta sutta e Āṭānāṭiya sutta do cânone páli.",
  "super-blurbs:lzh-dk": "O título completo do texto é Abhidharmadharmaskandhapādaśāstra (Apidamo Fa Yun Zu Lun, 阿 毘 達磨 法 薀 足 論). Este texto parece compartilhar uma origem comum com o Vibhaṅga da tradição páli. Ele é mantido hoje em uma versão completa em chinês e em sânscrito parcial. Comparado ao Vibhaṅga, o método de texto parece ser menos formalizado e mais discursivo, citando uma série de passagens do sutta. Foi escrito por Śāriputra (de acordo com as fontes sânscritas e tibetanas) ou Maudgalyāyana (de acordo com as fontes chinesas). A edição chinesa foi traduzida em 12 fascículos por Xuanzang entre 20 de agosto e 5 de outubro do ano 659 no Monastério de Ta-tzu. Na edição Taishō do cânone chinês, é o texto no. 1537, encontrado em vol.26, 453c.",
  "super-blurbs:lzh-ja": "Textos classificados como Jātakas (本 緣 部), ou relatos das vidas passadas do Buda, semelhantes aos Jātakas do Khuddhaka Nikāya do cânone páli. Na edição Taishō do cânone chinês, eles são encontrados nos volumes três e quatro.",
  "super-blurbs:lzh-ka-bu-pm": "Este Bhikkhu-pātimokkha pertence à escola Kāśyapīya. Esta escola foi fundada pelos monges missionários enviados por Asoka à região do Himalaia. Este Bhikkhu-pātimokkha pertence à escola Kāśyapīya. Esta escola foi fundada pelos monges missionários enviados por Asoka à região do Himalaia . O Bhikkhu-pātimokkha, “o código de disciplina monástica para os bhikkhus”, contém as regras básicas da vida monástica na forma de uma longa lista sem qualquer material explicativo. Existem 246 dessas regras para os monges, agrupados de acordo com o tipo de crime incorrido por quebrar a regra, com exceção dos _aniyatas_ (\"o indeterminado\") e do _adhikaraṇasamathadhamma_ (\"os princípios para resolver questões jurídicas\"), que são princípios a serem aplicados e não regras em sentido estrito.",
  "super-blurbs:lzh-mg-asc": "O Abhisamācārika (“os regulamentos suplementares”) é um texto encontrado apenas na escola Mahāsaṅghika e suas sub-escolas. O texto foi transmitido em uma tradução chinesa e em uma versão sânscrita que pertence à escola Lokuttaravāda.",
  "super-blurbs:lzh-mg-bi-pn": "O Bhikkhunī-pakiṇṇaka (“as regras variadas para as monjas”) é uma coleção de regras e regulamentos diversos relativos às bhikkhunis externa ao Pātimokkha. Esta coleção existe apenas na escola Mahāsaṁghika e suas sub-escolas.",
  "super-blurbs:lzh-mg-bi-vb": "O Bhikkhu-vibhaṅga (\"a análise das regras de conduta das bhikkhunis\") contém o código monástico para monjas, o Bhikkhuni-pātimokkha, expandido com material explicativo. O Bhikkhuni-Vibhaṅga é dividido em oito capítulos, cada um lidando com uma classe separada de regras, agrupadas de acordo com a ofensa incorrida ao quebrá-las, com exceção dos _adhikaraṇasamathadhamma_ (\"os princípios para resolver questões jurídicas ”), que são princípios a serem aplicados e não regras em em si. Cada regra, juntamente com seu material explicativo, forma uma unidade independente, um subcapítulo."
}