{
  "super-blurbs:abhidhamma": "Os textos do Abhidhamma são resumos e análises sistemáticas dos ensinamentos extraídos dos textos antigos. O Abhidhamma (soletrado abhidharma em sânscrito) é destinado a estudantes avançados que dominam os ensinamentos dos discursos.",
  "super-blurbs:an": "Os Discursos “Numerados” ou “Numéricos” são geralmente conhecidos como Aṅguttara Nikāya em Pali, abreviado como AN. No entanto, a tradição páli também nomeia a coleção como Ekottara (“one-up” ou “incremental”), que por sua vez é o nome geralmente usado nas coleções do budismo do norte. Essas coleções organizam os textos em conjuntos numerados, de um a onze. Comparados com os outros _nikāyas_, nestas se encontram ensinamentos mais orientados para a comunidade de discípulos leigos. O Ekottarikāgama (EA) em chinês é um texto altamente incomum, que apresenta uma gama de variações dentro dele mesmo quando se trata de doutrinas básicas. E portanto tem consideravelmente menos em comum com a coleção Aṅguttara do cânone páli do que as outras coleções equivalentes. Além disso, há um Ekottarikāgama parcial em chinês, bem como uma variedade de discursos e fragmentos individuais em chinês e sânscrito.",
  "super-blurbs:arv": "O Arthaviniścayasūtra é um texto em sânscrito que consiste quase inteiramente de citações de passagens de sūtras do corpo inicial ou antigo de texto. O texto do Arthaviniścayasūtra foi editado e publicado em uma série de edições por Alfonsa Ferrari (1944), P.L. Vaidya (1961) e N.H. Samtani com base em vários manuscritos descobertos no Tibete e no Nepal. O texto do SuttaCentral é baseado na revisão do Samtani por Ānandajoti. Ferrari e Vaidya classificaram este texto como Mahāyāna, mas Samtani e Ānandajoti apontam que existem apenas algumas menções de conceitos Mahāyāna, e estes são provavelmente acréscimos posteriores. O texto original parece estar relacionado aos Sarvāstivādins, possivelmente da escola Sautrāntika.",
  "super-blurbs:avs": "As “Cem Histórias” são uma coleção popular de lendas, associada aos Sarvāstivādins. A coleção é datada dos primeiros séculos EC. Várias fontes de manuscritos para o texto foram encontradas, mas o manuscrito completo mais antigo e a fonte primária para edições modernas é um manuscrito nepalês datado de 1645 e mantido na Biblioteca da Universidade de Cambridge. Embora o texto seja bastante tardio, ele contém alguns paralelos com os textos antigos. O texto do SuttaCentral é oriund do GRETIL, que foi inserido por Klaus Wille com base nas edições de Vaidya (1958) e Speyer (1906, 1909).",
  "super-blurbs:bv": "O Buddhavaṁsa é um texto devocional tardio em verso que detalha as vidas de 24 Budas anteriores e a previsão do despertar do Buda Gotama histórico. Este é um texto tardio, sem contrapartes diretas nas coleções do budismo do norte. No entanto, é parte de uma extensa literatura devocional pan-sectária composta no segundo e no primeiro séculos AEC, pressagiando o nascimento do Mahayana.",
  "super-blurbs:cnd": "O Cūḷaniddesa ou “Breve Exposição” é realmente a metade de um livro que inclui também o Mahāniddesa ou “Extensa Exposição”. Ambos oferecem comentários sobre certas partes do Sutta Nipāta e não têm contrapartes nos cânones do budismo do norte. O Cūḷaniddesa contém comentários sobre o “Caminho para o Além” e o “Sutta do Chifre do Rinoceronte”."
}