{
  "ud-blurbs:ud1.1": "O Buda, logo após o despertar, contempla o assunto da causalidade e a originação dependente.",
  "ud-blurbs:ud1.2": "O Buda, logo após o despertar, contempla o assunto da causalidade e a originação dependente.",
  "ud-blurbs:ud1.3": "O Buda, logo após o despertar, contempla o assunto da causalidade e a originação dependente.",
  "ud-blurbs:ud1.4": "Um indivíduo verdadeiramente excelente não demonstra orgulho.",
  "ud-blurbs:ud1.5": "O Buda redefine o termo \"brâmane\" para o significado de qualquer indivíduo desperto, independente de suas origens.",
  "ud-blurbs:ud1.6": "O Ven. Mahā Kassapa escolhe recolher esmolas dos pobres em vez de fazê-lo entre os devas.",
  "ud-blurbs:ud1.7": "Um indivíduo desperto superou o medo.",
  "ud-blurbs:ud1.8": "A ex-esposa de um bhikkhu tenta usar seu filho para atraí-lo de volta à vida não-monástica.",
  "ud-blurbs:ud1.9": "A mente é limpa e purificada, não com a realização de abluções, mas sim pela verdade e retidão.",
  "ud-blurbs:ud1.10": "O asceta Bāhiya se torna aperfeiçoado após receber um breve ensinamento sobre não adicionar nada à experiência sensorial. ",
  "ud-blurbs:ud2.1": "Logo após o despertar do Buda, um dragão o protege de uma tempestade.",
  "ud-blurbs:ud2.2": "Quando bhikkhus se reúnem, eles não devem passar o tempo fofocando sobre reis.",
  "ud-blurbs:ud2.3": "Uma lição para os jovens: se você não quer sofrer com a dor, não cause dor a outros seres.",
  "ud-blurbs:ud2.4": "Um sutta sobre como lidar com a linguagem abusiva.",
  "ud-blurbs:ud2.5": "As desvantagens das posses.",
  "ud-blurbs:ud2.6": "Mais desvantagens das posses.",
  "ud-blurbs:ud2.7": "A tristeza que resulta de se ter alguém querido para si.",
  "ud-blurbs:ud2.8": "Após uma longa de difícil gravidez, Suppavāsā convida o Buda e a Sangha para uma refeição.",
  "ud-blurbs:ud2.9": "As desvantagens de se ter compromissos com reis.",
  "ud-blurbs:ud2.10": "Um bhikkhu que outrora fora um rei exclama sobre a alegria do isolamento.",
  "ud-blurbs:ud3.1": "Um bhikkhu medita aflito pela dor resultante de kamma passado mas sem ser abatido por esta.",
  "ud-blurbs:ud3.2": "O Buda faz um acordo com seu enteado: permaneça na vida santa e nimfas lhe serão a recompensa na próxima vida.",
  "ud-blurbs:ud3.3": "Um grupo de bhikkhus é repreendido pelo Buda, e eles tomam isso como motivação para alcançar o despertar.",
  "ud-blurbs:ud3.4": "O Ven. Sāriputta medita com sua mente sólida como uma rocha.",
  "ud-blurbs:ud3.5": "O Ven. Mahā Moggallāna medita.",
  "ud-blurbs:ud3.6": "Alguns hábitos antigos são difíceis de se abandonar.",
  "ud-blurbs:ud3.7": "Um rei deva se disfarça para oferecer comida esmolada para o Venerável Mahā Kassapa.",
  "ud-blurbs:ud3.8": "O Buda repreende bhikkhus que estão conversando sobre as coisas agradáveis que encontram quando saem para recolher comida esmolada.",
  "ud-blurbs:ud3.9": "Mais lições sobre o que bhikkhus devem e não devem falar.",
  "ud-blurbs:ud3.10": "Logo após o despertar, o Buda contempla o renascimento futuro.",
  "ud-blurbs:ud4.1": "Um bhikkhu deixa o Buda para buscar isolamento, mas ele acaba se encontrando tomado por pensamentos inábeis.",
  "ud-blurbs:ud4.2": "A necessidade de se proteger o corpo e a mente.",
  "ud-blurbs:ud4.3": "Um vaqueiro é assassinado não muito tempo após ter oferecido uma refeição para o Buda e a Sangha.",
  "ud-blurbs:ud4.4": "Um espírito golpeia a cabeça do Ven. Sāriputta.",
  "ud-blurbs:ud4.5": "O Buda, cercado por seus seguidores, entra em reclusão."
}