{
  "dn31:0.1": "The Long Grouping 31 ",
  "dn31:0.2": "The Discourse to Siṅgāla ",
  "dn31:1.1": "I heard thus—",
  "dn31:1.2": "Once, the Blessed One was dwelling in Rājagaha in the Bamboo Forest, at the Squirrel Feeding Grounds. ",
  "dn31:1.3": "On that occasion, the householder's son, Siṅgāla, having gotten up in the early morning and having departed from Rājagaha with clean clothes and washed hair, was venerating with hands raised in homage the various directions—",
  "dn31:1.4": "east, south, west, north, below, and above. ",
  "dn31:2.1": "Now, that morning, the Blessed One, having gotten dressed and taking his bowl and robes, entered Rājagaha for alms. ",
  "dn31:2.2": "The Blessed One saw the householder's son, Siṅgāla, venerating with hands raised in homage the various directions—",
  "dn31:2.3": "east, south, west, north, below, and above. ",
  "dn31:2.4": "Having seen him, he said this: ",
  "dn31:2.5": "“Why, householder's son, having gotten up in the early morning and having departed from Rājagaha with clean clothes and washed hair, are you venerating the various directions with hands raised in homage—",
  "dn31:2.6": "east, south, west, north, below, and above?” ",
  "dn31:2.7": "“Venerable, my dying father spoke to me thus: ",
  "dn31:2.8": "‘My darling, you should venerate the directions.’ ",
  "dn31:2.9": "Honoring, respecting, esteeming, and revering my father's words, I, having gotten up in the early morning and having departed from Rājagaha with clean clothes and washed hair, venerate with hands raised in homage the various directions—",
  "dn31:2.10": "east, south, west, north, below, and above.” ",
  "dn31:2.11.0": "1. The Six Directions ",
  "dn31:2.12": "“Householder's son, it is not in that way that the six directions are to be venerated according to the Discipline of the Noble Ones.” ",
  "dn31:2.13": "“So how then, Venerable, are the six directions to be venerated according to the Discipline of the Noble Ones? ",
  "dn31:2.14": "It would be good, Venerable, if the Blessed One would teach me the Dhamma as to how the six direction are to be venerated according to the Discipline of the Noble Ones.” ",
  "dn31:2.15": "“In that case, householder's son, listen and consider well. I will speak.” ",
  "dn31:2.16": "“Yes, Venerable.” Siṅgāla the householder's son replied to the Blessed One. ",
  "dn31:2.17": "The Blessed One said this: ",
  "dn31:3.1": "“When a Noble sound student has abandoned four degrading actions, does not engage in four grounds of vile action, and does not indulge in six ruinous gateways of enjoyments, they have departed from fourteen vilenesses, are protecting the six directions, ",
  "dn31:3.2": "and are practicing for mastery over both worlds: they are firm in this world as well as the world beyond. ",
  "dn31:3.3": "With the disintegration of the body, after death, they ascend to a blissful state, to as heavenly world. ",
  "dn31:3.4.0": "2. The Four Degrading Actions ",
  "dn31:3.5": "What are the four degrading action that they have abandoned? ",
  "dn31:3.6": "Householder's son, killing living beings is a degrading action. Taking what hasn't been given is a degrading action. Sexual misconduct is a degrading action. Speaking falsely is a degrading action. ",
  "dn31:3.7": "He has abandoned these four degrading actions.” ",
  "dn31:3.8": "The Blessed One spoke thus. ",
  "dn31:3.9": "Having spoken thus, the Well Gone One, the Teacher followed up saying: ",
  "dn31:4.1": "“Killing living beings, taking what hasn't been given, ",
  "dn31:4.2": "And that which is called speaking falsely; ",
  "dn31:4.3": "And also consorting with someone else's wife, ",
  "dn31:4.4": "These, the wise do not praise.” ",
  "dn31:5.0": "3. The Four Grounds ",
  "dn31:5.1": "“What are the four grounds of vile action that they do not engage in? ",
  "dn31:5.2": "They do not engage in vile action under the prejudice of desire. They do not engage in vile action under the prejudice of anger. They do not engage in vile action under the prejudice of delusion. They do not engage in vile action under the prejudice of fear. ",
  "dn31:5.3": "When, householder's son, a Noble sound student truly does not act under the prejudice of desire, does not act under the prejudice of anger, does not act under the prejudice of delusion, and does not act under the prejudice of fear; ",
  "dn31:5.4": "these are the four grounds of vile action that they do not engage in.” ",
  "dn31:5.5": "The Blessed One spoke thus. ",
  "dn31:5.6": "Having spoken thus, the Well Gone One, the Teacher followed up saying: ",
  "dn31:6.1": "The glory of one who doe not transgresses the Teaching, ",
  "dn31:6.2": "Out of desire, anger, fear, or delusion, ",
  "dn31:6.3": "Diminishes, ",
  "dn31:6.4": "Like the moon during the weeks of waning. ",
  "dn31:6.5": "The glory of one who does not transgresses the Teaching, ",
  "dn31:6.6": "Out of desire, anger, fear, or delusion, ",
  "dn31:6.7": "Increases, ",
  "dn31:6.8": "Like the moon during weeks of waxing.” ",
  "dn31:7.0": "4. The Six Ruinous Gateways ",
  "dn31:7.1": "“What are the six ruinous gateways of enjoyment that they do not indulge in? (XXXHOW ABOUT THIS TRANSLATION FOR \"bhogānāṃ apāyamukhāni\"?XXX) ",
  "dn31:7.2": "Addiction to distilled alcohol, undistilled alcohol, and other basis for heedlessness is a ruinous gateway of enjoyment. The habit of wandering the streets at the wrong time is a ruinous gateway of enjoyment. Excessive entertainment seeking is a ruinous gateway of enjoyment. Addiction to gambling—a basis for heedlessness—is a ruinous gateway of enjoyment. Devotion to vile friends is a ruinous gateway of enjoyment. Habitual indolence is a ruinous gateway of enjoyment. ",
  "dn31:8.0": "5. The Six Dangers of Distilled and Undistilled Alcohol ",
  "dn31:8.1": "Householder's son, there are these six dangers in addiction to distilled alcohol, undistilled alcohol, and other basis for heedlessness: ",
  "dn31:8.2": "appreciable loss of wealth; increase in quarreling; occasion for illnesses; bad reputation; indecent exposure; and the sixth course is weakening of discernment. ",
  "dn31:8.3": "These are the six dangers in addiction to distilled alcohol, undistilled alcohol, and other basis for heedlessness: ",
  "dn31:9.0": "6. The Six Dangers of Wandering at the Wrong Time ",
  "dn31:9.1": "Householder's son, there are these six dangers in the habit of wandering the streets at the wrong time: ",
  "dn31:9.2": "oneself is unguarded and unprotected; one's children and wife are unguarded and unprotected; one's property is unguarded and unprotected; one is suspected of wicked things; rumors about one spread; and one encounters much suffering. ",
  "dn31:9.3": "These are the six dangers in the habit of wandering the streets at the wrong time. ",
  "dn31:10.0": "7. The Six Dangers of Excessive Entertainment Seeking ",
  "dn31:10.1": "Householder's son, there are these six dangers in excessive entertainment seeking: ",
  "dn31:10.2": "[one is obsessed:] “Where's the dancing? Where's the singing? Where's the music? Where are the plays? What's trending? Where's the bass?” ",
  "dn31:10.3": "These are the six dangers in excessive entertainment seeking. ",
  "dn31:11.0": "8. The Six Dangers of Gambling - A Basis for Heedlessness ",
  "dn31:11.1": "Householder's son, there are these six dangers in addiction to gambling - a basis for heedlessness: ",
  "dn31:11.2": "winning leads to enmity; the loser bemoans their lost wealth; there is appreciable loss of wealth; their word has no weight among their peers; they are despised by friends and companions; they are not sought after for marriage as people think ",
  "dn31:11.3": "‘This guy is a gambling addict incapable of supporting a wife.’ ",
  "dn31:11.4": "These are the six dangers in addiction to gambling - a basis for heedlessness. ",
  "dn31:12.0": "9. The Six Dangers in Vile Friendship ",
  "dn31:12.1": "Householder's son, there are these six dangers in devotion to evil friends: ",
  "dn31:12.2": "having fiends, drunkards, gluttons, con men, hustlers, or bullies as friends and associates. ",
  "dn31:12.3": "These are the six dangers in devotion to evil friends. ",
  "dn31:13.0": "10. The Six Dangers of Indolence ",
  "dn31:13.1": "Householder's son, there are these six dangers in habitual indolence: ",
  "dn31:13.2": "one does not do their work, thinking ‘It's too cold!’; ‘It's too hot!’; ‘It's too late!’; ‘It's too early!’; ‘I'm too hungry!’; ‘I'm too full!’ ",
  "dn31:13.3": "For one with so many such excuses for work, new wealth doesn't accrue and existent wealth is lost. ",
  "dn31:13.4": "These are the six dangers in habitual indolence. ",
  "dn31:13.5": "The Blessed One spoke thus. ",
  "dn31:13.6": "Having spoken thus, the Well Gone One, the Teacher followed up saying: ",
  "dn31:14.1": "“There are drinking buddies, ",
  "dn31:14.2": "Who say ‘Buddy!’, ‘Pal!’ ",
  "dn31:14.3": "But one who is a companion when need arises, ",
  "dn31:14.4": "Is a friend. ",
  "dn31:14.5": "Those who sleep past sunrise, consorts with other's wives, ",
  "dn31:15.0": "11. False Friends ",
  "dn31:15.1": "“Householder's son, these four false friends should be recognized to be bad friends. "
}