{
  "dn34:0.1": "The Long Grouping 34",
  "dn34:0.2": "The Discourse Up to Ten",
  "dn34:1.1.1": "I heard thus—",
  "dn34:1.1.2": "Once, the Blessed One was dwelling at Campa, on the bank of the Gurgling Lotus Pond, together with a great monastic Saṅgha of five hundred monks.",
  "dn34:1.1.3": "There the Venerable Sāriputta addressed the monks:",
  "dn34:1.1.4": "“Venerable Monks.”",
  "dn34:1.1.5": "Those monks responded to the Venerable Sāriputta “Venerable.”",
  "dn34:1.1.6": "The Venerable Sāriputta said this:",
  "dn34:1.1.7": "“I will declare the Teachings up to ten, ",
  "dn34:1.1.8": "For putting an end to suffering,",
  "dn34:1.1.9": "For attaining Nibbāna,",
  "dn34:1.1.10": "—Freedom from all bonds.",
  "dn34:1.2.0": "1. Ones",
  "dn34:1.2.1": "Friends, there is one thing that is of great help; one thing that is to be cultivated; one thing that is to be understood accurately; one thing that is to be abandoned; one thing that leads to backsliding; one thing that leads to accomplishment; one thing that is hard to penetrate;  one thing that is to be encouraged; one thing that is to be understood fully; one thing that is to be seen for oneself.",
  "dn34:1.2.2": "What is the one thing that is of great help?",
  "dn34:1.2.3": "Attentiveness to wholesome qualities.",
  "dn34:1.2.4": "This is the one thing that is of great help.",
  "dn34:1.2.5": "What is the one thing that is to be cultivated?",
  "dn34:1.2.6": "Embodied mindfulness that is durably agreeable.",
  "dn34:1.2.7": "This is the one thing that is to be cultivated.",
  "dn34:1.2.8": "What is the one thing that is to be understood accurately?",
  "dn34:1.2.9": "Contact that has attachment and mental leakage.",
  "dn34:1.2.10": "This is the one thing that is to be understood accurately.",
  "dn34:1.2.11": "What is the one thing that is to be abandoned?",
  "dn34:1.2.12": "The conceit ‘I am’.",
  "dn34:1.2.13": "This is the one thing that is to be abandoned.",
  "dn34:1.2.14": "What is the one thing that leads to backsliding?",
  "dn34:1.2.15": "Immature assessment.",
  "dn34:1.2.16": "This is the one thing that leads to backsliding.",
  "dn34:1.2.17": "What is the one thing that leads to accomplishment?",
  "dn34:1.2.18": "Mature assessment.",
  "dn34:1.2.19": "This is the one thing that leads to accomplishment.",
  "dn34:1.2.20": "What is the one thing that is hard to penetrate?",
  "dn34:1.2.21": "Successional collectedness of mind.",
  "dn34:1.2.22": "This is the one thing that is hard to penetrate.",
  "dn34:1.2.23": "What is the one thing that is to be encouraged?",
  "dn34:1.2.24": "Unshakeable knowledge.",
  "dn34:1.2.25": "This is the one thing that is to be encouraged.",
  "dn34:1.2.26": "What is the one thing that is to be understood fully?",
  "dn34:1.2.27": "All beings subsist on nourishment.",
  "dn34:1.2.28": "This is the one thing that is to be understood fully.",
  "dn34:1.2.29": "What is the one thing that is to be seen for oneself?",
  "dn34:1.2.30": "Unshakeable freedom of mind",
  "dn34:1.2.31": "This is the one thing that is to be seen for oneself.",
  "dn34:1.2.32": "These ten things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.3.0": "2. Twos",
  "dn34:1.3.1": "There are two things that are of great help; two things that are to be cultivated; two things that are to be understood accurately; two things that are to be abandoned; two things that lead to backsliding; two things that lead to accomplishment; two things that are hard to penetrate; two things that are to be encouraged; two things that are to be understood fully; two things that are to be seen for oneself.",
  "dn34:1.3.2": "What are the two things that are of great help?",
  "dn34:1.3.3": "Mindfulness and integral awareness.",
  "dn34:1.3.4": "These are the two things that are of great help.",
  "dn34:1.3.5": "What are the two things that are to be cultivated?",
  "dn34:1.3.6": "Serenity and insight.",
  "dn34:1.3.7": "These are the two things that are to be cultivated.",
  "dn34:1.3.8": "What are the two things that are to be understood accurately?",
  "dn34:1.3.9": "Mentality and materiality.",
  "dn34:1.3.10": "These are the two things that are to be understood accurately.",
  "dn34:1.3.11": "What are the two things that are to be abandoned?",
  "dn34:1.3.12": "Ignorance and desire for becoming.",
  "dn34:1.3.13": "These are the two things that are to be abandoned.",
  "dn34:1.3.14": "What are the two things that lead to backsliding?",
  "dn34:1.3.15": " Stubbornness and vile acquaintanceship.",
  "dn34:1.3.16": "These are the two things that lead to backsliding.",
  "dn34:1.3.17": "What are the two things that lead to accomplishment?",
  "dn34:1.3.18": "Congenialness and beautiful friendship.",
  "dn34:1.3.19": "These are the two things that lead to accomplishment.",
  "dn34:1.3.20": "What are the two things that are hard to penetrate?",
  "dn34:1.3.21": "That which is the cause and support for the defilement of beings; and that which is the cause and support for the purification of beings.",
  "dn34:1.3.22": "These are the two things that are hard to penetrate.",
  "dn34:1.3.23": "What are the two things that are to be encouraged?",
  "dn34:1.3.24": "The two knowledges—"
}