{
  "dn34:0.1": "The Long Grouping 34 ",
  "dn34:0.2": "The Discourse Up to Ten ",
  "dn34:1.1.1": "I heard thus—",
  "dn34:1.1.2": "Once, the Blessed One was dwelling at Campa, on the bank of the Gurgling Lotus Pond, together with a great monastic Saṅgha of five hundred monks. ",
  "dn34:1.1.3": "There the Venerable Sāriputta addressed the monks: ",
  "dn34:1.1.4": "“Venerable Monks.” ",
  "dn34:1.1.5": "Those monks responded to the Venerable Sāriputta “Venerable.” ",
  "dn34:1.1.6": "The Venerable Sāriputta said this: ",
  "dn34:1.1.7": "“I will declare the Teachings up to ten, ",
  "dn34:1.1.8": "For putting an end to suffering, ",
  "dn34:1.1.9": "For attaining Nibbāna, ",
  "dn34:1.1.10": "—Freedom from all bonds. ",
  "dn34:1.2.0": "1. Ones ",
  "dn34:1.2.1": "Friends, there is one thing that is of great help; one thing that is to be cultivated; one thing that is to be understood accurately; one thing that is to be abandoned; one thing that leads to backsliding; one thing that leads to accomplishment; one thing that is hard to penetrate;  one thing that is to be encouraged; one thing that is to be understood fully; one thing that is to be seen for oneself. ",
  "dn34:1.2.2": "What is the one thing that is of great help? ",
  "dn34:1.2.3": "Attentiveness to wholesome qualities. ",
  "dn34:1.2.4": "This is the one thing that is of great help. ",
  "dn34:1.2.5": "What is the one thing that is to be cultivated? ",
  "dn34:1.2.6": "Embodied mindfulness that is durably agreeable. ",
  "dn34:1.2.7": "This is the one thing that is to be cultivated. ",
  "dn34:1.2.8": "What is the one thing that is to be understood accurately? ",
  "dn34:1.2.9": "Contact that has attachment and outflow. ",
  "dn34:1.2.10": "This is the one thing that is to be understood accurately. ",
  "dn34:1.2.11": "What is the one thing that is to be abandoned? ",
  "dn34:1.2.12": "The conceit ‘I am’. ",
  "dn34:1.2.13": "This is the one thing that is to be abandoned. ",
  "dn34:1.2.14": "What is the one thing that leads to backsliding? ",
  "dn34:1.2.15": "Immature assessment. ",
  "dn34:1.2.16": "This is the one thing that leads to backsliding. ",
  "dn34:1.2.17": "What is the one thing that leads to accomplishment? ",
  "dn34:1.2.18": "Mature assessment. ",
  "dn34:1.2.19": "This is the one thing that leads to accomplishment. ",
  "dn34:1.2.20": "What is the one thing that is hard to penetrate? ",
  "dn34:1.2.21": "Successional collectedness of mind. ",
  "dn34:1.2.22": "This is the one thing that is hard to penetrate. ",
  "dn34:1.2.23": "What is the one thing that is to be encouraged? ",
  "dn34:1.2.24": "Unshakeable knowledge. ",
  "dn34:1.2.25": "This is the one thing that is to be encouraged. ",
  "dn34:1.2.26": "What is the one thing that is to be understood fully? ",
  "dn34:1.2.27": "All beings subsist on nourishment. ",
  "dn34:1.2.28": "This is the one thing that is to be understood fully. ",
  "dn34:1.2.29": "What is the one thing that is to be seen for oneself? ",
  "dn34:1.2.30": "Unshakeable freedom of mind ",
  "dn34:1.2.31": "This is the one thing that is to be seen for oneself. ",
  "dn34:1.2.32": "These ten things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.3.0": "2. Twos ",
  "dn34:1.3.1": "There are two things that are of great help; two things that are to be cultivated; two things that are to be understood accurately; two things that are to be abandoned; two things that lead to backsliding; two things that lead to accomplishment; two things that are hard to penetrate; two things that are to be encouraged; two things that are to be understood fully; two things that are to be seen for oneself. ",
  "dn34:1.3.2": "What are the two things that are of great help? ",
  "dn34:1.3.3": "Mindfulness and integral awareness. ",
  "dn34:1.3.4": "These are the two things that are of great help. ",
  "dn34:1.3.5": "What are the two things that are to be cultivated? ",
  "dn34:1.3.6": "Serenity and insight. ",
  "dn34:1.3.7": "These are the two things that are to be cultivated. ",
  "dn34:1.3.8": "What are the two things that are to be understood accurately? ",
  "dn34:1.3.9": "Mentality and materiality. ",
  "dn34:1.3.10": "These are the two things that are to be understood accurately. ",
  "dn34:1.3.11": "What are the two things that are to be abandoned? ",
  "dn34:1.3.12": "Ignorance and craving for becoming. ",
  "dn34:1.3.13": "These are the two things that are to be abandoned. ",
  "dn34:1.3.14": "What are the two things that lead to backsliding? ",
  "dn34:1.3.15": " Stubbornness and vile acquaintanceship. ",
  "dn34:1.3.16": "These are the two things that lead to backsliding. ",
  "dn34:1.3.17": "What are the two things that lead to accomplishment? ",
  "dn34:1.3.18": "Congenialness and beautiful friendship. ",
  "dn34:1.3.19": "These are the two things that lead to accomplishment. ",
  "dn34:1.3.20": "What are the two things that are hard to penetrate? ",
  "dn34:1.3.21": "That which is the cause and support for the defilement of beings; and that which is the cause and support for the purification of beings. ",
  "dn34:1.3.22": "These are the two things that are hard to penetrate. ",
  "dn34:1.3.23": "What are the two things that are to be encouraged? ",
  "dn34:1.3.24": "The two knowledges—",
  "dn34:1.3.25": "knowledge of destruction and knowledge of non-arising. ",
  "dn34:1.3.26": "These are the two things that are to be encouraged. ",
  "dn34:1.3.27": "What are the two things that are to be understood fully? ",
  "dn34:1.3.28": "The two elements—",
  "dn34:1.3.29": "The conditioned element and the unconditioned element. ",
  "dn34:1.3.30": "These are the two things that are to be understood fully. ",
  "dn34:1.3.31": "What are the two things that are to be seen for oneself? ",
  "dn34:1.3.32": "Knowledge and freedom. ",
  "dn34:1.3.33": "These are the two things that are to be seen for oneself. ",
  "dn34:1.3.34": "These twenty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.4.0": "3. Threes ",
  "dn34:1.4.1": "There are three things that are of great help; three things that are to be cultivated; three things that are to be understood accurately; three things that are to be abandoned; three things that lead to backsliding; three things that lead to accomplishment; three things that are hard to penetrate; three things that are to be encouraged; three things that are to be understood fully; three things that are to be seen for oneself. ",
  "dn34:1.4.2": "What are the three things that are of great help? ",
  "dn34:1.4.3": "Association with people of integrity; hearing the True Dhamma; practicing the teachings according with the teachings. ",
  "dn34:1.4.4": "These are the three things that are of great help. ",
  "dn34:1.4.5": "What are the three things that are to be cultivated? ",
  "dn34:1.4.6": "The three collectednesses—",
  "dn34:1.4.7": "Collectedness with thought and investigation; collectedness without thought but with some investigation; collectedness without thought or investigation. ",
  "dn34:1.4.8": "These are the three things that are to be cultivated. ",
  "dn34:1.4.9": "What are the three things that are to be understood accurately? ",
  "dn34:1.4.10": "The three feelings—",
  "dn34:1.4.11": "Pleasant feelings; painful feelings; neither painful nor pleasant feelings. ",
  "dn34:1.4.12": "These are the three things that are to be understood accurately. ",
  "dn34:1.4.13": "What are the three things that are to be abandoned? ",
  "dn34:1.4.14": "The three cravings—",
  "dn34:1.4.15": "Craving for sensual pleasure; craving for becoming; craving for annihilation. ",
  "dn34:1.4.16": "These are the three things that are to be abandoned. ",
  "dn34:1.4.17": "What are the three things that lead to backsliding? ",
  "dn34:1.4.18": "The three roots of the unwholesome—",
  "dn34:1.4.19": "Greed; anger; delusion. ",
  "dn34:1.4.20": "These are the three things that lead to backsliding. ",
  "dn34:1.4.21": "What are the three things that lead to accomplishment? ",
  "dn34:1.4.22": "The three roots of the wholesome—",
  "dn34:1.4.23": "Non-greed; non-anger; non-delusion. ",
  "dn34:1.4.24": "These are the three things that lead to accomplishment. ",
  "dn34:1.4.25": "What are the three things that are hard to penetrate? ",
  "dn34:1.4.26": "The three elements leading to a way out—",
  "dn34:1.4.27": "This is the way out of sensual pleasures: renunciation. This is the way out of form: the formless. For anything that is created, conditioned, conditionally arisen, the way out of it is ending. ",
  "dn34:1.4.28": "These are the three things that are hard to penetrate. ",
  "dn34:1.4.29": "What are the three things that are to be encouraged? ",
  "dn34:1.4.30": "The three knowledges—",
  "dn34:1.4.31": "Knowledge about the past; knowledge about the future; knowledge about the present. ",
  "dn34:1.4.32": "These are the three things that are to be encouraged. ",
  "dn34:1.4.33": "What are the three things that are to be understood fully? ",
  "dn34:1.4.34": "The three elements—",
  "dn34:1.4.35": "The sensual element; the form element; the formless element. ",
  "dn34:1.4.36": "These are the three things that are to be understood fully. ",
  "dn34:1.4.37": "What are the three things that are to be seen for oneself? ",
  "dn34:1.4.38": "The three profound knowledges—",
  "dn34:1.4.39": "The profound knowledge of remembrance of past lives; the profound knowledge of the deaths and rebirths of beings; the profound knowledge of the stopping of outflow. ",
  "dn34:1.4.40": "These are the three things that are to be seen for oneself. ",
  "dn34:1.4.41": "These thirty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.5.0": "4. Fours ",
  "dn34:1.5.1": "There are four things that are of great help; four things that are to be cultivated; four things that are to be understood accurately; four things that are to be abandoned; four things that lead to backsliding; four things that lead to accomplishment; four things that are hard to penetrate; four things that are to be encouraged; four things that are to be understood fully; four things that are to be seen for oneself. ",
  "dn34:1.5.2": "What are the four things that are of great help? ",
  "dn34:1.5.3": "The four wheels—",
  "dn34:1.5.4": "Living in befitting places; having support from people of integrity; right personal aspiration; and previous meritoriousness. ",
  "dn34:1.5.5": "These are the four things that are of great help. ",
  "dn34:1.5.6": "What are the four things that are to be cultivated? ",
  "dn34:1.5.7": "The four cornerstones of mindfulness—",
  "dn34:1.5.8": "Here, a monk dwells paying attention to the body in the body—fervent, integrally aware, and mindful—clearing away obsessiveness and dejection regarding the world. ",
  "dn34:1.5.9": "Here, a monk dwells paying attention to feelings in feelings—fervent, integrally away, and mindful—clearing away obsessiveness and dejection regarding the world. ",
  "dn34:1.5.10": "Here, a monk dwells paying attention to the mind in the mind—fervent, integrally away, and mindful—clearing away obsessiveness and dejection regarding the world. ",
  "dn34:1.5.11": "Here, a monk dwells paying attention to mental states among mental states—fervent, integrally aware, and mindful—clearing away obsessiveness and dejection regarding the world. ",
  "dn34:1.5.12": "These are the four things that are to be cultivated. ",
  "dn34:1.5.13": "What are the four things that are to be understood accurately? ",
  "dn34:1.5.14": "The four nutriments—",
  "dn34:1.5.15": "Caloric nutriment whether substantial or subtle; contact as the second; mental intention as third; consciousness as fourth. ",
  "dn34:1.5.16": "These are the four things that are to be understood accurately. ",
  "dn34:1.5.17": "What are the four things that are to be abandoned? ",
  "dn34:1.5.18": "The four floods—",
  "dn34:1.5.19": "The flood of sensuality; the flood of becoming; the flood of views; the flood of ignorance. ",
  "dn34:1.5.20": "These are the four things that are to be abandoned. ",
  "dn34:1.5.21": "What are the four things that lead to backsliding? ",
  "dn34:1.5.22": "The four collars—",
  "dn34:1.5.23": "The collar of sensuality; the collar of becoming; the collar of views; the collar of ignorance. ",
  "dn34:1.5.24": "These are the four things that lead to backsliding? ",
  "dn34:1.5.25": "What are the four things that lead to accomplishment? ",
  "dn34:1.5.26": "The four uncollarings—",
  "dn34:1.5.27": "Uncollaring from sensuality; uncollaring from becoming; uncollaring from views; uncollaring from ignorance. ",
  "dn34:1.5.28": "These are the four things that lead to accomplishment? ",
  "dn34:1.5.29": "What are the four things that are hard to penetrate? ",
  "dn34:1.5.30": "The four collectednesses—",
  "dn34:1.5.31": "Collectedness that leads to backsliding; collectedness that leads to stability; collectedness that leads to accomplishment; collectedness that leads to penetration. ",
  "dn34:1.5.32": "These are the four things that are hard to penetrate. ",
  "dn34:1.5.33": "What are the four things that are to be encouraged? ",
  "dn34:1.5.34": "The four knowledges—",
  "dn34:1.5.35": "Knowledge regarding Dhamma; knowledge in conformity; knowledge in fathoming; knowledge regarding the final boundary. ",
  "dn34:1.5.36": "These are the four things that are to be encouraged. ",
  "dn34:1.5.37": "What are the four things that are to be understood fully? ",
  "dn34:1.5.38": "The four Noble Truths—",
  "dn34:1.5.39": "The Noble Truth of suffering; the Noble Truth of the origin of suffering; the Noble Truth of the end of suffering; the Noble Truth that is the path that leads to the end of suffering. ",
  "dn34:1.5.40": "These are the four things that are to be understood fully. ",
  "dn34:1.5.41": "What are the four things that are to be seen for oneself? ",
  "dn34:1.5.42": "The four fruits of recluseship—",
  "dn34:1.5.43": "The fruit of stream-entry; the fruit of once-returning; the fruit of non-returning; the fruit of arahantship. ",
  "dn34:1.5.44": "These are the four things that are to be seen for oneself. ",
  "dn34:1.5.45": "These forty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.6.0": "5. Fives ",
  "dn34:1.6.1": "There are five things that are of great help; five things that are to be cultivated; five things that are to be understood accurately; five things that are to be abandoned; five things that lead to backsliding; five things that lead to accomplishment; five things that are hard to penetrate; five things that are to be encouraged; five things that are to be understood fully; five things that are to be seen for oneself. ",
  "dn34:1.6.2": "What are the five things that are of great help? ",
  "dn34:1.6.3": "The five constituents of exertion—",
  "dn34:1.6.4": "Here, a monk has faith and is confident in the enlightenment of the Such-Attained One: ",
  "dn34:1.6.5": "‘He is thus the Blessed One, the Worthy One, the Fully Enlightened Buddha. He is accomplished in knowledge and conduct; the Well Gone One; knower of worlds. He is the unsurpassed coachman of trainable people; the Teacher of angels and humans. He is the Buddha, the Blessed One.’ ",
  "dn34:1.6.6": "He is healthy, has few ailments, and has good digestion which is neither too cold nor too hot but is moderate and fit for exertion. ",
  "dn34:1.6.7": "They are honest, guileless, and open themselves up as they are to the teacher or their knowledgeable fellows in the holy life. ",
  "dn34:1.6.8": "He dwells with resolute energy for the purpose of abandoning unwholesome mental states and for arousing wholesome mental states. He is steadfast, firm in his exertion, and is not remiss in his responsibilities regarding wholesome mental states. ",
  "dn34:1.6.9": "They are discerning and endowed with the discernment that attends to arising and passing, that is noble, penetrative, and leads rightly to the destruction of suffering. ",
  "dn34:1.6.10": "These are the five things that are of great help. ",
  "dn34:1.6.11": "What are the five things that are to be cultivated? ",
  "dn34:1.6.12": "The fivefold Right Collectedness—",
  "dn34:1.6.13": "Suffusion with rapture; suffusion with pleasure; suffusion with mind; suffusion with light; the ground of investigation. ",
  "dn34:1.6.14": "These are the five things that are to be cultivated. ",
  "dn34:1.6.15": "What are the five things that are to be understood accurately? ",
  "dn34:1.6.16": "The five aggregates of attachment—",
  "dn34:1.6.17": "Form; feeling; perception; volitional action; consciousness. ",
  "dn34:1.6.18": "These are the five things that are to be understood accurately. ",
  "dn34:1.6.19": "What are the five things that are to be abandoned? ",
  "dn34:1.6.20": "The five hindrances—",
  "dn34:1.6.21": "Sensual desire; ill will; mental stagnation and sluggishness; distraction and worry; apprehension. ",
  "dn34:1.6.22": "These are the five things that are to be abandoned. ",
  "dn34:1.6.23": "What are the five things that lead to backsliding? ",
  "dn34:1.6.24": "The five mental rigidities—",
  "dn34:1.6.25": "Here, a monk doubts and is apprehensive about the teacher, and they are neither inspired nor pleased with him. ",
  "dn34:1.6.26": "The mind of such a monk does not incline to ardor, devoted practice, perseverance, or exertion. ",
  "dn34:1.6.27": "For one whose mind does not incline to ardor, devoted practice, perseverance, or exertion, ",
  "dn34:1.6.28": "This is the first mental rigidity. ",
  "dn34:1.6.29": "Further, a monk doubts and is apprehensive about the Teaching, and they are neither inspired nor pleased with it ... (continued) ... ",
  "dn34:1.6.30": "Further, a monk doubts and is apprehensive about the Saṅgha, and they are neither inspired nor pleased with it ... (continued) ... ",
  "dn34:1.6.31": "Further, a monk doubts and is apprehensive about the training, and they are neither inspired nor pleased with it ... (continued) ... ",
  "dn34:1.6.32": "Further, a monk is annoyed, displeased, mentally agitated, and callous towards their fellows in the holy life. The mind of such a monk does not incline to ardor, devoted practice, perseverance, or exertion. ",
  "dn34:1.6.33": "For one whose mind does not incline to ardor, devoted practice, perseverance, or exertion, ",
  "dn34:1.6.34": "This is the fifth mental rigidity. ",
  "dn34:1.6.35": "These are the five things that lead to backsliding. ",
  "dn34:1.6.36": "What are the five things that lead to accomplishment? ",
  "dn34:1.6.37": "The five faculties—",
  "dn34:1.6.38": "Faith; energy; mindfulness; collectedness; and discernment. ",
  "dn34:1.6.39": "These are the five things that lead to accomplishment. ",
  "dn34:1.6.40": "What are the five things that are hard to penetrate? ",
  "dn34:1.6.41": "The five elements leading to a way out—",
  "dn34:1.6.42": "Here, when a monk is considering sensuality, his mind does not pursue, become satisfied with, fixate on, or find release in sensual pleasures. ",
  "dn34:1.6.43": "Rather, when he is considering renunciation, his mind pursues, is satisfied with, fixates on, and finds release in that instead. ",
  "dn34:1.6.44": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from sensual pleasures. ",
  "dn34:1.6.45": "And further, he is freed from the outflows, distress, and fevers that are supported by sensuality. He does not experience that feeling. ",
  "dn34:1.6.46": "This is declared to be the way out of sensual pleasures. ",
  "dn34:1.6.47": "Moreover, when a monk is considering ill will, his mind does not pursue, become satisfied with, fixate on, or find release in it. ",
  "dn34:1.6.48": "Rather, when he is considering non-ill will, his mind pursues, is satisfied with, fixates on, and finds release in that instead. ",
  "dn34:1.6.49": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from ill will. ",
  "dn34:1.6.50": "And further, he is freed from the outflows, distress, and fevers that are supported by ill will. He does not experience that feeling. ",
  "dn34:1.6.51": "This is declared to be the way out of ill will. ",
  "dn34:1.6.52": "Moreover, when a monk is considering harming, his mind does not pursue, become satisfied with, fixate on, or find release in it. ",
  "dn34:1.6.53": "Rather, when he is considering non-harming, his mind pursues, is satisfied with, fixates on, and finds release in that instead. ",
  "dn34:1.6.54": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from thought of harming. ",
  "dn34:1.6.55": "And further, he is freed from the outflows, distress, and fevers that are supported by harming. He does not experience that feeling. ",
  "dn34:1.6.56": "This is declared to be the way out of  thought of harming. ",
  "dn34:1.6.57": "Moreover, when a monk is considering form, his mind does not pursue, become satisfied with, fixate on, or find release in forms. ",
  "dn34:1.6.58": "Rather, when he is considering formlessness, his mind pursues, is satisfied with, fixates on, and finds release in that instead. ",
  "dn34:1.6.59": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from forms. ",
  "dn34:1.6.60": "And further, he is freed from the outflows, distress, and fevers that are supported by form. He does not experience that feeling. ",
  "dn34:1.6.61": "This is declared to be the way out of forms. ",
  "dn34:1.6.62": "Moreover, when a monk is considering embodied personality, his mind does not pursue, become satisfied with, fixate on, or find release in it. ",
  "dn34:1.6.63": "Rather, when he is considering the ending of embodied personality, his mind pursues, is satisfied with, fixates on, and finds release in the that instead. ",
  "dn34:1.6.64": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from embodied personality. ",
  "dn34:1.6.65": "And further, he is freed from the outflows, distress, and fevers that are supported by embodied personality. He does not experience that feeling. ",
  "dn34:1.6.66": "This is declared to be the way out of embodied personality. ",
  "dn34:1.6.67": "These are the five things that are hard to penetrate. ",
  "dn34:1.6.68": "What are the five things that are to be encouraged? ",
  "dn34:1.6.69": "The five Right Collectedness accompanied with knowledge: ",
  "dn34:1.6.70": "The first-hand knowledge arises: ‘This collectedness is pleasant now and will also result in pleasure in the future.’ ",
  "dn34:1.6.71": "The first-hand knowledge arises: ‘This collectedness is noble and metaphysical.’ ",
  "dn34:1.6.72": "The first-hand knowledge arises: ‘This collectedness is associated with exceptional people.’ ",
  "dn34:1.6.73": "The first-hand knowledge arises: ‘This collectedness is peaceful, refined, gained through ready tranquility, attained through unification, and is not gotten through suppressed repressing of volitional action.’ ",
  "dn34:1.6.74": "The first-hand knowledge arises: ‘Mindfully, I ender this collectedness and mindfully, I emerge from it.’ ",
  "dn34:1.6.75": "These are the five things that are to be encouraged. ",
  "dn34:1.6.76": "What are the five things that are to be understood fully? ",
  "dn34:1.6.77": "The five strategies for freedom—",
  "dn34:1.6.78": "Here, a teacher or a certain of one's fellows in the holy life in the place of a teacher teaches the Dhamma to a monk. ",
  "dn34:1.6.79": "In whatever ways a teacher or a certain of one's fellows in the holy life in the place of a teacher teach the Dhamma to that monk, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.80": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences ease. The mind of one experiencing ease becomes collected. ",
  "dn34:1.6.81": "This is the first strategy for freedom. ",
  "dn34:1.6.82": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk, but rather, he teaches the Dhamma that he has heard and studied, with explanation, to others. ",
  "dn34:1.6.83": "In whatever ways he teaches the Dhamma that he has heard and studied, with explanation, to others, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.84": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences ease. The mind of one experiencing ease becomes collected. ",
  "dn34:1.6.85": "This is the second strategy for freedom. ",
  "dn34:1.6.86": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk. Nor does he teach the Dhamma that he has heard and studied, with explanation, to others. Rather, he repeatedly rehearses the Dhamma he has heard and studied with explanation. ",
  "dn34:1.6.87": "In whatever ways he repeatedly rehearses the Dhamma he has heard and studied with explanation, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.88": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences ease. The mind of one experiencing ease becomes collected. ",
  "dn34:1.6.89": "This is the third strategy for freedom. ",
  "dn34:1.6.90": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk. Nor does he teach the Dhamma that he has heard and studied, with explanation, to others. Nor does he repeatedly rehearse the Dhamma he has heard and studied with explanation. ",
  "dn34:1.6.91": "Rather, he mentally investigates, deliberates, and introspectively examines the Dhamma he has heard and studied. ",
  "dn34:1.6.92": "In whatever ways he mentally investigates, deliberates, and introspectively examines the Dhamma he has heard and studied, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.93": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences ease. The mind of one experiencing ease becomes collected. ",
  "dn34:1.6.94": "This is the fourth strategy for freedom. ",
  "dn34:1.6.95": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk. Nor does he teach the Dhamma that he has heard and studied, with explanation, to others. Nor does he repeatedly rehearse the Dhamma he has heard and studied with explanation. Nor does he mentally investigate, deliberate, and introspectively examine the Dhamma he has heard and studied. ",
  "dn34:1.6.96": "Rather, his particular object of collectedness is well-grasped, well-considered, well-taken up, and well-penetrated with discernment. ",
  "dn34:1.6.97": "In whatever ways a monk's particular object of collectedness is well-grasped, well-considered, well-taken up, and well-penetrated with discernment, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.98": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences ease. The mind of one experiencing ease becomes collected. ",
  "dn34:1.6.99": "This is the fifth strategy for freedom. ",
  "dn34:1.6.100": "These are the five things that are to be understood fully. ",
  "dn34:1.6.101": "What are the five things that are to be seen for oneself? ",
  "dn34:1.6.102": "The five aggregates of the teaching—",
  "dn34:1.6.103": "Virtue; collectedness; discernment; freedom; and knowledge and vision of freedom. ",
  "dn34:1.6.104": "These are the five things that are to be seen for oneself. ",
  "dn34:1.6.105": "These fifty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.7.0": "6. Sixes ",
  "dn34:1.7.1": "There are six things that are of great help; six things that are to be cultivated; six things that are to be understood accurately; six things that are to be abandoned; six things that lead to backsliding; six things that lead to accomplishment; six things that are hard to penetrate; six things that are to be encouraged; six things that are to be understood fully; six things that are to be seen for oneself. ",
  "dn34:1.7.2": "What are the six things that are of great help? ",
  "dn34:1.7.3": "The six qualities of graciousness to be remembered. ",
  "dn34:1.7.4": "Here, a monk's bodily action is consistently grounded in loving-kindness toward his fellows in the holy life both in public and private. ",
  "dn34:1.7.5": "This quality of graciousness to be remembered elicits friendliness and respect, and leads to sympathy, absence of conflict, harmony, and unity. ",
  "dn34:1.7.6": "Further, a monk's verbal action is consistently grounded in loving kindness toward his fellows in the holy life both in public and private ... and this leads to ... unity. ",
  "dn34:1.7.7": "Further, a monk's mental action is consistently grounded in loving-kindness toward his fellows in the holy life both in public and private ... and this leads to ... unity. ",
  "dn34:1.7.8": "Further, a monk is devoted to sharing whatever righteous gains he has gained rightly—even a measure of the content's of his own bowl—with his virtuous fellows in the holy life. He is devoted to this commonality. This quality of graciousness too is to be remembered ... and it leads to ... unity. ",
  "dn34:1.7.9": "Further, a monk dwells keeping the same precepts as his fellows in the holy life both in public and private. Those precepts are kept unbroken, impeccable, unsullied, untarnished, and are consistently upheld; they are freeing, praised by knowledgeable people, and they lead to collectedness. This quality of graciousness too is to be remembered ... and it leads to ... unity. ",
  "dn34:1.7.10": "Further, a monk dwells keeping the same views—noble, emancipating, and leading those who hold them to the destruction of suffering—as his fellows in the holy life both in public and private. ",
  "dn34:1.7.11": "This quality of graciousness to be remembered elicits friendliness and respect, and leads to sympathy, absence of conflict, harmony, and unity. ",
  "dn34:1.7.12": "These are the six things that are of great help. ",
  "dn34:1.7.13": "What are the six things that are to be cultivated? ",
  "dn34:1.7.14": "The six bases of recollection—",
  "dn34:1.7.15": "Recollection of the Buddha; recollection of the Dhamma; recollection of the Saṅgha; recollection of virtue; recollection of giving; recollection of angels. ",
  "dn34:1.7.16": "These are the six things that are to be cultivated. ",
  "dn34:1.7.17": "What are the six things that are to be understood accurately? ",
  "dn34:1.7.18": "The six internal sense spheres—",
  "dn34:1.7.19": "The eyes; the ears; the nose; the tongue; the body; the mind. ",
  "dn34:1.7.20": "These are the six things that are to be understood accurately. ",
  "dn34:1.7.21": "What are the six things that are to be abandoned? ",
  "dn34:1.7.22": "The six types of craving —",
  "dn34:1.7.23": "Craving for sights; craving for sounds; craving for smells; craving for tastes; craving for touch; craving for mental states. ",
  "dn34:1.7.24": "These are the six things that are to be abandoned. ",
  "dn34:1.7.25": "What are the six things that lead to backsliding? ",
  "dn34:1.7.26": "The six disrespect—",
  "dn34:1.7.27": "Here, a monk dwells disrespectful and defiant toward the teacher ... toward the Dhamma ... toward the Saṅgha ... toward the training ... toward the quality of attentiveness ... he dwells disrespectful and defiant toward the quality of hospitality. ",
  "dn34:1.7.28": "These are the six things that lead to backsliding. ",
  "dn34:1.7.29": "What are the six things that lead to accomplishment? ",
  "dn34:1.7.30": "The six respects—",
  "dn34:1.7.31": "Here, a monk dwells respectfully and deferentially toward the teacher ... toward the Dhamma ... toward the Saṅgha ... toward the training ... toward the quality of attentiveness ... he dwells respectfully and deferentially toward the quality of hospitality. ",
  "dn34:1.7.32": "These are the six things that lead to accomplishment. ",
  "dn34:1.7.33": "What are the six things that are hard to penetrate? ",
  "dn34:1.7.34": "The six elements leading to a way out—",
  "dn34:1.7.35": "Here, a monk might speak thus: ",
  "dn34:1.7.36": "‘Truly, I have cultivated freedom of mind through loving-kindness. I have exercised it, deeply experienced it, fortified it, and undertaken it well. I have made it my vehicle and my foundation. ",
  "dn34:1.7.37": "But still, ill will persists in taking hold of my mind.’ ",
  "dn34:1.7.38": "He should be told: ‘Not so! Venerable, don't speak thus! Do not misrepresent the Blessed One. Misrepresenting the Blessed One is not good. Surely the Blessed One would not speak thus! ",
  "dn34:1.7.39": "Friend, it is not possible, there is no way, when freedom of mind through loving-kindness has been cultivated, exercised, deeply experienced, fortified, undertaken well, and when it has been made one's vehicle and one's foundation, that ",
  "dn34:1.7.40": "ill will could still persist in taking hold of one's mind. That is not a possibility. ",
  "dn34:1.7.41": "Indeed, friend, freedom of mind through loving-kindness is the way out of ill will.’ ",
  "dn34:1.7.42": "Or, here, a monk might speak thus: ",
  "dn34:1.7.43": "‘Truly, I have cultivated freedom of mind through compassion. I have exercised it, deeply experienced it, fortified it, and undertaken it well. I have made it my vehicle and my foundation. ",
  "dn34:1.7.44": "But still, thoughts of harming persist in taking hold of my mind.’ ",
  "dn34:1.7.45": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One. Misrepresenting the Blessed One is not good. Surely the Blessed One would not speak thus! ... ",
  "dn34:1.7.46": "Indeed, friend, freedom of mind through compassion is the way out of thought of harming.’ ",
  "dn34:1.7.47": "Or, here, a monk might speak thus: ",
  "dn34:1.7.48": "‘Truly, I have cultivated freedom of mind through sympathetic gladness ... ",
  "dn34:1.7.49": "But still, discontent persists in taking hold of my mind.’ ",
  "dn34:1.7.50": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One ... ",
  "dn34:1.7.51": "Indeed, friend, freedom of mind through sympathetic gladness is the way out of discontent.’ ",
  "dn34:1.7.52": "Or, here, a monk might speak thus: ",
  "dn34:1.7.53": "‘Truly, I have cultivated freedom of mind through stoic composure ... ",
  "dn34:1.7.54": "But still, passion persists in taking hold of my mind.’ ",
  "dn34:1.7.55": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One ... ",
  "dn34:1.7.56": "Indeed, friend, freedom of mind through stoic composure is the way out of passion.’ ",
  "dn34:1.7.57": "Or, here, a monk might speak thus: ",
  "dn34:1.7.58": "‘Truly, I have cultivated objectless freedom of mind ... ",
  "dn34:1.7.59": "But still, my consciousness follows after the object.’ ",
  "dn34:1.7.60": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One ... ",
  "dn34:1.7.61": "Indeed, friend, objectless freedom of mind is the way out of all objects.’ ",
  "dn34:1.7.62": "Or, here, a monk might speak thus: ",
  "dn34:1.7.63": "‘For me, “I am” is gone. I do not see “I am this this.” ",
  "dn34:1.7.64": "But still, the dart of apprehension, doubt, and uncertainty persists in taking hold of my mind.’ ",
  "dn34:1.7.65": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One. Misrepresenting the Blessed One is not good. Surely the Blessed One would not speak thus! ",
  "dn34:1.7.66": "Friend, it is not possible, there is no way, when “I am” is gone, for one not seeing “I am this”, that ",
  "dn34:1.7.67": "the dart of apprehension, doubt, and uncertainty could still persist in taking hold of one's mind. That is not a possibility. ",
  "dn34:1.7.68": "Indeed, friend, uprooting the conceit “I am” is the way out of ill will.’ ",
  "dn34:1.7.69": "These are the six things that are hard to penetrate. ",
  "dn34:1.7.70": "What are the six things that are to be encouraged? ",
  "dn34:1.7.71": "The six stable abidings. ",
  "dn34:1.7.72": "Here, friend, a monk having seen a form with the eye, is not elated nor dejected, but abides stoically composed, mindful, and integrally aware. ",
  "dn34:1.7.73": "Having heard a sound with the ear ... ",
  "dn34:1.7.74": "Having smelled an odor with the nose ... ",
  "dn34:1.7.75": "Having tasted a flavor with the tongue ... ",
  "dn34:1.7.76": "Having felt a touch via the body ... ",
  "dn34:1.7.77": "Having cognized a thought with the mind, he is not elated nor dejected, but abides stoically composed, mindful, and integrally aware. ",
  "dn34:1.7.78": "These are the six things that are to be encouraged. ",
  "dn34:1.7.79": "What are the six things that are to be understood fully? ",
  "dn34:1.7.80": "The six unsurpassables—",
  "dn34:1.7.81": " Unsurpassable sight; unsurpassable sound; unsurpassable gain; unsurpassable training; unsurpassable service; unsurpassable recollection. ",
  "dn34:1.7.82": "These are the six things that are to be understood fully. ",
  "dn34:1.7.83": "What are the six things that are to be seen for oneself? ",
  "dn34:1.7.84": "The six direct knowledges—",
  "dn34:1.7.85": "Here, friend, a monk acquires various psychic powers—having been one, he becomes many; have been many, he becomes one; appearing and disappearing, he moves unimpeded through walls, ramparts, and mountains as if they were empty space; he dives in and out of the earth as if it was water; he goes across water without breaking the surface as if it were earth; he travels with legs crossed through empty space as if a winged bird; he touches and strokes the powerful and majestic moon and sun with his hand; he has the power to go with the body even up to the world of the gods. ",
  "dn34:1.7.86": "With the purification of the divine, superhuman ear element, he hears both sounds - divine and human, far and near. ",
  "dn34:1.7.87": "He knows the mind of other beings and other people having enveloped mind with mind. ",
  "dn34:1.7.88": "He knows an impassioned mind as an impassioned mind ... ",
  "dn34:1.7.89": "He knows an unfree mind as an unfree mind. ",
  "dn34:1.7.90": "He recollects previous existence of various assortment, namely: one former life ... Thus, he recollects previous existence of various assortment with their attributes and details. ",
  "dn34:1.7.91": "With the purified, divine, superhuman eye, he sees beings dying and being reborn. And he distinguishes beings as coarse or refined, beautiful or ugly, well-born or poorly-born according to the consequences of their actions ... ",
  "dn34:1.7.92": "With the exhaustion of the outflows, he dwells having seen personally and attained in this present life with direct knowledge, by himself the freedoms of mind and discernment that are free of outflow. ",
  "dn34:1.7.93": "These are the six things that are to be seen for oneself. ",
  "dn34:1.7.94": "These sixty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.8.0": "7. Sevens ",
  "dn34:1.8.1": "There are seven things that are of great help; seven things that are to be cultivated; seven things that are to be understood accurately; seven things that are to be abandoned; seven things that lead to backsliding; seven things that lead to accomplishment; seven things that are hard to penetrate; seven things that are to be encouraged; seven things that are to be understood fully; seven things that are to be seen for oneself. ",
  "dn34:1.8.2": "What are the seven things that are of great help? ",
  "dn34:1.8.3": "The seven noble assets—",
  "dn34:1.8.4": "The asset of faith; the asset of virtue; the asset of conscience; the asset of imperative propriety; the asset of study; the asset of giving; the asset of discernment. ",
  "dn34:1.8.5": "These are the seven things that are of great help. ",
  "dn34:1.8.6": "What are the seven things that are to be cultivated? ",
  "dn34:1.8.7": "The seven factors of enlightenment—",
  "dn34:1.8.8": "Mindfulness; exploration of phenomena; energy; rapture; tranquility; collectedness; stoic composure. ",
  "dn34:1.8.9": "These are the seven things that are to be cultivated. ",
  "dn34:1.8.10": "What are the seven things that are to be understood accurately? ",
  "dn34:1.8.11": "The seven abidings of consciousness—",
  "dn34:1.8.12": "There are beings of diverse bodies and diverse perceptions, namely: humans, some angels, and some beings of fallen birth. ",
  "dn34:1.8.13": "This is the first abiding of consciousness. ",
  "dn34:1.8.14": "There are beings of diverse bodies and unified perception, namely: angels of the gods' retinue reborn there from the first [jhāna]. ",
  "dn34:1.8.15": "This is the second abiding of consciousness. ",
  "dn34:1.8.16": "There are beings of unified bodies and unified perception, namely: the radiant angels. ",
  "dn34:1.8.17": "This is the third abiding of consciousness. ",
  "dn34:1.8.18": "There are beings of unified bodies and unified perception, namely: the lustrous angels. ",
  "dn34:1.8.19": "This is the fourth abiding of consciousness. ",
  "dn34:1.8.20": "There are beings who, with the transcendence of perceptions of form altogether ... attain to the sphere of infinite space, percipient ‘Space is infinite’. ",
  "dn34:1.8.21": "This is the fifth abiding of consciousness. ",
  "dn34:1.8.22": "There are beings who, transcending the sphere of infinite space altogether, attain to the sphere of infinite consciousness, percipient ‘Consciousness is infinite’. ",
  "dn34:1.8.23": "This is the sixth abiding of consciousness. ",
  "dn34:1.8.24": "There are beings who, transcending the sphere of infinite consciousness altogether, attain to the sphere of no possessions, percipient ‘There is nothing’. ",
  "dn34:1.8.25": "This is the seventh abiding of consciousness. ",
  "dn34:1.8.26": "These are the seven things that are to be understood accurately. ",
  "dn34:1.8.27": "What are the seven things that are to be abandoned? ",
  "dn34:1.8.28": "The seven subconscious proclivities—",
  "dn34:1.8.29": "Sensual passion; aversion; views; apprehension; conceit; passion for existence; ignorance. ",
  "dn34:1.8.30": "These are the seven things that are to be abandoned. ",
  "dn34:1.8.31": "What are the seven things that lead to backsliding? ",
  "dn34:1.8.32": "The seven unrighteousnesses—",
  "dn34:1.8.33": "Here, a monk lacks faith, lacks conscience, lacks imperative propriety, has studied little, is lazy, inattentive to mindfulness, and is undiscerning. ",
  "dn34:1.8.34": "These are the seven things that lead to backsliding. ",
  "dn34:1.8.35": "What are the seven things that lead to accomplishment? ",
  "dn34:1.8.36": "The seven righteousnesses—",
  "dn34:1.8.37": "Here, a monk has faith, conscience, imperative propriety, has studied much; is of resolute energy, has ready and present mindfulness, and is discerning. ",
  "dn34:1.8.38": "These are the seven things that lead to accomplishment. ",
  "dn34:1.8.39": "What are the seven things that are hard to penetrate? ",
  "dn34:1.8.40": "The seven qualities of people of integrity—",
  "dn34:1.8.41": "Here a monk has Dhammic intelligence, qualitative intelligence, intrapersonal intelligence, quantitative intelligence, temporal intelligence, social intelligence, and interpersonal intelligence. ",
  "dn34:1.8.42": "These are the seven things that are hard to penetrate. ",
  "dn34:1.8.43": "What are the seven things that are to be encouraged? ",
  "dn34:1.8.44": "The seven perceptions—",
  "dn34:1.8.45": "The perception of impermanence; the perception of not-self; the perception of the unbeautiful; the perception of danger; the perception of abandoning; the perception of dispassion; the perception of ending. ",
  "dn34:1.8.46": "These are the seven things that are to be encouraged. ",
  "dn34:1.8.47": "What are the seven things that are to be understood fully? ",
  "dn34:1.8.48": "The seven bases for spiritual seniority—",
  "dn34:1.8.49": "Here, a monk has an intense desire for undertaking the training, and, in the future, that love for undertaking the training is not lost. ",
  "dn34:1.8.50": "He has an intense desire for internalizing the Dhamma, and, in the future, that love for internalizing the Dhamma is not lost. ",
  "dn34:1.8.51": "He has an intense desire for dispelling worldly wants, and, in the future, that love for dispelling worldly wants is not lost. ",
  "dn34:1.8.52": "He has an intense desire for retreat, and, in the future, that love for retreat is not lost. ",
  "dn34:1.8.53": "He has an intense desire for putting forth energy, and, in the future, that love for putting forth energy is not lost. ",
  "dn34:1.8.54": "He has an intense desire for maturity of mindfulness, and, in the future, that love for maturity of mindfulness is not lost. ",
  "dn34:1.8.55": "He has an intense desire for penetration of view, and, in the future, that love for penetration of view is not lost. ",
  "dn34:1.8.56": "These are the seven things that are to be understood fully. ",
  "dn34:1.8.57": "What are the seven things that are to be seen for oneself? ",
  "dn34:1.8.58": "The seven powers of one who has exhausted the outflows—",
  "dn34:1.8.59": "Here, a monk who has exhausted the outflows accurately and truly sees with right discernment that all conditioned phenomena are impermanent. ",
  "dn34:1.8.60": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ‘For me, the outflows are exhausted’. ",
  "dn34:1.8.61": "Further, a monk who has exhausted the outflows accurately and truly sees with right discernment that sensual pleasures are like a pit of burning coals. ",
  "dn34:1.8.62": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ‘For me, the outflows are exhausted’. ",
  "dn34:1.8.63": "Further, the mind of a monk who has exhausted the outflows leans toward disentanglement, slopes toward disentanglement, inclines to disentanglement, and has disentanglement as its aim. It delights in renunciation and has altogether done away with any bases for the outflows. ",
  "dn34:1.8.64": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ‘For me, the outflows are exhausted’. ",
  "dn34:1.8.65": "Further, a monk who has exhausted the outflows has cultivated, thoroughly cultivated, the four cornerstones of mindfulness. ",
  "dn34:1.8.66": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ‘For me, the outflows are exhausted’. ",
  "dn34:1.8.67": "Further, a monk who has exhausted the outflows has cultivated, thoroughly cultivated, the five faculties. ",
  "dn34:1.8.68": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ‘For me, the outflows are exhausted’. ",
  "dn34:1.8.69": "Further, a monk who has exhausted the outflows has cultivated, thoroughly cultivated, the seven factors of enlightenment. ",
  "dn34:1.8.70": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ‘For me, the outflows are exhausted’. ",
  "dn34:1.8.71": "Further, a monk who has exhausted the outflows has cultivated, thoroughly cultivated, the noble eightfold path. ",
  "dn34:1.8.72": "For a monk who has exhausted the outflows, this is a power with regards to which he knows ",
  "dn34:1.8.73": "‘For me, the outflows are exhausted’. ",
  "dn34:1.8.74": "These are the seven things that are to be seen for oneself. ",
  "dn34:1.8.75": "These seventy things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:1.8.76": "The first recitation section is complete. ",
  "dn34:2.1.0": "8. Eights ",
  "dn34:2.1.1": "There are eight things that are of great help; eight things that are to be cultivated; eight things that are to be understood accurately; eight things that are to be abandoned; eight things that lead to backsliding; eight things that lead to accomplishment; eight things that are hard to penetrate; eight things that are to be encouraged; eight things that are to be understood fully; eight things that are to be seen for oneself. ",
  "dn34:2.1.2": "What are the eight things that are of great help? ",
  "dn34:2.1.3": "There are eight causes, eight supports that lead to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.4": "What eight? ",
  "dn34:2.1.5": "Here, a monk dwells in dependence on a teacher or on a certain one of his fellows in the holy life in the place of a teacher and he is consistently grounded with an intense sense of conscience, imperative propriety, love, and respect for them. ",
  "dn34:2.1.6": "This is the first cause, the first support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.7": "While dwelling in dependence on a teacher or on a certain one of his fellows in the holy life in the place of a teacher and while consistently grounded with an intense sense of conscience, imperative propriety, love, and respect for them, he further, from time to time, approaches them and inquires and asks questions: ",
  "dn34:2.1.8": "‘Venerable, why it this as it is? ",
  "dn34:2.1.9": "What is the meaning of this?’ ",
  "dn34:2.1.10": "That Venerable clarifies what was unclear, elucidates what was obscure, and through various means eliminates his doubt regarding dubious things. ",
  "dn34:2.1.11": "This is the second cause, the second support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.12": "Further, having heard the teaching, he strives by twofold seclusion—physical seclusion and mental seclusion. ",
  "dn34:2.1.13": "This is the third cause, the third support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.14": "And further, the monk is virtuous. He dwells restrained by the restraint of the monk's rules, is skilled in his behavior, and chooses his environment wisely. He sees danger in the slightest faults and, having taken them on, he trains himself according to the training precepts. ",
  "dn34:2.1.15": "This is the fourth cause, the fourth support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.16": "And further, he has studied much and remembered what he has heard of those teachings—beautiful in the beginning, middle, and end—which declare the utterly complete and pure holy life with its essentials and features. He has studied, memorized, verbally recited, intellectually examined, and, with vision, has thoroughly realized the point of these sorts of teachings. ",
  "dn34:2.1.17": "This is the fifth cause, the fifth support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.18": "And further, he dwells with resolute energy for the purpose of abandoning unwholesome mental states and for arousing wholesome mental states. He is steadfast, firm in his exertion, and is not remiss in his responsibilities regarding wholesome mental states. ",
  "dn34:2.1.19": "This is the sixth cause, the sixth support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.20": "And further, he is mindful, endowed with exceptional memory and attentiveness. He is one who remembers and recollects even what was done and said long ago. ",
  "dn34:2.1.21": "This is the seventh cause, the seventh support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.22": "And further, he dwells observing the arising and passing away of the five aggregates of attachment: ",
  "dn34:2.1.23": "‘Such is form. Such is form's origin. Such is form's cessation. ",
  "dn34:2.1.24": "Such is feeling. Such is feeling's origin. Such is feeling's cessation. ",
  "dn34:2.1.25": "Such is perception. Such is perception's origin. Such is perception's cessation. ",
  "dn34:2.1.26": "Such are volitional actions. Such are volitional actions' origin. Such are volitional actions' cessation. ",
  "dn34:2.1.27": "Such is consciousness. Such is consciousness's origin. Such is consciousness's cessation.’ ",
  "dn34:2.1.28": "This is the eighth cause, the eighth support that leads to acquiring the unacquired discernment that is foundational to one living the holy life, and to furthering, increasing, cultivating, and fulfilling that which has been acquired. ",
  "dn34:2.1.29": "These are the eight things that are of great help. ",
  "dn34:2.1.30": "What are the eight things that are to be cultivated? ",
  "dn34:2.1.31": "The noble eightfold path, namely—",
  "dn34:2.1.32": "Right View; Right Thought; Right Speech; Right Action; Right Livelihood; Right Effort; Right Mindfulness; Right Collectedness. ",
  "dn34:2.1.33": "These are the eight things that are to be cultivated. ",
  "dn34:2.1.34": "What are the eight things that are to be understood accurately? ",
  "dn34:2.1.35": "The eight worldly phenomena—",
  "dn34:2.1.36": "Gain and loss; popularity and disgrace; praise and blame; pleasure and pain. ",
  "dn34:2.1.37": "These are the eight things that are to be understood accurately. ",
  "dn34:2.1.38": "What are the eight things that are to be abandoned? ",
  "dn34:2.1.39": "The eight wrongnesses—",
  "dn34:2.1.40": "Wrong view; wrong thought; wrong speech; wrong action; wrong livelihood; wrong effort; wrong mindfulness; wrong collectedness. ",
  "dn34:2.1.41": "These are the eight things that are to be abandoned. ",
  "dn34:2.1.42": "What are the eight things that lead to backsliding? ",
  "dn34:2.1.43": "The eight bases of laziness. ",
  "dn34:2.1.44": "Here, there is work to be done by a monk, ",
  "dn34:2.1.45": "and he thinks: ",
  "dn34:2.1.46": "‘I have work to do. When doing the work, my body will get tired. Why don't I take a nap.’ ",
  "dn34:2.1.47": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.48": "This is the first bases of laziness. ",
  "dn34:2.1.49": "Or alternatively, a monk has completed some work, ",
  "dn34:2.1.50": "and he thinks: ",
  "dn34:2.1.51": "‘I have completed some work. When doing the work, my body got tired. Why don't I take a nap.’ ",
  "dn34:2.1.52": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.53": "This is the second bases of laziness. ",
  "dn34:2.1.54": "Or alternatively, a monk has a trip to make, ",
  "dn34:2.1.55": "and he thinks: ",
  "dn34:2.1.56": "‘I have a trip to take. When taking the trip, my body will get tired. Why don't I take a nap.’ ",
  "dn34:2.1.57": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.58": "This is the third bases of laziness. ",
  "dn34:2.1.59": "Or alternatively, a monk has completed a trip, ",
  "dn34:2.1.60": "and he thinks: ",
  "dn34:2.1.61": "‘I have completed a trip. When taking the trip, my body got tired. Why don't I take a nap.’ ",
  "dn34:2.1.62": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.63": "This is the fourth bases of laziness. ",
  "dn34:2.1.64": "Or alternatively, a monk walking for alms in a town or village does not gain his fill of coarse or choice food, ",
  "dn34:2.1.65": "and he thinks: ",
  "dn34:2.1.66": "‘Walking for alms in the town or village, I did not get my fill of coarse or choice food. Because of this, my body is tired and unfit for work. Why don't I take a nap.’ ",
  "dn34:2.1.67": "This is the fifth bases of laziness. ",
  "dn34:2.1.68": "Or alternatively, a monk walking for alms in a town or village does gain his fill of coarse or choice food, ",
  "dn34:2.1.69": "and he thinks: ",
  "dn34:2.1.70": "‘Walking for alms in the town or village, I got my fill of coarse or choice food. Because of this, my body is heavy and unfit for work. Why don't I take a nap.’ ",
  "dn34:2.1.71": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.72": "This is the sixth bases of laziness. ",
  "dn34:2.1.73": "Or alternatively, a monk has some minor arisen ailment, and he thinks: ",
  "dn34:2.1.74": "‘I have some minor arisen ailment. It is suitable to take a nap. Why don't I take a nap.’ ",
  "dn34:2.1.75": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.76": "This is the seventh bases of laziness. ",
  "dn34:2.1.77": "Or alternatively, a monk has only recently gotten better from being sick, ",
  "dn34:2.1.78": "and he thinks: ",
  "dn34:2.1.79": "‘I have only recently gotten better from being sick. ",
  "dn34:2.1.80": "Because of this, my body is weak and unfit for work. Why don't I take a nap.’ ",
  "dn34:2.1.81": "So he takes a nap and doesn't kindle energy for attaining the unattained, acquiring the unacquired, or seeing for himself that which he has not seen for himself. ",
  "dn34:2.1.82": "This is the eighth bases of laziness. ",
  "dn34:2.1.83": "These are the eight things that lead to backsliding. ",
  "dn34:2.1.84": "What are the eight things that lead to accomplishment? ",
  "dn34:2.1.85": "The eight bases of exertion. ",
  "dn34:2.1.86": "Here, there is work to be done by a monk, and he thinks: ",
  "dn34:2.1.87": "‘I have work to do. When doing the work, it will not be easy for me to attend to the Buddha's instruction. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ",
  "dn34:2.1.88": "So he kindles energy for attaining the unattained, acquiring the unacquired, and for seeing for himself that which he has not seen for himself.’ ",
  "dn34:2.1.89": "This is the first bases of exertion. ",
  "dn34:2.1.90": "Or alternatively, a monk has completed some work, ",
  "dn34:2.1.91": "and he thinks: ",
  "dn34:2.1.92": "‘I have completed some work. When doing the work, I was unable to attend to the Buddha's instruction. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ... ",
  "dn34:2.1.93": "This is the second bases of exertion. ",
  "dn34:2.1.94": "Or alternatively, a monk has a trip to make, ",
  "dn34:2.1.95": "and he thinks: ",
  "dn34:2.1.96": "‘I have a trip to take. When taking the trip, it will not be easy for me to attend to the Buddha's instruction. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ... ",
  "dn34:2.1.97": "This is the third bases of exertion. ",
  "dn34:2.1.98": "Or alternatively, a monk has completed a trip, ",
  "dn34:2.1.99": "and he thinks: ",
  "dn34:2.1.100": "‘I have completed a trip. When taking the trip, I was unable to attend to the Buddha's instruction. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ... ",
  "dn34:2.1.101": "This is the fourth bases of exertion. ",
  "dn34:2.1.102": "Or alternatively, a monk walking for alms in a town or village does not gain his fill of coarse or choice food, ",
  "dn34:2.1.103": "and he thinks: ",
  "dn34:2.1.104": "‘Walking for alms in the town or village, I did not get my fill of coarse or choice food. Because of this, my body is light and fit for work. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ... ",
  "dn34:2.1.105": "This is the fifth bases of exertion. ",
  "dn34:2.1.106": "Or alternatively, a monk walking for alms in a town or village does gain his fill of coarse or choice food, ",
  "dn34:2.1.107": "and he thinks: ",
  "dn34:2.1.108": "‘Walking for alms in the town or village, I got my fill of coarse or choice food. ",
  "dn34:2.1.109": "‘Because of this, my body is strong and fit for work. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ... ",
  "dn34:2.1.110": "This is the sixth bases of exertion. ",
  "dn34:2.1.111": "Or alternatively, a monk has some minor arisen ailment, ",
  "dn34:2.1.112": "and he thinks: ",
  "dn34:2.1.113": "‘I have some minor arisen ailment. It is possible that my ailment might get worse. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ... ",
  "dn34:2.1.114": "This is the seventh bases of exertion. ",
  "dn34:2.1.115": "Or alternatively, a monk has only recently gotten better from being sick, ",
  "dn34:2.1.116": "and he thinks: ",
  "dn34:2.1.117": "‘I have only recently gotten better from being sick. It is possible that my ailment might return. Why don't I kindle energy for attaining the unattained, acquiring the unacquired, and for seeing for myself that which I have not seen for myself.’ ",
  "dn34:2.1.118": "So he kindles energy for attaining the unattained, acquiring the unacquired, and for seeing for himself that which he has not seen for himself.’ ",
  "dn34:2.1.119": "This is the eighth bases of exertion. ",
  "dn34:2.1.120": "These are the eight things that lead to accomplishment. ",
  "dn34:2.1.121": "What are the eight things that are hard to penetrate? ",
  "dn34:2.1.122": "The eight inopportune, inconvenient occasions for living the holy life. ",
  "dn34:2.1.123": "Here, a Such-Attained One, a Worthy One, a Fully Enlightened Buddha has arisen in the world. And he teaches the Dhamma that leads to peace, that leads to Nibbāna, that leads to full enlightenment, that is declared by those Well Gone. ",
  "dn34:2.1.124": "But this person is reborn in hell. ",
  "dn34:2.1.125": "This is the first inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.126": "Or alternatively, a Such-Attained One, a Worthy One, a Fully Enlightened Buddha has arisen in the world. And he teaches the Dhamma that leads to peace, that leads to Nibbāna, that leads to full enlightenment, that is declared by those Well Gone. ",
  "dn34:2.1.127": "But this person is reborn in the womb of an animal. ",
  "dn34:2.1.128": "This is the second inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.129": "Or alternatively ... ",
  "dn34:2.1.130": "he is reborn in the realm of hungry ghosts. ",
  "dn34:2.1.131": "This is the third inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.132": "Or alternatively ... ",
  "dn34:2.1.133": "he is reborn in the retinue of angels who live long lives. ",
  "dn34:2.1.134": "This is the fourth inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.135": "Or alternatively ... ",
  "dn34:2.1.136": "he is reborn among close minded, ignorant people in hard to reach places where there is no access to monks, nuns, laymen, or laywomen ",
  "dn34:2.1.137": "This is the fifth inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.138": "Or alternatively ... ",
  "dn34:2.1.139": "This person is reborn amongst the people of the central country, but he has wrong view and sees things backwards: ",
  "dn34:2.1.140": "‘What is offered is null. What is sacrificed is null. What is bestowed is null. The fruit and result of good and bad action are null. This world does not exist. A further world does not exist. There is no mother. There is no father. There are no spontaneously reborn beings. There are no right living, right practicing recluses or brahmans in the world who teach about this world and a further world having seen them personally with direct knowledge.’ ",
  "dn34:2.1.141": "This is the sixth inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.142": "Or alternatively ... ",
  "dn34:2.1.143": "This person is reborn amongst the people of the central country, but he is undiscerning, slow-witted, deaf, mute, and is unable to understand the distinction between what is well-said and what is poorly-said. ",
  "dn34:2.1.144": "This is the seventh inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.145": "Or alternatively, a Such-Attained One, a Worthy One, a Fully Enlightened Buddha has not arisen in the world. And so does not teach the Dhamma that leads to peace, that leads to Nibbāna, that leads to full enlightenment, that is declared by those Well Gone. ",
  "dn34:2.1.146": "And this person is reborn amongst the people of the central country, is discerning, is quick-witted, can hear and speak, and is able to understand the distinction between what is well-said and what is poorly-said. ",
  "dn34:2.1.147": "This is the eighth inopportune, inconvenient occasion for living the holy life. ",
  "dn34:2.1.148": "These are the eight things that are hard to penetrate. ",
  "dn34:2.1.149": "What are the eight things that are to be encouraged? ",
  "dn34:2.1.150": "The eight thoughts of a great man—",
  "dn34:2.1.151": "This teaching is for one of few longings, not for one of many longings. ",
  "dn34:2.1.152": "This teaching is for the contented, not for the discontented. ",
  "dn34:2.1.153": "This teaching is for the disentangled, not for one who loves company. ",
  "dn34:2.1.154": "This teaching is for one of resolute energy, not for the lazy. ",
  "dn34:2.1.155": "This teaching is for one whose mindfulness is established, not for the absent minded. ",
  "dn34:2.1.156": "This teaching is for the settled, not for the unsettled. ",
  "dn34:2.1.157": "This teaching is for the discerning, not for the undiscerning. ",
  "dn34:2.1.158": "This teaching is for the uncomplicated, not for one who loves complication. These are the eight things that are to be encouraged. ",
  "dn34:2.1.159": "What are the eight things that are to be understood fully? ",
  "dn34:2.1.160": "The eight spheres of mastery—",
  "dn34:2.1.161": "Someone percipient of form internally sees both beautiful and ugly external forms as insignificant. And he has this perception—",
  "dn34:2.1.162": "‘Having mastered those, I know and see.’ ",
  "dn34:2.1.163": "This is the first sphere of mastery. ",
  "dn34:2.1.164": "Percipient of form as singular internally, one sees both beautiful and ugly external forms as boundless. And he has this perception—XXXX ",
  "dn34:2.1.165": "‘Having mastered those, I know and see.’ ",
  "dn34:2.1.166": "This is the second sphere of mastery. ",
  "dn34:2.1.167": "Someone percipient of the formless internally sees both beautiful and ugly external forms as insignificant. And he has this perception—",
  "dn34:2.1.168": "‘Having mastered those, I know and see.’ ",
  "dn34:2.1.169": "This is the third sphere of mastery. ",
  "dn34:2.1.170": "Percipient of the formless as singular internally, one sees both beautiful and ugly external forms as boundless. And he has this perception—XXX ",
  "dn34:2.1.171": "‘Having mastered those, I know and see.’ ",
  "dn34:2.1.172": "This is the fourth sphere of mastery. ",
  "dn34:2.1.173": "Percipient of the formless as singular internally, one sees external forms as blue, blue colored, blue in characteristics, blue in shine.XXX ",
  "dn34:2.1.174": "Just as a flax flower is blue, blue colored, blue in characteristics, blue in shine; or just as fabric from Varanasi that is polished on both sides is blue, blue colored, blue in characteristics, blue in shine—",
  "dn34:2.1.175": "in the same way, one is percipient of the formless as singular internally, and sees external forms as blue, blue colored, blue in characteristics, blue in shine. And he has this perception—‘Having mastered those, I know and see.’ ",
  "dn34:2.1.176": "This is the fifth sphere of mastery. ",
  "dn34:2.1.177": "Percipient of the formless as singular internally, one sees external forms as yellow, yellow colored, yellow in characteristics, yellow in shine.XXX ",
  "dn34:2.1.178": "Just as a kaṇikāra flower is yellow, yellow colored, yellow in characteristics, yellow in shine; or just as fabric from Varanasi that is polished on both sides is yellow, yellow colored, yellow in characteristics, yellow in shine—",
  "dn34:2.1.179": "in the same way, one is percipient of the formless as singular internally, and sees external forms as yellow, yellow colored, yellow in characteristics, yellow in shine. And he has this perception—‘Having mastered those, I know and see.’ ",
  "dn34:2.1.180": "This is the sixth sphere of mastery. ",
  "dn34:2.1.181": "Percipient of the formless as singular internally, one sees external forms as red, red colored, red in characteristics, red in shine.XXX ",
  "dn34:2.1.182": "Just as a Scarlet Mallow flower is red, red colored, red in characteristics, red in shine; or just as fabric from Varanasi that is polished on both sides is red, red colored, red in characteristics, red in shine—",
  "dn34:2.1.183": "in the same way, one is percipient of the formless as singular internally, and sees external forms as red, red colored, red in characteristics, red in shine. And he has this perception—‘Having mastered those, I know and see.’ ",
  "dn34:2.1.184": "This is the seventh sphere of mastery. ",
  "dn34:2.1.185": "Percipient of the formless as singular internally, one sees external forms as white, white colored, white in characteristics, white in shine.XXX ",
  "dn34:2.1.186": "Just as the morning star is white, white colored, white in characteristics, white in shine; or just as fabric from Varanasi that is polished on both sides is white, white colored, white in characteristics, white in shine—",
  "dn34:2.1.187": "in the same way, one is percipient of the formless as singular internally, and sees external forms as white, white colored, white in characteristics, white in shine. And he has this perception—‘Having mastered those, I know and see.’ ",
  "dn34:2.1.188": "This is the eigth sphere of mastery. ",
  "dn34:2.1.189": "These are the eight things that are to be understood fully. ",
  "dn34:2.1.190": "What are the eight things that are to be seen for oneself? ",
  "dn34:2.1.191": "The eight liberations—",
  "dn34:2.1.192": "One sees forms as having form. ",
  "dn34:2.1.193": "This is the first liberation. ",
  "dn34:2.1.194": "Percipient of the formless as singular internally, one sees external forms. (XXXHOW DO WE TAKE \"eko\" HERE?XXX)XXX ",
  "dn34:2.1.195": "This is the second liberation. ",
  "dn34:2.1.196": "One is intent only on ‘beautiful.’ ",
  "dn34:2.1.197": "This is the third liberation. ",
  "dn34:2.1.198": "With the transcendence of perceptions of form altogether, and the cessation of perceptions of aversion, not attending to perceptions of diversity, one attains and dwells in the sphere of infinite space, percipient ‘Space is infinite’. ",
  "dn34:2.1.199": "This is the fourth liberation. ",
  "dn34:2.1.200": "With the transcendence of the sphere of infinite space altogether, one attains and dwells in the sphere of infinite consciousness, percipient ‘Consciousness is infinite’. ",
  "dn34:2.1.201": "This is the fifth liberation. ",
  "dn34:2.1.202": "With the transcendence of the sphere of infinite consciousness altogether, one attains and dwells in the sphere of no possessions, percipient ‘There is nothing’. ",
  "dn34:2.1.203": "This is the sixth liberation. ",
  "dn34:2.1.204": "With the transcendence of the sphere of no possessions altogether, one attains and dwells in the sphere of neither perception nor non perception. ",
  "dn34:2.1.205": "This is the seventh liberation. ",
  "dn34:2.1.206": "With the transcendence of the sphere of neither perception nor non perception altogether, one attains and dwells in the cessation of perception and feeling. ",
  "dn34:2.1.207": "This is the eight liberation. ",
  "dn34:2.1.208": "These are the eight things that are to be seen for oneself. ",
  "dn34:2.1.209": "These eighty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:2.2.0": "9. Nines ",
  "dn34:2.2.1": "There are nine things that are of great help; nine things that are to be cultivated; nine things that are to be understood accurately; nine things that are to be abandoned; nine things that lead to backsliding; nine things that lead to accomplishment; nine things that are hard to penetrate; nine things that are to be encouraged; nine things that are to be understood fully; nine things that are to be seen for oneself. ",
  "dn34:2.2.2": "What are the nine things that are of great help? ",
  "dn34:2.2.3": "The nine mental states rooted in mature assessment. For one assessing maturely, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. One who's body is relaxed experiences ease. The mind of one experiencing ease becomes collected. When the mind is collected, one knows and sees accurately. Knowing and seeing accurately, one becomes disillusioned. Becoming disillusioned, one becomes dispassionate. From dispassion, one is released. ",
  "dn34:2.2.4": "These are the nine things that are of great help. ",
  "dn34:2.2.5": "What are the nine things that are to be cultivated? ",
  "dn34:2.2.6": "The nine factors of purity connected with exertion—(XXXPERHAPS LITERALLY \"nine factors connected with exertion for the purpose of purity\" (DATIVE OF AIM/PURPOSE)XXX) ",
  "dn34:2.2.7": "Purity through virtue; purity through mind; purity through view; purity through overcoming doubt; purity through knowing and seeing what is the path and what isn't; purity through knowing and seeing the practice; purity through knowledge and vision; purity through discernment; purity through freedom. ",
  "dn34:2.2.8": "These are the nine things that are to be cultivated. ",
  "dn34:2.2.9": "What are the nine things that are to be understood accurately? ",
  "dn34:2.2.10": "The nine abodes of beings—",
  "dn34:2.2.11": "There are beings of diverse bodies and diverse perceptions, namely: humans, some angels, and some beings of fallen birth. ",
  "dn34:2.2.12": "This is the first abode of beings. ",
  "dn34:2.2.13": "There are beings of diverse bodies and unified perception, namely: angels of the gods' retinue reborn there from the first [jhāna]. ",
  "dn34:2.2.14": "This is the second abode of beings. ",
  "dn34:2.2.15": "There are beings of unified bodies and unified perception, namely: the radiant angels. ",
  "dn34:2.2.16": "This is the third abode of beings. ",
  "dn34:2.2.17": "There are beings of unified bodies and unified perception, namely: the lustrous angels. ",
  "dn34:2.2.18": "This is the fourth abode of beings. ",
  "dn34:2.2.19": "There are beings who have no perception and feel nothing, namely: the no perception angels. ",
  "dn34:2.2.20": "This is the fifth abode of beings. ",
  "dn34:2.2.21": "There are beings who, with the transcendence of perceptions of form altogether, and the cessation of perceptions of aversion, not attending to perceptions of diversity, attain to the sphere of infinite space, percipient ‘Space is infinite’. ",
  "dn34:2.2.22": "This is the sixth abode of beings. ",
  "dn34:2.2.23": "There are beings who, transcending the sphere of infinite space altogether, attain to the sphere of infinite consciousness, percipient ‘Consciousness is infinite’. ",
  "dn34:2.2.24": "This is the seventh abode of beings. ",
  "dn34:2.2.25": "There are beings who, transcending the sphere of infinite consciousness altogether, attain to the sphere of no possessions, percipient ‘There is nothing’. ",
  "dn34:2.2.26": "This is the eigth abode of beings. ",
  "dn34:2.2.27": "There are beings who, transcending the sphere of no possessions altogether, attain to the sphere of neither perception nor non perception. ",
  "dn34:2.2.28": "This is the ninth abode of beings. ",
  "dn34:2.2.29": "These are the nine things that are to be understood accurately. ",
  "dn34:2.2.30": "What are the nine things that are to be abandoned? ",
  "dn34:2.2.31": "The nine things rooted in craving—",
  "dn34:2.2.32": "Because of craving, there is searching. Because of searching, there is gain. Because of gain, there is speculation. Because of speculation, there is passionate desire. Because of passionate desire, there is acquisitiveness. Because of acquisitiveness, there is possessiveness. Because of possessiveness, there is stinginess. Because of stinginess, there is mercenariness. Because of mercenariness, manifold vile, unwholesome things manifest: the taking up of clubs and weapons; quarreling, disputing, contention, and strife; and backbiting and lying. ",
  "dn34:2.2.33": "These are the nine things that are to be abandoned. ",
  "dn34:2.2.34": "What are the nine things that lead to backsliding? ",
  "dn34:2.2.35": "The nine bases of resentment: ",
  "dn34:2.2.36": "One is bound in resentment thinking ‘They pursued my disadvantage.’ ",
  "dn34:2.2.37": "One is bound in resentment thinking ‘They are pursuing my disadvantage.’ ",
  "dn34:2.2.38": "One is bound in resentment thinking ‘They will pursue my disadvantage.’ ",
  "dn34:2.2.39": "One is bound in resentment thinking ‘They pursued my friend's disadvantage, my dear one's disadvantage.’ ",
  "dn34:2.2.40": "One is bound in resentment thinking ‘They are pursuing my friend's disadvantage, my dear one's disadvantage.’ ",
  "dn34:2.2.41": "One is bound in resentment thinking ‘They will pursue my friend's disadvantage, my dear one's disadvantage.’ ",
  "dn34:2.2.42": "One is bound in resentment thinking ‘They pursued my enemy's advantage, my opponent's advantage.’ ",
  "dn34:2.2.43": "One is bound in resentment thinking ‘They are pursuing my enemy's advantage, my opponent's advantage.’ ",
  "dn34:2.2.44": "One is bound in resentment thinking ‘They will pursue my enemy's advantage, my opponent's advantage.’ ",
  "dn34:2.2.45": "These are the nine things that lead to backsliding. ",
  "dn34:2.2.46": "What are the nine things that lead to accomplishment? ",
  "dn34:2.2.47": "The nine ways of resolving resentment: ",
  "dn34:2.2.48": "One resolves resentment thinking ‘They pursued my disadvantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.49": "One resolves resentment thinking ‘They are pursuing my disadvantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.50": "One resolves resentment thinking ‘They will pursue my disadvantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.51": "One resolves resentment thinking ‘They pursued my friend's disadvantage, my dear one's disadvantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.52": "One resolves resentment thinking ‘They are pursuing my friend's disadvantage, my dear one's disadvantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.53": "One resolves resentment thinking ‘They will pursue my friend's disadvantage, my dear one's disadvantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.54": "One is resolves resentment thinking ‘They pursued my enemy's advantage, my opponent's advantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.55": "One is resolves resentment thinking ‘They are pursuing my enemy's advantage, my opponent's advantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.56": "One is resolves resentment thinking ‘They will pursue my enemy's advantage, my opponent's advantage. But how is resentment beneficial here?’ (XXXOR \"But what is gained here for him?\"XXX) ",
  "dn34:2.2.57": "These are the nine things that lead to accomplishment. ",
  "dn34:2.2.58": "What are the nine things that are hard to penetrate? ",
  "dn34:2.2.59": "The nine variousnesses—",
  "dn34:2.2.60": "Based on the variety of elements, the variety of contacts arise. Based on the variety of contacts, the variety of feelings arise. Based on the variety of feelings, the variety of perceptions arise. Based on the variety of perceptions, the variety of thoughts arise. Based on the variety of thoughts, the variety of desires arise. Based on the variety of desires, the variety of passions arise. Based on the variety of passions, the variety of search arise. Based on the variety of search, the variety of acquisition arise. ",
  "dn34:2.2.61": "These are the nine things that are hard to penetrate. ",
  "dn34:2.2.62": "What are the nine things that are to be encouraged? ",
  "dn34:2.2.63": "The nine perceptions—",
  "dn34:2.2.64": "The perception of the unbeautiful; the perception of death; the perception of disinclination toward food; the perception of boredom toward the whole world; the perception of impermanence; the perception of suffering regarding that which is impermanent; the perception of not-self regarding that which is suffering;  \nthe perception of abandoning; the perception of dispassion. ",
  "dn34:2.2.65": "These are the nine things that are to be encouraged. ",
  "dn34:2.2.66": "What are the nine things that are to be understood fully? ",
  "dn34:2.2.67": "The nine successive dwellings—",
  "dn34:2.2.68": "Here, having disentangled himself from sensual pleasures and from unwholesome mental states, a monk attains and dwells in the rapture and pleasure born of disentanglement and connected with thought and reflection, that is, the first meditative immersion. ",
  "dn34:2.2.69": "With the calming of thought and reflection ... he attains and dwells in the second meditative immersion. ",
  "dn34:2.2.70": "And with the fading of rapture ... he attains and dwells in the third meditative immersion. ",
  "dn34:2.2.71": "And with the abandoning of pleasure ... he attains and dwells in the fourth meditative immersion. ",
  "dn34:2.2.72": "With the transcendence of perceptions of form altogether ... he attains and dwells in the sphere of infinite space. ",
  "dn34:2.2.73": "With the transcendence of the sphere of infinite space altogether, he attains and dwells in the sphere of infinite consciousness, percipient ‘Consciousness is infinite’. ",
  "dn34:2.2.74": "With the transcendence of the sphere of infinite consciousness altogether, he attains and dwells in the sphere of no possessions, percipient ‘There is nothing’. ",
  "dn34:2.2.75": "With the transcendence of the sphere of no possessions altogether, he attains and dwells in the sphere of neither perception nor non perception. ",
  "dn34:2.2.76": "With the transcendence of the sphere of neither perception nor non perception altogether, he attains and dwells in the cessation of perception and feeling. ",
  "dn34:2.2.77": "These are the nine things that are to be understood fully. ",
  "dn34:2.2.78": "What are the nine things that are to be seen for oneself? ",
  "dn34:2.2.79": "The nine successive endings—",
  "dn34:2.2.80": "For one who has reached the first meditative immersion, the perception of sensual pleasure has ended. ",
  "dn34:2.2.81": "For one who has reached the second meditative immersion, thought and reflection have ended. ",
  "dn34:2.2.82": "For one who has reached the third meditative immersion, rapture has ended. ",
  "dn34:2.2.83": "For one who has reached the fourth meditative immersion, out-breaths and in-breaths have ended. ",
  "dn34:2.2.84": "For one who has reached the sphere of infinite space, the perception of form has ended. ",
  "dn34:2.2.85": "For one who has reached the sphere of infinite consciousness, the perception of the sphere of infinite space has ended. ",
  "dn34:2.2.86": "For one who has reached the sphere of no possessions, the perception of the sphere of infinite consciousness has ended. ",
  "dn34:2.2.87": "For one who has reached the sphere of neither perception nor non perception, the perception of the sphere of no possessions has ended. ",
  "dn34:2.2.88": "For one who has reached the cessation of perception and feeling, the perceptions and feelings have ended. ",
  "dn34:2.2.89": "These are the nine things that are to be seen for oneself. ",
  "dn34:2.2.90": "These ninety things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:2.3.0": "10. Tens ",
  "dn34:2.3.1": "There are ten things that are of great help; ten things that are to be cultivated; ten things that are to be understood accurately; ten things that are to be abandoned; ten things that lead to backsliding; ten things that lead to accomplishment; ten things that are hard to penetrate; ten things that are to be encouraged; ten things that are to be understood fully; ten things that are to be seen for oneself. ",
  "dn34:2.3.2": "What are the ten things that are of great help? ",
  "dn34:2.3.3": "The ten practices that provide protection—",
  "dn34:2.3.4": "Here, a monk is virtuous. He dwells restrained by the restraint of the monk's rules, is skilled in his behavior, and chooses his environment wisely. He sees danger in the slightest faults and, having taken them on, he trains himself according to the training precepts. ",
  "dn34:2.3.5": "That a monk is virtuous ... and trains himself according to the training precepts, ",
  "dn34:2.3.6": "this is a practice that provides protection. ",
  "dn34:2.3.7": "Further, a monk has studied much and remembered what he has heard of those teachings—beautiful in the beginning, middle, and end—which declare the utterly complete and pure holy life with its essentials and features. He has studied, memorized, verbally recited, intellectually examined, and, with vision, has thoroughly realized the point of these sorts of teachings. ",
  "dn34:2.3.8": "That a monk has studied much ... ",
  "dn34:2.3.9": "this, too, is a practice that provides protection. ",
  "dn34:2.3.10": "Further, a monk has admirable friends, admirable companions, and admirable associates. ",
  "dn34:2.3.11": "That a monk ... has admirable associates, ",
  "dn34:2.3.12": "this, too, is a practice that provides protection. ",
  "dn34:2.3.13": "Further, a monk is easy to talk to and has qualities that make him congenial. He is patient and receives instruction well. ",
  "dn34:2.3.14": "That a monk ... receives instruction well, ",
  "dn34:2.3.15": "this, too, is a practice that provides protection. ",
  "dn34:2.3.16": "Further, a monk is skilled and energetic at doing whatever high and low tasks are to be done there for his fellows in the holy life. And he is discriminating regarding their various means, knowing what is appropriate to do, and what is appropriate to arrange to have done. ",
  "dn34:2.3.17": "That a monk ... appropriate to arrange to have done, ",
  "dn34:2.3.18": "this, too, is a practice that provides protection. ",
  "dn34:2.3.19": "Further, a monk has love for the teaching, is pleasing in conversation, and takes great joy in the higher teaching and higher discipline. ",
  "dn34:2.3.20": "That a monk ... takes great joy in the higher teaching and higher discipline, ",
  "dn34:2.3.21": "this, too, is a practice that provides protection. ",
  "dn34:2.3.22": "Further, a monk is content with any robe, almsfood, lodging, support for the sick, or medicinal requisite whatsoever. ",
  "dn34:2.3.23": "That a monk ... whatsoever, ",
  "dn34:2.3.24": "this, too, is a practice that provides protection. ",
  "dn34:2.3.25": "Further, a monk dwells with resolute energy for the purpose of abandoning unwholesome mental states and for arousing wholesome mental states. He is steadfast, firm in his exertion, and is not remiss in his responsibilities regarding wholesome mental states. ",
  "dn34:2.3.26": "That a monk ... wholesome mental states, ",
  "dn34:2.3.27": "this, too, is a practice that provides protection. ",
  "dn34:2.3.28": "Further, a monk is mindful, endowed with exceptional memory and attentiveness. He is one who remembers and recollects even what was done and said long ago. ",
  "dn34:2.3.29": "That a monk ... said long ago, ",
  "dn34:2.3.30": "this, too, is a practice that provides protection. ",
  "dn34:2.3.31": "Further, a monk is discerning and endowed with the discernment that attends to arising and passing, that is noble, penetrative, and leads rightly to the destruction of suffering. ",
  "dn34:2.3.32": "That a monk ... to the destruction of suffering, ",
  "dn34:2.3.33": "this, too, is a practice that provides protection. ",
  "dn34:2.3.34": "These are the ten things that are of great help. ",
  "dn34:2.3.35": "What are the ten things that are to be cultivated? ",
  "dn34:2.3.36": "The ten objects for meditative focus—",
  "dn34:2.3.37": "One perceives the meditative focus on earth—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.38": "One perceives the meditative focus on water—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.39": "One perceives the meditative focus on fire—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.40": "One perceives the meditative focus on wind—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.41": "One perceives the meditative focus on blue—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.42": "One perceives the meditative focus on yellow—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.43": "One perceives the meditative focus on red—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.44": "One perceives the meditative focus on white—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.45": "One perceives the meditative focus on space—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.46": "One perceives the meditative focus on consciousness—above, below, across, non-dual, and boundless. ",
  "dn34:2.3.47": "These are the ten things that are to be cultivated. ",
  "dn34:2.3.48": "What are the ten things that are to be understood accurately? ",
  "dn34:2.3.49": "The ten spheres—",
  "dn34:2.3.50": "The sphere of the eyes; the sphere of forms; the sphere of the ears; the sphere of sounds; the sphere of the nose; the sphere of smells; the sphere of the tongue; the sphere of tastes; the sphere of the body; the sphere of touch. ",
  "dn34:2.3.51": "These are the ten things that are to be understood accurately. ",
  "dn34:2.3.52": "What are the ten things that are to be abandoned? ",
  "dn34:2.3.53": "The ten wrongnesses—",
  "dn34:2.3.54": "Wrong view; wrong thought; wrong speech; wrong action; wrong livelihood; wrong effort; wrong mindfulness; wrong collectedness; wrong knowledge; wrong freedom. ",
  "dn34:2.3.55": "These are the ten things that are to be abandoned. ",
  "dn34:2.3.56": "What are the ten things that lead to backsliding? ",
  "dn34:2.3.57": "The ten paths of unwholesome action—",
  "dn34:2.3.58": "Killing living beings; taking what hasn't been given; sexual misconduct; speaking falsely; malicious speech; harsh speech; frivolous chatter; greediness; ill will; wrong view. ",
  "dn34:2.3.59": "These are the ten things that lead to backsliding. ",
  "dn34:2.3.60": "What are the ten things that lead to accomplishment? ",
  "dn34:2.3.61": "The ten paths of wholesome action—",
  "dn34:2.3.62": "Refraining from killing living beings; refraining from taking what hasn't been given; refraining from sexual misconduct; refraining from speaking falsely; refraining from malicious speech; refraining from harsh speech; refraining from frivolous chatter; non greediness; non ill will; right view. ",
  "dn34:2.3.63": "These are the ten things that lead to accomplishment. ",
  "dn34:2.3.64": "What are the ten things that are hard to penetrate? ",
  "dn34:2.3.65": "The ten noble states—",
  "dn34:2.3.66": "Here, a monk has abandoned five marks; he is endowed with six marks; he has a single guard; he has four supports; he has put away individual truth assertions; he has dispensed with the search for conclusion; he has pure thoughts; his bodily condition (breathing) is relaxed; his mind is thoroughly freed; his discernment is thoroughly freed. ",
  "dn34:2.3.67": "And how has a monk abandoned five marks? ",
  "dn34:2.3.68": "Here, a monk has abandoned sensual desire, ill will, mental stagnation and sluggishness, distraction and worry, and apprehension. ",
  "dn34:2.3.69": "It is in this way that a monk has abandoned five marks. ",
  "dn34:2.3.70": "And how is a monk endowed with six marks? ",
  "dn34:2.3.71": "Here, a monk, having seen a form with the eye, is not elated nor dejected, but abides stoically composed, mindful, and integrally aware. ",
  "dn34:2.3.72": "Having heard a sound with the ear ... ",
  "dn34:2.3.73": "Having smelled an odor with the nose ... ",
  "dn34:2.3.74": "Having tasted a flavor with the tongue ... ",
  "dn34:2.3.75": "Having felt a touch via the body ... ",
  "dn34:2.3.76": "Having cognized a thought with the mind, he is not elated nor dejected, but abides stoically composed, mindful, and integrally aware. ",
  "dn34:2.3.77": "It is in this way that a monk is endowed with six marks. ",
  "dn34:2.3.78": "And how does a monk have a single guard? ",
  "dn34:2.3.79": "Here, a monk's mind is guarded by mindfulness. ",
  "dn34:2.3.80": "It is in this way that a monk has a single guard. ",
  "dn34:2.3.81": "And how does a monk have four supports? ",
  "dn34:2.3.82": "Here, a monk, having deliberated, uses some things, rejects some things, avoids some things, and dispels some things. ",
  "dn34:2.3.83": "It is in this way that a monk has four supports. ",
  "dn34:2.3.84": "And how has a monk put away individual truth assertions? ",
  "dn34:2.3.85": "Here, a monk has driven out, put away, given up, vomited out, put down, abandoned, and renounced all the various, individual truth assertions of various recluses and brahmans. ",
  "dn34:2.3.86": "It is in this way that a monk has put away individual truth assertions? ",
  "dn34:2.3.87": "And how has a monk dispensed with the search for conclusion? ",
  "dn34:2.3.88": "Here, a monk has abandoned the search for sensual pleasure; he has abandoned the search for becoming; he has allayed the search for a holy life. ",
  "dn34:2.3.89": "It is in this way that a monk has dispensed with the search for conclusion?. ",
  "dn34:2.3.90": "And how does a monk has pure thoughts (XXXHOW TO TRANSLATE THIS PLURAL \"saṅkappā\"?XXX)? ",
  "dn34:2.3.91": "Here, a monk has abandoned the thought of sensual pleasure; he has abandoned the thought of ill will; he has abandoned the thought of harming. ",
  "dn34:2.3.92": "It is in this way that a monk has pure thoughts. ",
  "dn34:2.3.93": "And how is a monk's bodily condition (breathing) relaxed (XXXSINCE A BAHUBBIHI SUGGESTS 'has', CAN I TRANSLATE THE NOMINATIVE REFERENT OF THAT BAHUBBIHI AS A GENITIVE - \"monk's\"?XXX)? ",
  "dn34:2.3.94": "Here, with the abandoning of pleasure and pain, just as with the previous disappearance of mental cheer and anguish, a monk attains and dwells in neither pleasure nor pain, the purity of stoic composure and mindfulness that is the fourth meditative immersion. ",
  "dn34:2.3.95": "It is in this way that a monk's bodily condition (breathing) is relaxed. ",
  "dn34:2.3.96": "And how is a monk's mind thoroughly freed (XXX SAME QUESTION ABOUT TRANSLATING BAHUBBIHI AS \"monk's\"?XXX)? ",
  "dn34:2.3.97": "Here, a monk's mind is thoroughly freed from passion; his mind is thoroughly freed from anger; his mind is thoroughly freed from delusion. ",
  "dn34:2.3.98": "It is in this way that a monk's mind is thoroughly freed. ",
  "dn34:2.3.99": "And how is a monk's discernment thoroughly freed (XXX SAME QUESTION ABOUT TRANSLATING BAHUBBIHI AS \"monk's\"?XXX)? ",
  "dn34:2.3.100": "Here, a monk knows: ‘I have abandoned (XXXTRANSLATING GENATIVE \"me\" AS HAVE?XXX) passion, destroyed its root, unearthed it like a palm tree, and made it extinct so that it will never arise again in the future.’ ",
  "dn34:2.3.101": "He knows: ‘I have abandoned anger ... ",
  "dn34:2.3.102": "so that it will never arise again in the future.’ ",
  "dn34:2.3.103": "He knows: ‘I have abandoned delusion ... ",
  "dn34:2.3.104": "so that it will never arise again in the future.’ ",
  "dn34:2.3.105": "It is in this way that a monk's discernment thoroughly freed. ",
  "dn34:2.3.106": "These are the ten things that are hard to penetrate. ",
  "dn34:2.3.107": "What are the ten things that are to be encouraged? ",
  "dn34:2.3.108": "The ten perceptions—",
  "dn34:2.3.109": "The perception of the unbeautiful; the perception of death; the perception of disinclination toward food; the perception of boredom toward the whole world; the perception of impermanence; the perception of suffering regarding that which is impermanent; the perception of not-self regarding that which is suffering;  the perception of abandoning; the perception of dispassion; the perception of ending. ",
  "dn34:2.3.110": "These are the ten things that are to be encouraged. ",
  "dn34:2.3.111": "What are the ten things that are to be understood fully? ",
  "dn34:2.3.112": "The ten bases for degeneration—",
  "dn34:2.3.113": "For one of Right View, wrong view has been worn away. ",
  "dn34:2.3.114": "And for him, the manifold, vile, unwholesome mental states that manifest supported by wrong view have been worn away. XXXXAnd from wrong view as a condition what many, vile,  ... those too are worn away for himXXX ",
  "dn34:2.3.115": "For one of Right Thought, wrong thought is degeneration ...XXX ",
  "dn34:2.3.116": "For one of Right Speech, wrong soeech is degeneration ...XXX ",
  "dn34:2.3.117": "For one of Right Action, wrong action is degeneration ...XXX ",
  "dn34:2.3.118": "For one of Right Livelihood, wrong livelihood is degeneration ...XXX ",
  "dn34:2.3.119": "For one of Right Effort, wrong effort is degeneration ...XXX ",
  "dn34:2.3.120": "For one of Right Mindfulness, wrong mindfulness is degeneration ...XXX ",
  "dn34:2.3.121": "For one of Right Collectedness, wrong collectedness is degeneration ...XXX ",
  "dn34:2.3.122": "For one of Right Knowledge, wrong knowledge is degeneration ...XXX ",
  "dn34:2.3.123": "For one of Right Freedom, wrong freedom is degeneration.XXX ",
  "dn34:2.3.124": "And the manifold vile, unwholesome mental states that manifest supported by wrong freedom are his degeneration.XXX ",
  "dn34:2.3.125": "These are the ten things that are to be understood fully. ",
  "dn34:2.3.126": "What are the ten things that are to be seen for oneself? ",
  "dn34:2.3.127": "The ten mental states of the graduate—",
  "dn34:2.3.128": "Graduate Right View; graduate Right Thought; graduate Right Speech; graduate Right Action; graduate Right Livelihood; graduate Right Effort; graduate Right Mindfulness; graduate Right Collectedness; graduate Right Knowledge; graduate Right Freedom. ",
  "dn34:2.3.129": "These are the ten things that are to be seen for oneself. ",
  "dn34:2.3.130": "These hundred things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise. ",
  "dn34:2.3.131": "Venerable Sāriputta spoke thus. ",
  "dn34:2.3.132": "With uplifted hearts, the monks were delighted with Venerable Sāriputta's speech. ",
  "dn34:2.3.133": "The Discourse Up to Ten is complete. ",
  "dn34:2.3.134": "The Pāthika Chapter is complete. ",
  "dn34:2.4.0": "It's Table of Contents: ",
  "dn34:2.4.1": "To Pāthika and The Cluster Fig Tree, ",
  "dn34:2.4.2": "The Wheel-Turner, The Excellent; ",
  "dn34:2.4.3": "The Relaxing, The Pleasing, ",
  "dn34:2.4.4": "The Characteristics of a Great Man. ",
  "dn34:2.4.5": "To Siṅgāla, Āṭānātiya, ",
  "dn34:2.4.6": "The Rehearsal and Up to Ten; ",
  "dn34:2.4.7": "These eleven discourses ",
  "dn34:2.4.8": "are called the Pāthika Chapter. ",
  "dn34:2.4.9": "The Pāthika Chapter of the Pāḷi Canon is complete. ",
  "dn34:2.4.10": "Adorned and whole with three chapters, ",
  "dn34:2.4.11": "The Long Grouping is complete. "
}