{
  "dn34:0.1": "The Long Grouping 34",
  "dn34:0.2": "The Discourse Up to Ten",
  "dn34:1.1.1": "I heard thus—",
  "dn34:1.1.2": "Once, the Blessed One was dwelling at Campa, on the bank of the Gurgling Lotus Pond, together with a great monastic Saṅgha of five hundred monks.",
  "dn34:1.1.3": "There the Venerable Sāriputta addressed the monks:",
  "dn34:1.1.4": "“Venerable Monks.”",
  "dn34:1.1.5": "Those monks responded to the Venerable Sāriputta “Venerable.”",
  "dn34:1.1.6": "The Venerable Sāriputta said this:",
  "dn34:1.1.7": "“I will declare the Teachings up to ten, ",
  "dn34:1.1.8": "For putting an end to suffering,",
  "dn34:1.1.9": "For attaining Nibbāna,",
  "dn34:1.1.10": "—Freedom from all bonds.",
  "dn34:1.2.0": "1. Ones",
  "dn34:1.2.1": "Friends, there is one thing that is of great help; one thing that is to be cultivated; one thing that is to be understood accurately; one thing that is to be abandoned; one thing that leads to backsliding; one thing that leads to accomplishment; one thing that is hard to penetrate;  one thing that is to be encouraged; one thing that is to be understood fully; one thing that is to be seen for oneself.",
  "dn34:1.2.2": "What is the one thing that is of great help?",
  "dn34:1.2.3": "Attentiveness to wholesome qualities.",
  "dn34:1.2.4": "This is the one thing that is of great help.",
  "dn34:1.2.5": "What is the one thing that is to be cultivated?",
  "dn34:1.2.6": "Embodied mindfulness that is durably agreeable.",
  "dn34:1.2.7": "This is the one thing that is to be cultivated.",
  "dn34:1.2.8": "What is the one thing that is to be understood accurately?",
  "dn34:1.2.9": "Contact that has attachment and mental leakage.",
  "dn34:1.2.10": "This is the one thing that is to be understood accurately.",
  "dn34:1.2.11": "What is the one thing that is to be abandoned?",
  "dn34:1.2.12": "The conceit ‘I am’.",
  "dn34:1.2.13": "This is the one thing that is to be abandoned.",
  "dn34:1.2.14": "What is the one thing that leads to backsliding?",
  "dn34:1.2.15": "Immature assessment.",
  "dn34:1.2.16": "This is the one thing that leads to backsliding.",
  "dn34:1.2.17": "What is the one thing that leads to accomplishment?",
  "dn34:1.2.18": "Mature assessment.",
  "dn34:1.2.19": "This is the one thing that leads to accomplishment.",
  "dn34:1.2.20": "What is the one thing that is hard to penetrate?",
  "dn34:1.2.21": "Successional collectedness of mind.",
  "dn34:1.2.22": "This is the one thing that is hard to penetrate.",
  "dn34:1.2.23": "What is the one thing that is to be encouraged?",
  "dn34:1.2.24": "Unshakeable knowledge.",
  "dn34:1.2.25": "This is the one thing that is to be encouraged.",
  "dn34:1.2.26": "What is the one thing that is to be understood fully?",
  "dn34:1.2.27": "All beings subsist on nourishment.",
  "dn34:1.2.28": "This is the one thing that is to be understood fully.",
  "dn34:1.2.29": "What is the one thing that is to be seen for oneself?",
  "dn34:1.2.30": "Unshakeable freedom of mind",
  "dn34:1.2.31": "This is the one thing that is to be seen for oneself.",
  "dn34:1.2.32": "These ten things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.3.0": "2. Twos",
  "dn34:1.3.1": "There are two things that are of great help; two things that are to be cultivated; two things that are to be understood accurately; two things that are to be abandoned; two things that lead to backsliding; two things that lead to accomplishment; two things that are hard to penetrate; two things that are to be encouraged; two things that are to be understood fully; two things that are to be seen for oneself.",
  "dn34:1.3.2": "What are the two things that are of great help?",
  "dn34:1.3.3": "Mindfulness and integral awareness.",
  "dn34:1.3.4": "These are the two things that are of great help.",
  "dn34:1.3.5": "What are the two things that are to be cultivated?",
  "dn34:1.3.6": "Serenity and insight.",
  "dn34:1.3.7": "These are the two things that are to be cultivated.",
  "dn34:1.3.8": "What are the two things that are to be understood accurately?",
  "dn34:1.3.9": "Mentality and materiality.",
  "dn34:1.3.10": "These are the two things that are to be understood accurately.",
  "dn34:1.3.11": "What are the two things that are to be abandoned?",
  "dn34:1.3.12": "Ignorance and craving for becoming.",
  "dn34:1.3.13": "These are the two things that are to be abandoned.",
  "dn34:1.3.14": "What are the two things that lead to backsliding?",
  "dn34:1.3.15": " Stubbornness and vile acquaintanceship.",
  "dn34:1.3.16": "These are the two things that lead to backsliding.",
  "dn34:1.3.17": "What are the two things that lead to accomplishment?",
  "dn34:1.3.18": "Congenialness and beautiful friendship.",
  "dn34:1.3.19": "These are the two things that lead to accomplishment.",
  "dn34:1.3.20": "What are the two things that are hard to penetrate?",
  "dn34:1.3.21": "That which is the cause and support for the defilement of beings; and that which is the cause and support for the purification of beings.",
  "dn34:1.3.22": "These are the two things that are hard to penetrate.",
  "dn34:1.3.23": "What are the two things that are to be encouraged?",
  "dn34:1.3.24": "The two knowledges—",
  "dn34:1.3.25": "knowledge of destruction and knowledge of non-arising.",
  "dn34:1.3.26": "These are the two things that are to be encouraged?",
  "dn34:1.3.27": "What are the two things that are to be understood fully?",
  "dn34:1.3.28": "The two elements—",
  "dn34:1.3.29": "The conditioned element and the unconditioned element.",
  "dn34:1.3.30": "These are the two things that are to be understood fully.",
  "dn34:1.3.31": "What are the two things that are to be seen for oneself?",
  "dn34:1.3.32": "Knowledge and freedom.",
  "dn34:1.3.33": "These are the two things that are to be seen for oneself.",
  "dn34:1.3.34": "These twenty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.4.0": "3. Threes",
  "dn34:1.4.1": "There are three things that are of great help; three things that are to be cultivated; three things that are to be understood accurately; three things that are to be abandoned; three things that lead to backsliding; three things that lead to accomplishment; three things that are hard to penetrate; three things that are to be encouraged; three things that are to be understood fully; three things that are to be seen for oneself.",
  "dn34:1.4.2": "What are the three things that are of great help?",
  "dn34:1.4.3": "Association with people of integrity; hearing the True Dhamma; practicing the teachings according with the teachings.",
  "dn34:1.4.4": "These are the three things that are of great help.",
  "dn34:1.4.5": "What are the three things that are to be cultivated?",
  "dn34:1.4.6": "The three collectednesses—",
  "dn34:1.4.7": "Collectedness with thought and investigation; collectedness without thought but with some investigation; collectedness without thought or investigation.",
  "dn34:1.4.8": "These are the three things that are to be cultivated.",
  "dn34:1.4.9": "What are the three things that are to be understood accurately?",
  "dn34:1.4.10": "The three feelings—",
  "dn34:1.4.11": "Pleasant feelings; painful feelings; neither painful nor pleasant feelings.",
  "dn34:1.4.12": "These are the three things that are to be understood accurately.",
  "dn34:1.4.13": "What are the three things that are to be abandoned?",
  "dn34:1.4.14": "The three cravings—",
  "dn34:1.4.15": "Craving for sensual pleasure; craving for becoming; craving for annihilation.",
  "dn34:1.4.16": "These are the three things that are to be abandoned.",
  "dn34:1.4.17": "What are the three things that lead to backsliding?",
  "dn34:1.4.18": "The three roots of the unwholesome—",
  "dn34:1.4.19": "Greed; anger; delusion.",
  "dn34:1.4.20": "These are the three things that lead to backsliding.",
  "dn34:1.4.21": "What are the three things that lead to accomplishment?",
  "dn34:1.4.22": "The three roots of the wholesome—",
  "dn34:1.4.23": "Non-greed; non-anger; non-delusion.",
  "dn34:1.4.24": "These are the three things that lead to accomplishment.",
  "dn34:1.4.25": "What are the three things that are hard to penetrate?",
  "dn34:1.4.26": "The three elements leading to a way out—",
  "dn34:1.4.27": "This is the way out of sensual pleasures: renunciation. This is the way out of form: the formless. For anything that is created, conditioned, conditionally arisen, the way out of it is ending.",
  "dn34:1.4.28": "These are the three things that are hard to penetrate.",
  "dn34:1.4.29": "What are the three things that are to be encouraged?",
  "dn34:1.4.30": "The three knowledges—",
  "dn34:1.4.31": "Knowledge about the past; knowledge about the future; knowledge about the present.",
  "dn34:1.4.32": "These are the three things that are to be encouraged?",
  "dn34:1.4.33": "What are the three things that are to be understood fully?",
  "dn34:1.4.34": "The three elements—",
  "dn34:1.4.35": "The sensual element; the form element; the formless element.",
  "dn34:1.4.36": "These are the three things that are to be understood fully.",
  "dn34:1.4.37": "What are the three things that are to be seen for oneself?",
  "dn34:1.4.38": "The three profound knowledges—",
  "dn34:1.4.39": "The profound knowledge of remembrance of past lives; the profound knowledge of the deaths and rebirths of beings; the profound knowledge of the stopping of mental leakage.",
  "dn34:1.4.40": "These are the three things that are to be seen for oneself.",
  "dn34:1.4.41": "These thirty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.5.0": "4. Fours",
  "dn34:1.5.1": "There are four things that are of great help; four things that are to be cultivated; four things that are to be understood accurately; four things that are to be abandoned; four things that lead to backsliding; four things that lead to accomplishment; four things that are hard to penetrate; four things that are to be encouraged; four things that are to be understood fully; four things that are to be seen for oneself.",
  "dn34:1.5.2": "What are the four things that are of great help?",
  "dn34:1.5.3": "The four wheels—",
  "dn34:1.5.4": "Living in befitting places; having support from people of integrity; right personal aspiration; and previous meritoriousness.",
  "dn34:1.5.5": "These are the four things that are of great help?",
  "dn34:1.5.6": "What are the four things that are to be cultivated?",
  "dn34:1.5.7": "The four cornerstones of mindfulness—",
  "dn34:1.5.8": "Here, a monk dwells paying attention to the body in the body—fervent, integrally aware, and mindful—clearing away obsessiveness and dejection regarding the world.",
  "dn34:1.5.9": "Here, a monk dwells paying attention to feelings in feelings—fervent, integrally away, and mindful—clearing away obsessiveness and dejection regarding the world.",
  "dn34:1.5.10": "Here, a monk dwells paying attention to the mind in the mind—fervent, integrally away, and mindful—clearing away obsessiveness and dejection regarding the world.",
  "dn34:1.5.11": "Here, a monk dwells paying attention to mental states among mental states—fervent, integrally aware, and mindful—clearing away obsessiveness and dejection regarding the world.",
  "dn34:1.5.12": "These are the four things that are to be cultivated?",
  "dn34:1.5.13": "What are the four things that are to be understood accurately?",
  "dn34:1.5.14": "The four nutriments—",
  "dn34:1.5.15": "Caloric nutriment whether substantial or subtle; contact as the second; mental intention as third; consciousness as fourth.",
  "dn34:1.5.16": "These are the four things that are to be understood accurately?",
  "dn34:1.5.17": "What are the four things that are to be abandoned?",
  "dn34:1.5.18": "The four floods—",
  "dn34:1.5.19": "The flood of sensuality; the flood of becoming; the flood of views; the flood of ignorance.",
  "dn34:1.5.20": "These are the four things that are to be abandoned?",
  "dn34:1.5.21": "What are the four things that lead to backsliding?",
  "dn34:1.5.22": "The four collars—",
  "dn34:1.5.23": "The collar of sensuality; the collar of becoming; the collar of views; the collar of ignorance.",
  "dn34:1.5.24": "These are the four things that lead to backsliding?",
  "dn34:1.5.25": "What are the four things that lead to accomplishment?",
  "dn34:1.5.26": "The four uncollarings—",
  "dn34:1.5.27": "Uncollaring from sensuality; uncollaring from becoming; uncollaring from views; uncollaring from ignorance.",
  "dn34:1.5.28": "These are the four things that lead to accomplishment?",
  "dn34:1.5.29": "What are the four things that are hard to penetrate?",
  "dn34:1.5.30": "The four collectednesses—",
  "dn34:1.5.31": "Collectedness that leads to backsliding; collectedness that leads to stability; collectedness that leads to accomplishment; collectedness that leads to penetration.",
  "dn34:1.5.32": "These are the four things that are hard to penetrate?",
  "dn34:1.5.33": "What are the four things that are to be encouraged?",
  "dn34:1.5.34": "The four knowledges—",
  "dn34:1.5.35": "Knowledge regarding Dhamma; knowledge in conformity; knowledge in fathoming; knowledge regarding the final boundary.",
  "dn34:1.5.36": "These are the four things that are to be encouraged?",
  "dn34:1.5.37": "What are the four things that are to be understood fully?",
  "dn34:1.5.38": "The four Noble Truths—",
  "dn34:1.5.39": "The Noble Truth of suffering; the Noble Truth of the origin of suffering; the Noble Truth of the end of suffering; the Noble Truth that is the path that goes to the end of suffering.",
  "dn34:1.5.40": "These are the four things that are to be understood fully?",
  "dn34:1.5.41": "What are the four things that are to be seen for oneself?",
  "dn34:1.5.42": "The four fruits of recluseship—",
  "dn34:1.5.43": "The fruit of stream-entry; the fruit of once-returning; the fruit of non-returning; the fruit of arahantship.",
  "dn34:1.5.44": "These are the four things that are to be seen for oneself?",
  "dn34:1.5.45": "These forty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.6.0": "5. Fives",
  "dn34:1.6.1": "There are five things that are of great help; five things that are to be cultivated; five things that are to be understood accurately; five things that are to be abandoned; five things that lead to backsliding; five things that lead to accomplishment; five things that are hard to penetrate; five things that are to be encouraged; five things that are to be understood fully; five things that are to be seen for oneself.",
  "dn34:1.6.2": "What are the five things that are of great help?",
  "dn34:1.6.3": "The five constituents of exertion—",
  "dn34:1.6.4": "Here, a monk has faith and is confident in the enlightenment of the Such-Attained One:",
  "dn34:1.6.5": "‘He is thus the Blessed One, the Worthy One, the Fully Enlightened One. He is accomplished in knowledge and conduct; the Well Gone One; knower of worlds. He is the unsurpassed coachman of trainable people; the Teacher of angels and humans. He is the Buddha, the Blessed One.’",
  "dn34:1.6.6": "They are healthy, have few ailments, and have good digestion which is neither too cold nor too hot but is moderate and fit for exertion.",
  "dn34:1.6.7": "They are honest, guileless, and open themselves up as they are to the teacher or their knowledgeable fellows in the holy life.",
  "dn34:1.6.8": "They dwell with resolute energy for the purpose of abandoning unwholesome mental states and for arousing wholesome mental states. They are steadfast, firm in their exertion, and not remiss in their responsibilities regarding wholesome mental states.",
  "dn34:1.6.9": "They are discerning and endowed with the discernment that goes to arising and passing, that is noble, penetrative, and goes rightly to the destruction of suffering.",
  "dn34:1.6.10": "These are the five things that are of great help.",
  "dn34:1.6.11": "What are the five things that are to be cultivated?",
  "dn34:1.6.12": "The five-fold Right Collectedness—",
  "dn34:1.6.13": "Suffusion with joy; suffusion with pleasure; suffusion with mind; suffusion with light; the ground of investigation.",
  "dn34:1.6.14": "These are the five things that are to be cultivated.",
  "dn34:1.6.15": "What are the five things that are to be understood accurately?",
  "dn34:1.6.16": "The five aggregates of attachment—",
  "dn34:1.6.17": "Form; feeling; perception; volitional action; consciousness.",
  "dn34:1.6.18": "These are the five things that are to be understood accurately.",
  "dn34:1.6.19": "What are the five things that are to be abandoned?",
  "dn34:1.6.20": "The five hindrances—",
  "dn34:1.6.21": "Sensual desire; ill will; mental stagnation and sluggishness; distraction and worry; apprehension.",
  "dn34:1.6.22": "These are the five things that are to be abandoned.",
  "dn34:1.6.23": "What are the five things that lead to backsliding?",
  "dn34:1.6.24": "The five mental rigidities—",
  "dn34:1.6.25": "Here, a monk doubts and is apprehensive about the teacher, and they are neither inspired nor pleased with him.",
  "dn34:1.6.26": "The mind of such a monk does not incline to ardor, devoted practice, perseverance, or exertion.",
  "dn34:1.6.27": "For one whose mind does not incline to ardor, devoted practice, perseverance, or exertion,",
  "dn34:1.6.28": "This is the first mental rigidity.",
  "dn34:1.6.29": "Further, a monk doubts and is apprehensive about the Teaching, and they are neither inspired nor pleased with it ... (continued) ... ",
  "dn34:1.6.30": "Further, a monk doubts and is apprehensive about the Saṅgha, and they are neither inspired nor pleased with it ... (continued) ... ",
  "dn34:1.6.31": "Further, a monk doubts and is apprehensive about the training, and they are neither inspired nor pleased with it ... (continued) ... ",
  "dn34:1.6.32": "Further, a monk is annoyed, displeased, mentally agitated, and callous towards their fellows in the holy life. The mind of such a monk does not incline to ardor, devoted practice, perseverance, or exertion.",
  "dn34:1.6.33": "For one whose mind does not incline to ardor, devoted practice, perseverance, or exertion,",
  "dn34:1.6.34": "This is the fifth mental rigidity.",
  "dn34:1.6.35": "These are the five things that lead to backsliding.",
  "dn34:1.6.36": "What are the five things that lead to accomplishment?",
  "dn34:1.6.37": "The five faculties—",
  "dn34:1.6.38": "Faith; energy; mindfulness; collectedness; and discernment.",
  "dn34:1.6.39": "These are the five things that lead to accomplishment.",
  "dn34:1.6.40": "What are the five things that are hard to penetrate?",
  "dn34:1.6.41": "The five elements leading to a way out—",
  "dn34:1.6.42": "Here, when a monk is considering sensuality, his mind does not pursue, become satisfied with, fixate on, or find release in sensual pleasures.",
  "dn34:1.6.43": "Rather, when he is considering renunciation, his mind pursues, is satisfied with, fixates on, and finds release in that instead.",
  "dn34:1.6.44": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from sensual pleasures.",
  "dn34:1.6.45": "And further, he is freed from the mental leakages, distress, and fevers that are supported by sensuality. He does not experience that feeling.",
  "dn34:1.6.46": "This is declared to be the way out of sensual pleasures.",
  "dn34:1.6.47": "Moreover, when a monk is considering ill will, his mind does not pursue, become satisfied with, fixate on, or find release in it.",
  "dn34:1.6.48": "Rather, when he is considering non-ill will, his mind pursues, is satisfied with, fixates on, and finds release in that instead.",
  "dn34:1.6.49": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from ill will.",
  "dn34:1.6.50": "And further, he is freed from the mental leakages, distress, and fevers that are supported by ill will. He does not experience that feeling.",
  "dn34:1.6.51": "This is declared to be the way out of ill will.",
  "dn34:1.6.52": "Moreover, when a monk is considering harming, his mind does not pursue, become satisfied with, fixate on, or find release in it.",
  "dn34:1.6.53": "Rather, when he is considering non-harming, his mind pursues, is satisfied with, fixates on, and finds release in that instead.",
  "dn34:1.6.54": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from thought of harming.",
  "dn34:1.6.55": "And further, he is freed from the mental leakages, distress, and fevers that are supported by harming. He does not experience that feeling.",
  "dn34:1.6.56": "This is declared to be the way out of  thought of harming.",
  "dn34:1.6.57": "Moreover, when a monk is considering form, his mind does not pursue, become satisfied with, fixate on, or find release in forms.",
  "dn34:1.6.58": "Rather, when he is considering formlessness, his mind pursues, is satisfied with, fixates on, and finds release in that instead.",
  "dn34:1.6.59": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from forms.",
  "dn34:1.6.60": "And further, he is freed from the mental leakages, distress, and fevers that are supported by form. He does not experience that feeling.",
  "dn34:1.6.61": "This is declared to be the way out of forms.",
  "dn34:1.6.62": "Moreover, when a monk is considering embodied personality, his mind does not pursue, become satisfied with, fixate on, or find release in it.",
  "dn34:1.6.63": "Rather, when he is considering the ending of embodied personality, his mind pursues, is satisfied with, fixates on, and finds release in the that instead.",
  "dn34:1.6.64": "For him, the mind is well gone, cultivated, aroused, freed, and unyoked from embodied personality.",
  "dn34:1.6.65": "And further, he is freed from the mental leakages, distress, and fevers that are supported by embodied personality. He does not experience that feeling.",
  "dn34:1.6.66": "This is declared to be the way out of embodied personality.",
  "dn34:1.6.67": "These are the five things that are hard to penetrate.",
  "dn34:1.6.68": "What are the five things that are to be encouraged?",
  "dn34:1.6.69": "The five Right Collectedness (XXXHOW CAN FIVE \"samādhi\" BE SINGULAR?XXX) accompanied with knowledge:",
  "dn34:1.6.70": "The first-hand knowledge arises: ‘This collectedness is pleasant now and will also result in pleasure in the future.’",
  "dn34:1.6.71": "The first-hand knowledge arises: ‘This collectedness is noble and metaphysical.’",
  "dn34:1.6.72": "The first-hand knowledge arises: ‘This collectedness is associated with exceptional people.’",
  "dn34:1.6.73": "The first-hand knowledge arises: ‘This collectedness is peaceful, refined, gained through ready tranquility, attained through unification, and is not gotten through suppressed repressing of volitional action.’",
  "dn34:1.6.74": "The first-hand knowledge arises: ‘Mindfully, I ender this collectedness and mindfully, I emerge from it.’",
  "dn34:1.6.75": "These are the five things that are to be encouraged?",
  "dn34:1.6.76": "What are the five things that are to be understood fully?",
  "dn34:1.6.77": "The five strategies for freedom—",
  "dn34:1.6.78": "Here, a teacher or a certain of one's fellows in the holy life in the place of a teacher teaches the Dhamma to a monk.",
  "dn34:1.6.79": "In whatever ways a teacher or a certain of one's fellows in the holy life in the place of a teacher teach the Dhamma to that monk, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.80": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences pleasure. The mind of one experiencing pleasure becomes collected.",
  "dn34:1.6.81": "This is the first strategy for freedom.",
  "dn34:1.6.82": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk, but rather, he teaches the Dhamma that he has heard and studied, with explanation, to others.",
  "dn34:1.6.83": "In whatever ways he teaches the Dhamma that he has heard and studied, with explanation, to others, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.84": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences pleasure. The mind of one experiencing pleasure becomes collected.",
  "dn34:1.6.85": "This is the second strategy for freedom.",
  "dn34:1.6.86": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk. Nor does he teach the Dhamma that he has heard and studied, with explanation, to others. Rather, he repeatedly rehearses the Dhamma he has heard and studied with explanation.",
  "dn34:1.6.87": "In whatever ways he repeatedly rehearses the Dhamma he has heard and studied with explanation, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.88": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences pleasure. The mind of one experiencing pleasure becomes collected.",
  "dn34:1.6.89": "This is the third strategy for freedom.",
  "dn34:1.6.90": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk. Nor does he teach the Dhamma that he has heard and studied, with explanation, to others. Nor does he repeatedly rehearse the Dhamma he has heard and studied with explanation.",
  "dn34:1.6.91": "Rather, he mentally investigates, deliberates, and introspectively examines the Dhamma he has heard and studied.",
  "dn34:1.6.92": "In whatever ways he mentally investigates, deliberates, and introspectively examines the Dhamma he has heard and studied, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.93": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences pleasure. The mind of one experiencing pleasure becomes collected.",
  "dn34:1.6.94": "This is the fourth strategy for freedom.",
  "dn34:1.6.95": "Or alternatively, a teacher or a certain of one's fellows in the holy life in the place of a teacher do not teach the Dhamma to a monk. Nor does he teach the Dhamma that he has heard and studied, with explanation, to others. Nor does he repeatedly rehearse the Dhamma he has heard and studied with explanation. Nor does he mentally investigate, deliberate, and introspectively examine the Dhamma he has heard and studied.",
  "dn34:1.6.96": "Rather, his particular object of collectedness is well-grasped, well-considered, well-taken up, and well-penetrated with discernment.",
  "dn34:1.6.97": "In whatever ways a monk's particular object of collectedness is well-grasped, well-considered, well-taken up, and well-penetrated with discernment, in just those ways he appreciates the significance and he appreciates the methodology in that Dhamma. ",
  "dn34:1.6.98": "For one who appreciates significance and methodology, gladness arises. For one who is glad, joy arises. For one of joyful mind, the body relaxes. A relaxed body experiences pleasure. The mind of one experiencing pleasure becomes collected.",
  "dn34:1.6.99": "This is the fifth strategy for freedom.",
  "dn34:1.6.100": "These are the five things that are to be understood fully.",
  "dn34:1.6.101": "What are the five things that are to be seen for oneself?",
  "dn34:1.6.102": "The five aggregates of the teaching—",
  "dn34:1.6.103": "Virtue; collectedness; discernment; freedom; and knowledge and vision of freedom.",
  "dn34:1.6.104": "These are the five things that are to be seen for oneself.",
  "dn34:1.6.105": "These fifty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.7.0": "6. Sixes",
  "dn34:1.7.1": "There are six things that are of great help; six things that are to be cultivated; six things that are to be understood accurately; six things that are to be abandoned; six things that lead to backsliding; six things that lead to accomplishment; six things that are hard to penetrate; six things that are to be encouraged; six things that are to be understood fully; six things that are to be seen for oneself.",
  "dn34:1.7.2": "What are the six things that are of great help?",
  "dn34:1.7.3": "The six qualities of graciousness to be remembered.",
  "dn34:1.7.4": "Here, a monk's bodily action is consistently grounded in loving-kindness toward his fellows in the holy life both in public and private.",
  "dn34:1.7.5": "This quality of graciousness to be remembered elicits friendliness and respect, and leads to sympathy, absence of conflict, harmony, and unity.",
  "dn34:1.7.6": "Further, a monk's verbal action is consistently grounded in loving kindness toward his fellows in the holy life both in public and private ... and this leads to ... unity.",
  "dn34:1.7.7": "Further, a monk's mental action is consistently grounded in loving-kindness toward his fellows in the holy life both in public and private ... and this leads to ... unity.",
  "dn34:1.7.8": "Further, a monk is devoted to sharing whatever righteous gains he has gained rightly—even a measure of the content's of his own bowl—with his virtuous fellows in the holy life. He is devoted to this commonality. This quality of graciousness too is to be remembered ... and it leads to ... unity.",
  "dn34:1.7.9": "Further, a monk dwells keeping the same precepts as his fellows in the holy life both in public and private. Those precepts are kept unbroken, impeccable, unsullied, untarnished, and are consistently upheld; they are freeing, praised by knowledgeable people, and they lead to collectedness. This quality of graciousness too is to be remembered ... and it leads to ... unity.",
  "dn34:1.7.10": "Further, a monk dwells keeping the same views—noble, emancipating, and leading those who hold them to the destruction of suffering—as his fellows in the holy life both in public and private.",
  "dn34:1.7.11": "This quality of graciousness to be remembered elicits friendliness and respect, and leads to sympathy, absence of conflict, harmony, and unity.",
  "dn34:1.7.12": "These are the six things that are of great help.",
  "dn34:1.7.13": "What are the six things that are to be cultivated?",
  "dn34:1.7.14": "The six bases of recollection—",
  "dn34:1.7.15": "Recollection of the Buddha; recollection of the Dhamma; recollection of the Saṅgha; recollection of virtue; recollection of giving; recollection of angels.",
  "dn34:1.7.16": "These are the six things that are to be cultivated.",
  "dn34:1.7.17": "What are the six things that are to be understood accurately?",
  "dn34:1.7.18": "The six internal sense spheres—",
  "dn34:1.7.19": "The eyes; the ears; the nose; the tongue; the body; the mind.",
  "dn34:1.7.20": "These are the six things that are to be understood accurately.",
  "dn34:1.7.21": "What are the six things that are to be abandoned?",
  "dn34:1.7.22": "The six types of craving —",
  "dn34:1.7.23": "Craving for sights; craving for sounds; craving for smells; craving for tastes; craving for touch; craving for mental states.",
  "dn34:1.7.24": "These are the six things that are to be abandoned.",
  "dn34:1.7.25": "What are the six things that lead to backsliding?",
  "dn34:1.7.26": "The six disrespect—",
  "dn34:1.7.27": "Here, a monk dwells disrespectful and defiant toward the teacher ... toward the Dhamma ... toward the Saṅgha ... toward the training ... toward the quality of attentiveness ... they dwell disrespectful and defiant toward the quality of hospitality.",
  "dn34:1.7.28": "These are the six things that lead to backsliding.",
  "dn34:1.7.29": "What are the six things that lead to accomplishment?",
  "dn34:1.7.30": "The six respects—",
  "dn34:1.7.31": "Here, a monk dwells respectfully and deferentially toward the teacher ... toward the Dhamma ... toward the Saṅgha ... toward the training ... toward the quality of attentiveness ... they dwell respectfully and deferentially toward the quality of hospitality.",
  "dn34:1.7.32": "These are the six things that lead to accomplishment.",
  "dn34:1.7.33": "What are the six things that are hard to penetrate?",
  "dn34:1.7.34": "The six elements leading to a way out—",
  "dn34:1.7.35": "Here, a monk might speak thus:",
  "dn34:1.7.36": "‘Truly, freedom of mind through loving-kindness (XXXMETTā IS NOT INSTRUMENTAL?XXX) is, for me, cultivated, exercised, deeply experienced, fortified, and undertaken well. It has been made (XXXHOW ABOUT \"BECOME\" HERE FOR \"KATA\"?XXX) my vehicle and my foundation. (XXXCOULD I TRANSLATE THE GENATIVE \"ME\" HERE AS \"I HAVE\"? - Truly, I have cultivated freedom of mind through loving-kindness. I have exercised it, deeply experienced it, fortified it, and undertaken it well. I have made it my vehicle and my foundation.XXX)",
  "dn34:1.7.37": "But still, ill will persists in taking hold of my mind.’",
  "dn34:1.7.38": "He should be (XXXIS THE \"assa\" HERE THE OPT. OF THE \"atthi\" ROOT ... OR DATIVE OF \"ayaṃ\"? - \"He should be spoken to thus:\"XXX) told: ‘Venerable, don't speak thus! (XXXWHY TWO \"mā\" AND TWO \"evaṃ\"?XXX) Do not misrepresent the Blessed One. Misrepresenting the Blessed One is not good. Surely the Blessed One would not speak thus!",
  "dn34:1.7.39": "Friend, it is not possible, there is no way, when freedom of mind through loving-kindness has been cultivated, exercised, deeply experienced, fortified, undertaken well, and when it has been made one's vehicle and one's foundation, that",
  "dn34:1.7.40": "ill will could still persist in taking hold of one's mind. That is not a possibility.",
  "dn34:1.7.41": "Indeed, friend, freedom of mind through loving-kindness is the way out of ill will.’",
  "dn34:1.7.42": "Or, here, a monk might speak thus:",
  "dn34:1.7.43": "‘Truly, freedom of mind through compassion (XXXMETTā IS NOT INSTRUMENTAL?XXX) is, for me, cultivated, exercised, deeply experienced, fortified, and undertaken well. It has been made (XXXHOW ABOUT \"BECOME\" HERE FOR \"KATA\"?XXX) my vehicle and my foundation. (XXXCOULD I TRANSLATE THE GENATIVE \"ME\" HERE AS \"I HAVE\"? - Truly, I have cultivated freedom of mind through compassion. I have exercised it, deeply experienced it, fortified it, and undertaken it well. I have made it my vehicle and my foundation.XXX)",
  "dn34:1.7.44": "But still, thoughts of harming persist in taking hold of my mind.’",
  "dn34:1.7.45": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One. Misrepresenting the Blessed One is not good. Surely the Blessed One would not speak thus! ...",
  "dn34:1.7.46": "Indeed, friend, freedom of mind through compassion is the way out of thought of harming.’",
  "dn34:1.7.47": "Or, here, a monk might speak thus:",
  "dn34:1.7.48": "‘Truly, I have cultivated freedom of mind through sympathetic gladness ...",
  "dn34:1.7.49": "But still, discontent persists in taking hold of my mind.’",
  "dn34:1.7.50": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One ...",
  "dn34:1.7.51": "Indeed, friend, freedom of mind through sympathetic gladness is the way out of discontent.’",
  "dn34:1.7.52": "Or, here, a monk might speak thus:",
  "dn34:1.7.53": "‘Truly, I have cultivated freedom of mind through stoic composure ...",
  "dn34:1.7.54": "But still, passion persists in taking hold of my mind.’",
  "dn34:1.7.55": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One ...",
  "dn34:1.7.56": "Indeed, friend, freedom of mind through stoic composure is the way out of passion.’",
  "dn34:1.7.57": "Or, here, a monk might speak thus:",
  "dn34:1.7.58": "‘Truly, I have cultivated objectless freedom of mind ...",
  "dn34:1.7.59": "But still, my consciousness follows after the object.’ (XXXWHAT DOES \"me\"MODIFY? \"viññāṇaṃ\" OR \"nimmitā\"?)",
  "dn34:1.7.60": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One ...",
  "dn34:1.7.61": "Indeed, friend, objectless freedom of mind is the way out of all objects.’",
  "dn34:1.7.62": "Or, here, a monk might speak thus:",
  "dn34:1.7.63": "‘For me, “I am” is gone. I do not see “I am this this.”",
  "dn34:1.7.64": "But still, the dart of apprehension, doubt, and uncertainty persists in taking hold of my mind.’",
  "dn34:1.7.65": "He should be spoken to thus: ‘Venerable, don't speak thus! Do not misrepresent the Blessed One. Misrepresenting the Blessed One is not good. Surely the Blessed One would not speak thus!",
  "dn34:1.7.66": "Friend, it is not possible, there is no way, when “I am” is gone, not seeing “I am this this.”, that (XXXIS \"asamanupassato\" singular, Nom pres.part - \"not seeing\"?XXX)",
  "dn34:1.7.67": "the dart of apprehension, doubt, and uncertainty could still persist in taking hold of one's mind. That is not a possibility.",
  "dn34:1.7.68": "Indeed, friend, uprooting the conceit “I am” is the way out of ill will.’",
  "dn34:1.7.69": "These are the six things that are hard to penetrate.",
  "dn34:1.7.70": "What are the six things that are to be encouraged?",
  "dn34:1.7.71": "The six stable abidings.",
  "dn34:1.7.72": "Here, friend, a monk having seen a form with the eye, is not elated nor dejected, but abides stoically composed, mindful, and integrally aware.",
  "dn34:1.7.73": "Having heard a sound with the ear ...",
  "dn34:1.7.74": "Having smelled an odor with the nose ...",
  "dn34:1.7.75": "Having tasted a flavor with the tongue ...",
  "dn34:1.7.76": "Having felt a touch via the body ...",
  "dn34:1.7.77": "Having cognized a thought with the mind, he is not elated nor dejected, but abides stoically composed, mindful, and integrally aware.",
  "dn34:1.7.78": "These are the six things that are to be encouraged?",
  "dn34:1.7.79": "What are the six things that are to be understood fully?",
  "dn34:1.7.80": "The six unsurpassables—",
  "dn34:1.7.81": " Unsurpassable sight; unsurpassable sound; unsurpassable gain; unsurpassable training; unsurpassable service; unsurpassable recollection.",
  "dn34:1.7.82": "These are the six things that are to be understood fully.",
  "dn34:1.7.83": "What are the six things that are to be seen for oneself?",
  "dn34:1.7.84": "The six direct knowledges—",
  "dn34:1.7.85": "Here, friend, a monk acquires various psychic powers—having been one, he becomes many; have been many, he becomes one; appearing and disappearing (XXXARE \"āvibhāvaṃ\" AND \"tirobhāvaṃ\" PRESENT PARTICIPLES?XXX) he moves unimpeded through walls, ramparts, and mountains as if they were empty space; he dives in and out of the earth as if it was water; he goes across water without breaking the surface as if it were earth; he travels with legs crossed through empty space as if a winged bird; he touches and strokes the powerful and majestic moon and sun with his hand; he wields power with the body even up to the world of the gods. (XXXWHY CAUSATIVE \"vatteti\" -- HOW DO THE AGENT AND PATIENT WORK IN THIS SENTENCE?XXX) ",
  "dn34:1.7.86": "With the purification of the divine, superhuman ear element, he hears both sounds - divine and human, far and near.",
  "dn34:1.7.87": "He knows the mind of other beings and other people having enveloped mind with mind.",
  "dn34:1.7.88": "He knows an impassioned mind as an impassioned mind ...",
  "dn34:1.7.89": "He knows an unfree mind as an unfree mind.",
  "dn34:1.7.90": "He recollects previous existence of various assortment, namely: one former life ... Thus, he recollects previous existence of various assortment with their attributes and details.",
  "dn34:1.7.91": "With the purified, divine, superhuman eye, he sees beings dying and being reborn. And he distinguishes beings as coarse or refined, beautiful or ugly, well-born or poorly-born according to the consequences of their actions ...",
  "dn34:1.7.92": "With the stoppage of mental leakages, he dwells having seen personally and attained in this present life with direct knowledge, by himself the freedoms of mind and discernment which are free of mental leakages.",
  "dn34:1.7.93": "These are the six things that are to be seen for oneself.",
  "dn34:1.7.94": "These sixty things which have been rightly and fully enlightened to thus by the Such-Attained One are true, real, just so, not false, and not otherwise.",
  "dn34:1.8.0": "7. Sevens",
  "dn34:1.8.1": "There are seven things that are of great help; seven things that are to be cultivated; seven things that are to be understood accurately; seven things that are to be abandoned; seven things that lead to backsliding; seven things that lead to accomplishment; seven things that are hard to penetrate; seven things that are to be encouraged; seven things that are to be understood fully; seven things that are to be seen for oneself.",
  "dn34:1.8.2": "What are the seven things that are of great help?",
  "dn34:1.8.3": "The seven noble assets—",
  "dn34:1.8.4": "The asset of faith; the asset of virtue; the asset of conscience; the asset of imperative propriety; the asset of study; the asset of giving; the asset of discernment.",
  "dn34:1.8.5": "These are the seven things that are of great help.",
  "dn34:1.8.6": "What are the seven things that are to be cultivated?",
  "dn34:1.8.7": "The seven ingredients of enlightenment—",
  "dn34:1.8.8": "Mindfulness; exploration of phenomena; energy; joy; tranquility; collectedness; stoic composure.",
  "dn34:1.8.9": "These are the seven things that are to be cultivated.",
  "dn34:1.8.10": "What are the seven things that are to be understood accurately?",
  "dn34:1.8.11": "The seven abidings of consciousness—",
  "dn34:1.8.12": "There are beings of diverse bodies and diverse perceptions, namely: humans, some angels, and some beings of fallen birth.",
  "dn34:1.8.13": "This is the first abiding of consciousness.",
  "dn34:1.8.14": "There are beings of diverse bodies and unified perceptions (XXXHOW TO TRANSLATE \"ekatta\" AS A NOUN HERE IN COMPOUND?XXX), namely: angels of the gods' retinue reborn their from the first [jhāna].",
  "dn34:1.8.15": "This is the second abiding of consciousness.",
  "dn34:1.8.16": "There are beings of unified bodies and unified perceptions, namely: the radiant angels.",
  "dn34:1.8.17": "This is the third abiding of consciousness.",
  "dn34:1.8.18": "There are beings of unified bodies and unified perceptions, namely: the lustrous angels.",
  "dn34:1.8.19": "This is the fourth abiding of consciousness.",
  "dn34:1.8.20": "There are beings who, transcending (XXXIS \"samatikkamā\" \n AN ABLATIVE/INSTRUMENTAL MODIFYING \"sattā\" OR AN GERUND \"having transcended\"?XXX) perceptions of form altogether ... experience (XXXTHE DICTIONARY HAS \"going to, getting to, reaching\" FOR \"upaga\". WHY THE ACTION NOUNS THERE? AND HOW TO TRANSLATE IT?XXX) the sphere of infinite space percipient ‘Space is infinite’.",
  "dn34:1.8.21": "This is the fifth abiding of consciousness.",
  "dn34:1.8.22": "There are beings who, transcending the sphere of infinite space altogether, experience the sphere of infinite consciousness percipient ‘Consciousness is infinite’.",
  "dn34:1.8.23": "This is the sixth abiding of consciousness.",
  "dn34:1.8.24": "There are beings who, transcending the sphere of infinite consciousness altogether, experience the sphere of no possessions percipient ‘There is nothing’.",
  "dn34:1.8.25": "This is the seventh abiding of consciousness.",
  "dn34:1.8.26": "These are the seven things that are to be understood accurately.",
  "dn34:1.8.27": "What are the seven things that are to be abandoned?",
  "dn34:1.8.28": "The seven subconscious proclivities—\n",
  "dn34:1.8.29": "Sensual passion; aversion; views; apprehension; conceit; passion for existence; ignorance.",
  "dn34:1.8.30": "These are the seven things that are to be abandoned.",
  "dn34:1.8.31": "What are the seven things that lead to backsliding?",
  "dn34:1.8.32": "The seven unrighteousnesses—",
  "dn34:1.8.33": "Here a monk lacks faith, lacks conscience, lacks imperative propriety, has studied little, is lazy, inattentive to mindfulness, and poor in discernment."
}