{
  "dn34:0.1": "The Long Grouping 34",
  "dn34:0.2": "The Discourse Up to Ten",
  "dn34:1.1.1": "I heard thus—",
  "dn34:1.1.2": "Once, the Blessed One was dwelling at Campa, on the bank of the Gurgling Lotus Pond, together with a great monastic Saṅgha of five hundred monks.",
  "dn34:1.1.3": "There the Venerable Sāriputta addressed the monks:",
  "dn34:1.1.4": "“Venerable Monks.”",
  "dn34:1.1.5": "Those monks responded to the Venerable Sāriputta “Venerable.”",
  "dn34:1.1.6": "The Venerable Sāriputta said this:",
  "dn34:1.1.7": "“I will declare the Teachings up to ten, ",
  "dn34:1.1.8": "For putting an end to suffering,",
  "dn34:1.1.9": "For attaining Nibbāna,",
  "dn34:1.1.10": "—Freedom from all bonds.",
  "dn34:1.2.0": "1. Ones",
  "dn34:1.2.1": "Friends, there is one thing that is of great help; one thing that is to be cultivated; one thing that is to be understood accurately; one thing that is to be abandoned; one thing that leads to backsliding; one thing that leads to accomplishment; one thing that is hard to penetrate;  one thing that is to be encouraged; one thing that is to be understood fully; one thing that is to be seen for oneself.",
  "dn34:1.2.2": "What is the one thing that is of great help?",
  "dn34:1.2.3": "Attentiveness to wholesome qualities.",
  "dn34:1.2.4": "This is the one thing that is of great help.",
  "dn34:1.2.5": "What is the one thing that is to be cultivated?",
  "dn34:1.2.6": "Embodied mindfulness that is durably pleasing.",
  "dn34:1.2.7": "This is the one thing that is to be cultivated.",
  "dn34:1.2.8": "What is the one thing that is to be understood accurately?",
  "dn34:1.2.9": "Contact that has attachment and mental leakage.",
  "dn34:1.2.10": "This is the one thing that is to be understood accurately.",
  "dn34:1.2.11": "What is the one thing that is to be abandoned?",
  "dn34:1.2.12": "The conceit ‘I am’.",
  "dn34:1.2.13": "This is the one thing that is to be abandoned.",
  "dn34:1.2.14": "What is the one thing that leads to backsliding?",
  "dn34:1.2.15": "Immature assessment.",
  "dn34:1.2.16": "This is the one thing that leads to backsliding.",
  "dn34:1.2.17": "What is the one thing that leads to accomplishment?",
  "dn34:1.2.18": "Mature assessment.",
  "dn34:1.2.19": "This is the one thing that leads to accomplishment.",
  "dn34:1.2.20": "What is the one thing that is hard to penetrate?",
  "dn34:1.2.21": "Successional collectedness of mind.",
  "dn34:1.2.22": "This is the one thing that is hard to penetrate.",
  "dn34:1.2.23": "What is the one thing that is to be encouraged?",
  "dn34:1.2.24": "Unshakeable knowledge.",
  "dn34:1.2.25": "This is the one thing that is to be encouraged.",
  "dn34:1.2.26": "What is the one thing that is to be understood fully?",
  "dn34:1.2.27": "All beings subsist on nourishment.",
  "dn34:1.2.28": "This is the one thing that is to be understood fully.",
  "dn34:1.2.29": "What is the one thing that is to be seen for oneself?",
  "dn34:1.2.30": "Unshakeable freedom of mind"
}