{
  "iti44:0.4": "Mowa o kategoriach Nibbāny ",
  "iti44:2.1": "„Mnisi, są dwie kategorie Nieuwiązania. ",
  "iti44:2.2": "Które dwie? ",
  "iti44:2.3": "Kategoria Nieuwiązania z pozostałością podtrzymywania i kategoria Nieuwiązania bez pozostałości podtrzymywania. ",
  "iti44:3.1": "Jaka jest, o mnisi, kategoria Nieuwiązania z pozostałością podtrzymywania? ",
  "iti44:3.2": "Tutaj, mnisi, mnich jest Arahantem, od skażeń uwolniony, którego święte życie zostało dopełnione, to, co należało zrobić, zostało zrobione, odłożył to, czym był obarczony, dobrobyt osiągnął, jarzmo dalszego stawania się zerwał, dzięki doskonałemu pojęciu wyzwolony. ",
  "iti44:3.3": "Jego pięć funkcji zmysłowych działa, ponieważ są nienaruszone, ma doświadczenie miłego i niemiłego, odczuwa przyjemność i ból. ",
  "iti44:3.4": "To, co jest zniszczeniem jego pożądania, zniszczeniem niechęci, zniszczeniem ułudy – ",
  "iti44:3.5": "o tym mówi się, mnisi, jako o kategorii Nieuwiązania z pozostałością podtrzymywania. ",
  "iti44:4.1": "Jaka jest, o mnisi, kategoria Nieuwiązania bez pozostałości podtrzymywania? ",
  "iti44:4.2": "Tutaj, mnisi, mnich jest Arahantem, od skażeń uwolniony, którego święte życie zostało dopełnione, to, co należało zrobić, zostało zrobione, odłożył to, czym był obarczony, dobrobyt osiągnął, jarzmo dalszego stawania się zerwał, dzięki doskonałemu pojęciu wyzwolony. ",
  "iti44:4.3": "Dla niego, mnisi, wszystko, co odczuwalne, nie jest już zachwycające, staje się ostudzone. ",
  "iti44:4.4": "O tym mówi się, mnisi, jako o kategorii Nieuwiązania bez pozostałości podtrzymywania. ",
  "iti44:4.5": "To są, mnisi, dwie kategorie Nieuwiązania”. ",
  "iti44:4.6": "To znaczenie powiedział Błogosławiony. ",
  "iti44:4.7": "Tam też to powiedział: ",
  "iti44:5.1": "„Są dwie, ukazane przez Tego, który ma wizję, ",
  "iti44:5.2": "niezależnego, pewnego, kategorie Nieuwiązania, ",
  "iti44:5.3": "Jedna kategoria, tu, w tym życiu, ",
  "iti44:5.4": "z pozostałością podtrzymywania, ze zniszczenia stawania, "
}