{
  "pli-tv-bi-vb-pc54:1.20.1": "This rule is very similar to _bhikkhu-pācittiya_ 35, except for two things: (1) it uses the word _nimantitā_ in place of _bhuttāvī_; and (2), it adds a _vā_, “or”, which at first glance seems out of place. The origin story to this rule is practically identical to _bhikkhu-pācittiya_ 35, and in both stories the word _bhuttāvī_ is used together with _pavārita_. In the _bhikkhu_ rule, _bhuttāvī_ is then taken into the rule, but not in the _bhikkhunī_ rule, where _nimantitā_ is used instead. The significance of this difference, even whether there is one, is by no means clear. \n\nThen there is the _vā_ which occurs in the _bhikkhunī_ rule but not in the _bhikkhu_ rule. Again, it is not clear how this “or” should be interpreted. It is hard to see how this can be regarded as a normal either-or disjunction, especially given the non-offense clause, which states that there is no offense if you have been _nimantitā_ but not _pavāritā_. I therefore prefer to regard the two as synonym, or near-synonym. In this way the rule does not refer to two different situations in which it is breached.\n\nThe difficulty with interpreting this rule could be a result of corruption. According to private communication from Ayya Vimalañāṇī, a number of the other schools of Buddhism have this rule as shared between the _bhikkhus_ and _bhikkhunīs_, which means that in these instances the wording of the _bhikkhunī_ rule is the equivalent of the Pali _bhuttāvī_ and _pavāritā_, rather than _nimantitā_ and _pavāritā_. She mentions that this is the case in particular for the Lokuttaravādins (extant text in Sanskrit), and for the Mahīśāsakas and the Mūlasarvāstivādins (extant texts in Chinese). For the Mahāsaṅghikas (extant text in Chinese), the _bhikkhus_ and _bhikkhunīs_ have a shared rule that is closer to _bhikkhu-pācittiya_ 36 of the Pali, which again means that its reading would have been _bhuttāvī_, not _nimantitā_. For the Dharmaguptakas, the _bhikkhunīs_ have a rule that is not held in common with the _bhikkhus_, but the reading of the Chinese once again suggest the original was _bhuttāvī_. Given this strong preference for _bhuttāvī_ in all schools apart from the Pali, it seems quite possible that the Pali text has been corrupted. \n"
}