{
  "thig15.1:2.2": "\"with perfect morality,\"",
  "thig15.1:2.3": "\"who enjoy practicing Jhāna,\" or \"enjoying the practice of Jhāna\" [you have been translating 'rati' as \"enjoyment\"]",
  "thig15.1:3.1": "or \"...going for alms,\"",
  "thig15.1:3.2": "\"eating their meal, and washing their bowls,\"",
  "thig15.1:3.3": "\"when they were comfortably seated alone,\"",
  "thig15.1:3.4": "\"this is what they said:\"",
  "thig15.1:4.1": "Elsewhere you left 'Ayya' untranslated, but here you put it as \"Venerable.\"",
  "thig15.1:5.3": "\"Isidāsī, thus spoke:\"",
  "thig15.1:7.2": "or \"to ask for me to marry them.\"",
  "thig15.1:8.2": "\"I bowed to my mother-in-law and father-in-law,\" [otherwise it sounds like 'mother' means her own mother, not her 'mother-in-law']",
  "thig15.1:8.3": "*respects",
  "thig15.1:9.1": "The word order in these sentences seems awkward. I think the whole sentence needs to be rewritten to sound natural. Perhaps something like \"If I saw any of these honorable people - a sister, brother, or attendant of my husband - I would anxiously give them a seat.\"",
  "thig15.1:10.1": "I recommend deleting the word \"well\". 'sannidhi' lit. means \"put down and together\" - ie, \"arranged\" or \"set out\". There is nothing that implies \"well\", and it also sounds weird in English.",
  "thig15.1:10.3": "'chādeti' usually means \"covers/conceals\" - perhaps similar to how someone will put a cloth or lid over food on a platter or in a pot when bringing it out to serve to others, then removes the covering at the last minute. So the meaning would be something like \"I covered, brought out, and gave to them whatever was proper.\" Alternately, 'chādeti' can also be causative of 'chandati' (\"desires, likes, is interested in\"), thus meaning \"causing another to desire, like, or be interested in something\" - but that meaning seems a bit odd in the sentence: \"I caused them to have desire, and I brought and gave to them what was proper\" - seems strange.",
  "thig15.1:11.1": "or \"After getting ready at the right time,\" ['upaṭṭhahati' = \"stands close by\"]",
  "thig15.1:11.2": "\"I would go to the house's vestibule\" [ummāra = antechamber, foyer, vestibule]",
  "thig15.1:12.1": "Items are out of order from the Pāli. Is there a reason for this?",
  "thig15.1:12.2": "I assume \"bow for hair\" is based on the variant reading of 'pasāda' as 'pāsaka'. If so, I recommend \"hairband\" or \"hair-tie\".",
  "thig15.1:12.3": "\"Like a personal attendant,\"",
  "thig15.1:12.4": "\"I would beautify my own husband.\"",
  "thig15.1:13.1": "\"I prepared the rice myself,\"",
  "thig15.1:13.2": "\"I washed the bowl myself,\"",
  "thig15.1:14.2": "\"..free of pride\" or \"...untouched by pride\"",
  "thig15.1:14.4": "What a grump.",
  "thig15.1:16.1": "\"...do not say that!\" [the command 'mā' is always accompanied by the past tense form of the verb, though it is a command for present/future]",
  "thig15.1:16.2": "\"...is wise and capable,\"",
  "thig15.1:16.4": "no 'o'. could also say \"Why doesn't she please you, son?\" or \"Why does she displease you, son?\" or \"How..?\" [instead of 'why']",
  "thig15.1:17.2": "\"...here with Isidāsi.\"",
  "thig15.1:17.3": "'dessa' is from 'disa', which means \"enemy\" and is related to the word \"dosa\". So this might be translated \"She is an enemy to me\" or \"she is detestable to me\" or even simply \"I hate her\" [based on 'dosa' as meaning \"hate\"]. And 'alaṁ me' means \"that is enough for me\" or \"that is sufficient for me\" or \"I've had enough\". \" So I might translate this phrase as \"I hate her, and that's enough for me;\" or \"She is like an enemy to me, and that's sufficient for me;\" or perhaps \"I just hate her, and I've had enough -\"",
  "thig15.1:18.2": "\"father-in-law and mother-in-law\"",
  "thig15.1:18.4": "\"Speak clearly and truthfully!\"",
  "thig15.1:19.4": "Note that here you translated 'viddessate' (related to the above word 'dessa') as \"hate\", so it makes sense to translate both words similarly.",
  "thig15.1:21.3": "\"This wealthy merchant got me for half the dowry of the previous one.\" or something like that.",
  "thig15.1:22.2": "Although this phrase is placed here in the Pāli text, I think it would sound better placed at the end of the sentence.",
  "thig15.1:23.1": "I never have liked translating 'dameti' (and its derivatives) as \"tames\". I prefer \"trains\". But that's a personal preference, \"tames\" is technically correct. Anyway: \"...a tamed man who tames others,\"",
  "thig15.1:23.2": "I would also recommend keeping the Pāli phrase order here: \"My father then saw a man going about for alms - a tamed man who tames others - and said:\"",
  "thig15.1:23.3": "'Hohisi' is 2nd person future: \"You will be...\"",
  "thig15.1:24.4": "\"I will resume going for alms.\"",
  "thig15.1:25.2": "\"and all of my relatives\"",
  "thig15.1:25.3": "The placement of the word \"here\" feels awkward. I think end of the sentence feels better: \"What was not done for you here?\"",
  "thig15.1:25.4": "or \"Speak, and it will be quickly done for you!\" or \"Speak, and it will be done for you immediately!\"",
  "thig15.1:27.3": "\"...I will leave,\"",
  "thig15.1:27.4": "\"and either die or go forth.\"",
  "thig15.1:28.1": "*Jinadattā",
  "thig15.1:29.2": "\"I got up and prepared...\" ['paññāpayiṁ' is 1st person]",
  "thig15.1:29.3": "\"I sat down at her feet,\"",
  "thig15.1:29.4": "\"paid respects, and offered food.\"",
  "thig15.1:30.1": "Match earlier translation of these phrases.",
  "thig15.1:30.4": "\"Ayya, ...\"",
  "thig15.1:31.2": "I think Sujāto's understanding of this sentence is correct.",
  "thig15.1:32.4": "or \"erode\". Note that 'nijjareti' is related to 'jara'.",
  "thig15.1:33.1": "\"...said to me:\"",
  "thig15.1:33.2": "\"Reach enlightenment, the highest Dhamma,\"",
  "thig15.1:33.4": "I think 'sacchikarī' is past tense - \"which was realized by the foremost human.\"",
  "thig15.1:43.3": "The term Mahilā only appears twice In the Pāli Canon. It has been translated as 'woman', from the similar Sanskrit word that has this meaning. I find this translation not in accordance with Dhamma.    \n\nIt seems more likely to me that this is a compound of the Pāli word ‘maha,’ worthiness, and the suffix -lā. This would indicate a lack of honor and respect, which would make more sense in text, given that it refers to a state of enslavement in this particular rebirth.\n",
  "thig15.1:49.2": ""
}