{
  "thig15.1:2.2": "\"with perfect morality,\"",
  "thig15.1:2.3": "\"who enjoy practicing Jhāna,\" or \"enjoying the practice of Jhāna\" [you have been translating 'rati' as \"enjoyment\"]",
  "thig15.1:3.1": "or \"...going for alms,\"",
  "thig15.1:3.2": "\"eating their meal, and washing their bowls,\"",
  "thig15.1:3.3": "\"when they were comfortably seated alone,\"",
  "thig15.1:3.4": "\"this is what they said:\"",
  "thig15.1:4.1": "Elsewhere you left 'Ayya' untranslated, but here you put it as \"Venerable.\"",
  "thig15.1:5.3": "\"Isidāsī, thus spoke:\"",
  "thig15.1:7.2": "or \"to ask for me to marry them.\"",
  "thig15.1:8.2": "\"I bowed to my mother-in-law and father-in-law,\" [otherwise it sounds like 'mother' means her own mother, not her 'mother-in-law']",
  "thig15.1:8.3": "*respects",
  "thig15.1:9.1": "The word order in these sentences seems awkward. I think the whole sentence needs to be rewritten to sound natural. Perhaps something like \"If I saw any of these honorable people - a sister, brother, or attendant of my husband - I would anxiously give them a seat.\"",
  "thig15.1:10.1": "I recommend deleting the word \"well\". 'sannidhi' lit. means \"put down and together\" - ie, \"arranged\" or \"set out\". There is nothing that implies \"well\", and it also sounds weird in English.",
  "thig15.1:10.3": "'chādeti' usually means \"covers/conceals\" - perhaps similar to how someone will put a cloth or lid over food on a platter or in a pot when bringing it out to serve to others, then removes the covering at the last minute. So the meaning would be something like \"I covered, brought out, and gave to them whatever was proper.\" Alternately, 'chādeti' can also be causative of 'chandati' (\"desires, likes, is interested in\"), thus meaning \"causing another to desire, like, or be interested in something\" - but that meaning seems a bit odd in the sentence: \"I caused them to have desire, and I brought and gave to them what was proper\" - seems strange.",
  "thig15.1:11.1": "\"Having set everything up at the right time,\"",
  "thig15.1:43.3": "The term Mahilā only appears twice In the Pāli Canon. It has been translated as 'woman', from the similar Sanskrit word that has this meaning. I find this translation not in accordance with Dhamma.    \n\nIt seems more likely to me that this is a compound of the Pāli word ‘maha,’ worthiness, and the suffix -lā. This would indicate a lack of honor and respect, which would make more sense in text, given that it refers to a state of enslavement in this particular rebirth.\n",
  "thig15.1:49.2": ""
}