{
  "thig13.5:1.1": "I was young and pure when I heard the Dhamma.",
  "thig13.5:1.3": "I understood the truth through heedfulness,",
  "thig13.5:2.1": "and then all sensual pleasures stopped being so appealing.",
  "thig13.5:2.3": "I saw the danger in self-identity and longed for renunciation.",
  "thig13.5:3.1": "I left behind relatives, workers, servants, and prosperous village fields - pleasing and delightful.",
  "thig13.5:4.1": "I gave up much wealth for the sake of going forth, out of faith, in the well-spoken true Dhamma.  ",
  "thig13.5:4.3": "",
  "thig13.5:5.1": "It wouldn't be proper for one who aspires to nothingness, ",
  "thig13.5:5.3": "to revert to gold and silver after casting them away. ",
  "thig13.5:6.1": "Silver or gold do not bring enlightenment nor peace.",
  "thig13.5:6.3": "They are not proper for a contemplative, this isn't noble wealth.",
  "thig13.5:7.1": "It's just greed and intoxication, delusion and impurity.",
  "thig13.5:7.2": "['raja' lit. means 'dust' - I think better to translate closer to that, with a word like \"impurity\" or \"stain\" or \"blemish\" or some such, especially so as not to confuse this with the word 'saṅkilesa' (usu. translated 'defilement')]",
  "thig13.5:7.3": "It is unreliable, troublesome, and short-lived.",
  "thig13.5:8.1": "Human beings with defiled minds pursuit it, and heedless and lustful, get into numerous quarrels, one against the other.",
  "thig13.5:8.2": "x",
  "thig13.5:9.1": "One can see those entangled in sensual pleasures afflicted with much misfortune: ruin, imprisonment, hardship, loss, grief, and lamentation. [I think here 'bandha' means 'imprisonment']",
  "thig13.5:9.3": "x",
  "thig13.5:9.4": "x",
  "thig13.5:10.1": "\"Relatives, you are not acting like friends\" (amittāva = 'like a non-friend', 'not like a friend')",
  "thig13.5:10.2": "\"why do you try to trap me in sensual pleasures?\" ['yuñjatha' lit means 'yoke' - ie, 'why do you try to yoke me to sensuality']",
  "thig13.5:10.3": "You know I went forth after seeing the danger in sensual pleasures. Neither gold nor money will eliminate the corruptions of mind.",
  "thig13.5:12.1": "Relatives, you are not acting like friends why do you try to trap me in sensual pleasures?",
  "thig13.5:12.3": "You know I went forth with a shaven head, wrapped in the outer robe.",
  "thig13.5:12.4": "x",
  "thig13.5:13.1": "Collecting lumps of leftover food, a robe made of discarded rags - the supports for the homeless life - this is what is proper for me.",
  "thig13.5:13.2": "??? (Check).",
  "thig13.5:14.1": "The great sages have spewed out sensual pleasures, both divine and human.",
  "thig13.5:14.2": "['vanta' lit. means 'vomited' - better to use a stronger word than 'renounced'.]",
  "thig13.5:14.3": "They are in a safe place, they are liberated, they have reached unshakable happiness.",
  "thig13.5:15.1": "\"I should not get involved in sensual pleasures\" (the word 'mā' at the start of a sentence indicates that the action given in the sentence is to be avoided - such as \"mā evaṁ avaca\" = \"that should not be said\")",
  "thig13.5:15.3": "Sensual pleasures are deadly frenemies, they are like a great mass of fire, they are suffering.",
  "thig13.5:16.1": "Greed is hazardous, frightful, pestering, troublesome. It is the opposite of peace, and the way into much delusion.",
  "thig13.5:16.2": "x",
  "thig13.5:16.3": "[\"visama\" = \"unrighteous, unpeaceful, uneven\". I might render this as \"it is the opposite of peace\" or \"it is very obstructive to peace\"]",
  "thig13.5:16.4": "",
  "thig13.5:17.1": "Sensual pleasures are like the head of a snake, dangerous and dire.",
  "thig13.5:17.3": "Foolish blind worldlings delight in them. Indeed there are many foolish beings in the world, trapped in the mud of sensual pleasures, who do not know the end of birth and death.",
  "thig13.5:19.1": "Because of sensual pleasures, humans are on a path that leads to a bad destination. Many decide to follow it, bringing illness to themselves, by producing enmity, torment, and complete defilement.",
  "thig13.5:20.3": "Sensual pleasures are entrapping, the world's bait that bind us to death.",
  "thig13.5:20.4": "x",
  "thig13.5:21.1": "Maddening, enticing, sensual pleasures crush the mind.",
  "thig13.5:21.3": "They are a trap set by Māra for the defilement of sentient beings.",
  "thig13.5:21.4": "x",
  "thig13.5:22.1": "Sensual pleasures have endless drawbacks, cause much suffering, and are highly poisonous.",
  "thig13.5:22.2": "\"...highly poisonous\"",
  "thig13.5:22.3": "SAME ok",
  "thig13.5:23.1": "Sensual pleasures have caused me so much misery, I will not go back to that. Now I always enjoy Nirvana.  ",
  "thig13.5:24.1": "When I was at war with sensual pleasures, I longed for a state of coolness.",
  "thig13.5:25.3": "'anugacchāmi' is present-tense, not future.",
  "thig13.5:26.1": "x",
  "thig13.5:26.3": "x",
  "thig13.5:27.1": "x",
  "thig13.5:29.1": "x"
}