{
  "thig14.1:9.3": "'sukhuma' means 'subtle, refined, delicate'. Later on translated 'kāsikasukhuma' as \"the finest linen from Kāsi\" ",
  "thig14.1:14.3": "Unlike most flowers, a lotus flower will wilt immediately if it is cut from the plant. This means it cannot be directly made use of and will eventually wither away on its own stem. ",
  "thig14.1:14.4": "lit. ‘you will go to decay in your own hair and limbs’. ",
  "thig14.1:15.2": "full of dead bodies (in the belly) ----‘susāna-vaḍḍhana’ is usually taken to mean ‘that which increases the cemetery’ - ie, pointing to the fact that the body will eventually just be added to all the other corpses in the cemetery. ",
  "thig14.1:20.3": "or \"I do not know how it could be,\" ",
  "thig14.1:20.4": " [or \"...using the path\"] ",
  "thig14.1:22.1": "or \"If there is a person who has not carefully contemplated\" ",
  "thig14.1:22.2": "\"or has not been close to the Teacher\" ",
  "thig14.1:22.3": "\"may be enticed by you\" or \"such a person may be enticed by you\" ",
  "thig14.1:23.2": "[satī upaṭṭhitā = satipaṭṭhāna] ",
  "thig14.1:23.4": " or \"my mind is never stuck\" ",
  "thig14.1:26.3": "She is making a metaphor of non-self - ie, you cannot find a *person* in any of the puppet's parts ",
  "thig14.1:27.1": "Her point appears to be that her body is incapable of sexual activity, as her mind lacks the necessary mindstates to produce any such physical response. ",
  "thig14.1:27.3": "\"Since it does not function without those mindstates,\" [note that here 'vattati' is singular, as opposed to plural in the previous phrase] ",
  "thig14.1:29.3": "She's talking about her body ",
  "thig14.1:30.1": "OR: \"Watery tumors appear, spinning in a blood-red hole, engulfed in pus and tears, various eye components balled together.\" ------ NOTE: \"Like an orb/sphere/ball in a red hole,\" [Note that 'vaṭṭani' lit. means \"spinning/rotating/turning\" - so this phrase may also mean \"Spinning in a red hole,\" ",
  "thig14.1:30.4": "\"balls made up of various ocular components.\" or \"various eye-components balled up together\" or \"various eye-components made into balls.\" ",
  "thig14.1:31.3": "\"Well then, take your eye,\" or \"Well then, this eye is yours; take it\" or \"Well then, this eye is for you; take it\" ",
  "thig14.1:33.2": "[although the PTS dictionary claims 'liṅgiya' means \"having grasped\", it appears to be an abbreviation of 'ālingati' (\"embraces, hugs\")] ",
  "thig14.1:34.1": "'muttā' here appears to be in the mundane sense, not the enlightenment sense. ",
  "thig14.1:34.3": "More literally, \"Seeing the characteristic of excellent merit,\" [this may not refer specifically to the Buddha; it may just be referring to merit in general - possibly her own merit] "
}