{
  "thig12.1:1.1": "'sīte' appears to be locative - perhaps locative of time. So it might be referring to when the weather is cold, not the water that she is collecting. So perhaps this could be translated \"I used to fetch water in the cold\" or something similar. That said, considering the context of the rest of this sutta, it appears to me that 'udahārī' here does not mean 'water-carrier' or 'one who fetches water' in the sense of a job that one does, but rather someone who is devoted to the religious practice of bathing in cold water. The literal meaning of 'udahārī' is 'water-taker', but that may be similar to how we say things like \"Now I will take a shower\". So perhaps this line means \"I am one who bathes in cold water...\"",
  "thig12.1:1.2": "",
  "thig12.1:1.3": "",
  "thig12.1:1.4": "",
  "thig12.1:2.2": "",
  "thig12.1:3.1": "",
  "thig12.1:3.2": "",
  "thig12.1:3.4": "",
  "thig12.1:4.1": "\"One who does an evil deed, whether they are young or old, they are liberated from their bad karma through ritual bathing.\"",
  "thig12.1:5.3": "\"Through ritual bathing, one certainly is liberated from bad karma.\"",
  "thig12.1:5.4": "x",
  "thig12.1:6.3": "I think here 'nāga' has its meaning of 'water-dragon' rather than 'elephant', as in Buddhist cosmology dragons like to live in water, whereas elephants are land animals. So 'water-dragon' meaning fits better with the other water animals listed.",
  "thig12.1:6.4": "'and any other being that travels in the water'. I might translate this sentence something like \"Does this mean that all frogs, turtles, water-serpents, crocodiles, and all the other aquatic beings will go to heaven?\"",
  "thig12.1:7.1": "No one says 'pork killers'. \"Butchers of sheep and pigs\" (or \"Those who slaughter sheep and pigs\" if you want to be less Suji-like.)",
  "thig12.1:7.2": "\"Miga-bandhaka\" literally means \"one who imprisons deer.\"",
  "thig12.1:7.4": "\"and others who make bad karma\"",
  "thig12.1:7.5": "Nobody ever uses the word \"ablution.\" Like, ever. \"Ritual bathing\" is okay, but not 'ablution'. (Fun philological fact: 'abhisecanā' comes from the verb 'siñcati' which means 'sprinkles, showers, bathes' - 'abhisecanā' therefore literally means \"superior showering/sprinkling/bathing\")",
  "thig12.1:7.6": "\"would be liberated from their bad karma.\"",
  "thig12.1:8.2": "\"the bad karma you made in the past,\"",
  "thig12.1:8.3": "",
  "thig12.1:8.4": "lit. \"you would be completely external from it.\" Your translation reverses the wording but keeps an identical meaning.",
  "thig12.1:9.1": "Nobody ever says \"oh [name]\" when talking to someone. they just say \"[name]\". People don't say \"I found your bowl, oh Bhante, it is on the table.\" They just say \"I found your bowl, Bhante, it is on the table.\" The rest of this line is okay, just delete the word 'oh'.",
  "thig12.1:9.2": "\"because of which you are always going into the water,\"",
  "thig12.1:9.3": "Interestingly, the speaker here refers to her as 'Brahma' rather than as 'Brahmin.' Probably for metrical reasons, but still interesting. Anyway, I would render this more naturally as \"Brahmin, just don't do that;\"",
  "thig12.1:9.4": "\"do not let the cold [water] hurt your skin.\" [note that this could also be read as 'sītaṁ' being an adjective for 'chaviṁ', in which case this would mean \"do not hurt your cold skin.\"]",
  "thig12.1:10.1": "\"I was practicing the wrong path, and now you have led me to the noble path.\" {Or, more literally: \"You have led me, who had been practicing the wrong path, to the noble path.\"}",
  "thig12.1:10.2": "x",
  "thig12.1:10.4": "\"this ritual bathing-cloth.\"",
  "thig12.1:11.1": "\"Let this cloth be yours,\"",
  "thig12.1:11.2": "\"I do not wish to have it.\"",
  "thig12.1:11.4": "x",
  "thig12.1:12.1": "\"do not make any bad karma,\"",
  "thig12.1:12.2": "could also say \"either publicly or privately\"",
  "thig12.1:12.3": "If you make bad karma,",
  "thig12.1:12.4": "or will do so in the future,",
  "thig12.1:13.1": "'pamuty-' is the same as 'pamuccati' which you previously [erroneously] translated as \"purifies\". I recommended 'liberates'. So here this would be \"you will not be liberated from your suffering;\" (which also flows nicely into the next phrase)",
  "thig12.1:13.2": "\"it reaches [upeccā] even [pi] those who try to run away [palāyato].\"",
  "thig12.1:13.4": "\"if you dislike suffering,\"",
  "thig12.1:14.1": "The term 'tādinaṁ' (\"such, like that\") doesn't seem to add much meaning to this sentence. It may be purely poetic, so you could translate this simply as \"go for refuge to the Buddha, Dhamma, and Saṅgha.\". However, if you want to include it in the translation, you might say something like \"Go to such refuges as the Buddha, Dhamma, and Saṅgha.\" Or possibly \"Go for refuge to the Buddha, the Dhamma, and the Saṅgha of those like him\" [taking 'tādinaṁ' as an adjective to 'saṅghaṁ']",
  "thig12.1:14.3": "'samādiyāhi' here is 2nd person imperative, not gerund/absolutive.",
  "thig12.1:14.4": "\"...your benefit.\"",
  "thig12.1:15.1": "match previous translation.",
  "thig12.1:15.3": "match previous translation",
  "thig12.1:16.1": "\"...I was a kinsman of...\""
}