{
  "thig14.1:1.1": "x",
  "thig14.1:1.2": "x",
  "thig14.1:1.3": "'sannivāreti' is related to \"nīvaraṇa\" (the 'five hindrances'). ",
  "thig14.1:1.4": "",
  "thig14.1:2.2": "x",
  "thig14.1:3.1": "'garuka' means 'serious, heavy, important.' It does not necessarily mean 'transgression.' ",
  "thig14.1:3.2": "",
  "thig14.1:3.3": "",
  "thig14.1:3.4": "x",
  "thig14.1:4.1": "or more literal, \"A turbulent mind against a non-turbulent mind;\" ",
  "thig14.1:4.2": "\"Your mind is dirty, mine is not;\" or \"A dirty mind against a clean mind;\"",
  "thig14.1:4.3": "\"My mind is flawless and liberated everywhere\" or \"...liberated in every way\"",
  "thig14.1:4.4": "x",
  "thig14.1:5.3": "'nikkhipa' lit. means \"throw down\" or \"put down\"",
  "thig14.1:5.4": "\"...in this flowering forest\" or \"...in this fully blooming forest\" or something similar. 'su-pupphita' means \"very flowerful\" or \"with good flowers\"",
  "thig14.1:6.1": "x",
  "thig14.1:6.2": "x",
  "thig14.1:6.3": "x",
  "thig14.1:6.4": "x Check before?",
  "thig14.1:7.1": "x",
  "thig14.1:7.2": "or perhaps \"murmur...\" ",
  "thig14.1:7.3": "x",
  "thig14.1:7.4": "x",
  "thig14.1:8.1": "",
  "thig14.1:8.2": "\"wild male elephants and agitated female elephants\" (or, more simply, \"wild and agitated elephants\") - 'matta' here is probably using its meaning of \"intoxicated, deranged\" - 'kuñjara-matta' = \"deranged male elephant\", 'kareṇu-loḷita' = \"agitated female elephant\". However, I'm not sure it's worth being that detailed in translation. It sounds nice in Pāli but not so much in English...",
  "thig14.1:8.3": "\"You want to go without a companion\" ('sahāya' = 'saha' [together] + 'aya' [go] = 'one who goes with you', 'a companion'. 'sahāyika' = 'one who has a companion')",
  "thig14.1:8.4": "x",
  "thig14.1:9.2": "x",
  "thig14.1:9.3": "'sukhuma' means 'subtle, refined, delicate'. Later on translated 'kāsikasukhuma' as \"the finest linen from Kāsi\", which is okay.",
  "thig14.1:9.4": "x",
  "thig14.1:10.2": "\"if we live together in the forest\"",
  "thig14.1:10.4": "x",
  "thig14.1:11.2": "x",
  "thig14.1:12.2": "\"you can wear garlands and makeup\" or \"you can wear jewelry and makeup\" (although \"abhiropeti\" can mean \"pay attention\", it can also mean \"put on\", \"fix\", \"attach\", \"put in place\", etc.)",
  "thig14.1:12.3": "x",
  "thig14.1:12.4": "x",
  "thig14.1:13.1": " ['raja' here may be used in its sense of 'dye' rather than 'dirt']",
  "thig14.1:13.2": "x",
  "thig14.1:13.3": "??",
  "thig14.1:13.4": "x",
  "thig14.1:14.1": "x",
  "thig14.1:14.2": "x",
  "thig14.1:14.3": "x",
  "thig14.1:14.4": "lit. 'you will go to decay in your own hair and limbs'. ",
  "thig14.1:15.1": "x",
  "thig14.1:15.2": "full of dead bodies (in the belly) ----'susāna-vaḍḍhana' is usually taken to mean \"that which increases the cemetery\" - ie, pointing to the fact that the body will eventually just be added to all the other corpses in the cemetery.  So I might translate this and the following line together as \"in this carcass - full of corpses, bound for the cemetery, destined to break apart?\"",
  "thig14.1:15.3": "x",
  "thig14.1:15.4": "['vimana' lit. means 'out of your mind']",
  "thig14.1:16.1": "\"Your eyes are like music,\" or maybe \"Your eyes are like a symphony,\"",
  "thig14.1:16.2": "\"Like a dryad in the mountains\" [or perhaps this could be combined with the previous line: \"Your eyes are like the music of a dryad in the mountains\"",
  "thig14.1:16.4": "or \"sensual enjoyment grows more and more\" or \"sensual excitement continues to grow\" or something like that. ('rati' as 'enjoy, enjoyment, enjoying' not as 'attachment')",
  "thig14.1:17.1": "\"Like lotus flowers\"",
  "thig14.1:17.2": "x",
  "thig14.1:17.4": "\"sensual engagement...\"",
  "thig14.1:18.1": "['saramhase' is the plural present/past form of 'sarati', which can mean either 'move/flow/run' or 'remember'. Since it is plural, it seems more likely that the first meaning is intended, as so far the rogue has always used singular verbs when talking about himself.]",
  "thig14.1:18.2": "\"I will clearly see your long lashes,\" [you could still say 'I will remember seeing your long lashes' if you wish, though that would be less literal]. Or if we take 'dassane' as meaning her eyes and 'saramhase' as poetic plural for remembering, then you could say \"Even when we are far apart, I will remember your long lashes and pure eyes\" or similar.",
  "thig14.1:18.4": "lower-case 'dryad'",
  "thig14.1:19.1": "'apatha' lit. means 'non-path' - as in, \"You want to walk on a path that does not exist\" or \"You wish to set out [on a path] when there is no path\" or \"You want to walk where there is no path\" or something like that.",
  "thig14.1:19.2": "\"You seek the moon as a toy,\" or \"You look for the moon as a toy,\" or some such.",
  "thig14.1:19.4": "\"You hunt one who has heard the Buddha.\" or \"You hunt a disciple of the Buddha.\" Note that 'maggeti/maggayati' is from the word 'magga' (path/way), so perhaps \"follow\" or \"chase\" would be better than \"hunt\" - \"You chase a disciple of the Buddha\", or \"You chase after the Buddha's disciple\" or similar.",
  "thig14.1:20.1": "x",
  "thig14.1:20.2": "[elsewhere you always translated 'rāgo' as 'lust']",
  "thig14.1:20.3": "\"I do not know what it could be like,\" or \"I do not know how it could be,\"",
  "thig14.1:20.4": "\"since it has been completely uprooted by the path.\" [or \"...using the path\"]",
  "thig14.1:21.2": "or perhaps \"destroyed, like a worthless bowl of poison\"",
  "thig14.1:21.3": "translate according to prior phrase (changing \"know\" to \"see\")",
  "thig14.1:21.4": "x",
  "thig14.1:22.1": "\"One who has not contemplated,\" or \"If there is a person who has not carefully contemplated\"",
  "thig14.1:22.2": "\"or has not been close to the Teacher\"",
  "thig14.1:22.3": "\"may be enticed by you\" or \"such a person may be enticed by you\"",
  "thig14.1:22.4": "\"but I am one who knows - so you have failed at this\" or \"...so you are wasting your time here\" or some such",
  "thig14.1:23.2": "[satī upaṭṭhitā = satipaṭṭhāna] or \"...my mindfulness is stable.\"",
  "thig14.1:23.3": "x",
  "thig14.1:23.4": "\"my mind is never stained\" or \"my mind is never stuck\"",
  "thig14.1:24.1": "while not wrong to translate \"sāvikā\" as \"female disciple\", it is questionable whether it is strictly necessary to specify \"female\", since it is already obvious that she is female.",
  "thig14.1:24.2": "x",
  "thig14.1:24.3": "x",
  "thig14.1:24.4": "\"I enjoy being in an empty dwelling.\" or \"I enjoy going to an empty dwelling.\"",
  "thig14.1:25.1": "x",
  "thig14.1:25.2": "\"wooden puppets of children\" or \"wooden puppets resembling children\" or \"puppets resembling wooden children\" or \"puppets like wooden children\"",
  "thig14.1:25.3": "x",
  "thig14.1:25.4": "\"like a variety of little dancers.\" or \"like a group of little dancers.\"",
  "thig14.1:26.1": "\"But when those sticks and strings are removed,\"",
  "thig14.1:26.2": "x",
  "thig14.1:26.3": "\"one could not find anything in its parts -\" (I think here she is making a metaphor of non-self - ie, you cannot find a *person* in any of the puppet's parts)",
  "thig14.1:26.4": "x",
  "thig14.1:27.1": "Either end this phrase with a semicolon or dash; or remove the word 'they' from the following phrase.",
  "thig14.1:27.2": "\"they do not move without those qualities.\" - however, I am not convinced that \"qualities\" is the right word for 'dhamma' in this context. I think here 'dhamma' is actually referring to defilements, as being like the strings that control a puppet. \"characteristics\" or \"traits\" might be better.",
  "thig14.1:27.3": "\"Since it does not move without those qualities,\" [note that here 'vattati' is singular, as opposed to plural in the previous phrase]",
  "thig14.1:27.4": "x",
  "thig14.1:28.1": "x",
  "thig14.1:28.2": "I'm pretty sure that here 'cittika' has the meaning of \"complex/beautiful design\", and therefore probably means \"painting\" in this context.",
  "thig14.1:28.3": "x",
  "thig14.1:28.4": "\"you misperceive it as a human being.\" [I love your translation here, it just doesn't fit the context.]",
  "thig14.1:29.1": "\"It is like a supreme illusion,\" or \"It has been made like...\"",
  "thig14.1:29.2": "x",
  "thig14.1:29.3": "\"Blind one, you are getting close to something as meaningless\"  ['upagacchati' lit. \"go close to\"]",
  "thig14.1:29.4": "x",
  "thig14.1:30.1": "OR: \"Watery tumors appear, spinning in a blood-red hole, engulfed in pus and tears, various eye components balled together.\" ------ NOTE: \"Like an orb/sphere/ball in a red hole,\" [Note that 'vaṭṭani' lit. means \"spinning/rotating/turning\" - so this phrase may also mean \"Spinning in a red hole,\"",
  "thig14.1:30.2": "",
  "thig14.1:30.3": "I think 'pīḷakoḷikā' actually means \"watery tumors\" and is therefore a not-very-nice word for \"eyes\". 'pīḷaka' means \"boil/tumor\" and 'oḷikā' may be a variant of 'odikā' (\"watery\"). [The letter 'ḷ' is often found as a substitute for the letters 'd/ḍ']. So I might translate this line as \"here watery tumors are born\" or \"watery swellings appear here,\"",
  "thig14.1:30.4": "\"balls made up of various ocular components.\" or \"various eye-components balled up together\" or \"various eye-components made into balls.\"",
  "thig14.1:31.1": "\"She pulled out that charming eye,\" [I think 'dassanā' here means 'eye'.] Or possibly \"She pulled out what he saw as charming,\" though that's getting a bit more interpretive.",
  "thig14.1:31.3": "\"Well then, take your eye,\" or \"Well then, this eye is yours; take it\" or \"Well then, this eye is for you; take it\" [the word 'te' here probably means \"yours\" or \"for you\"]",
  "thig14.1:32.1": "\"His lust immediately dissipated,\" [note: 'viramati' comes from 'ramati' (\"enjoys\"), so 'viramati' - although it means \"desist\" or \"stop\" - the etymology is \"not enjoy\"]",
  "thig14.1:32.4": "",
  "thig14.1:33.1": "This appears to be a continuation of the previous statement, and thus should not have quotation marks treating it as a separate statement.",
  "thig14.1:33.2": "\"is like embracing a blazing fire\" [although the PTS dictionary claims 'liṅgiya' means \"having grasped\", it appears to be an abbreviation of 'ālingati' (\"embraces, hugs\")]",
  "thig14.1:33.3": "x",
  "thig14.1:33.4": "x",
  "thig14.1:34.1": "'muttā' here appears to be in the mundane sense, not the enlightenment sense. \"The Bhikkhunī was let go, and from there\"",
  "thig14.1:34.2": "x",
  "thig14.1:34.3": "More literally, \"Seeing the characteristic of excellent merit,\" [this may not refer specifically to the Buddha; it may just be referring to merit in general - possibly her own merit]",
  "thig14.1:34.4": "x"
}