{
  "thig13.1:1.1": "Interesting. When I hear 'the color of bees' I immediately think of yellow as their primary color, and black as secondary. Anyway, besides the point, as your translation appears accurate.",
  "thig13.1:1.2": "hmm, I think 'sprang' would be correct here, instead of 'sprung.' (english is so weird.)",
  "thig13.1:1.3": "Below you translated 'Jarāya' as \"because of old age\" - I think that is better. I recommend standardizing it as such throughout this sutta. \"because of old age it is now like hemp-bark\"",
  "thig13.1:1.4": "'anaññathā' means 'not otherwise' - ie, 'unvarying, unchanging, not wrong, reliable, accurate.' Perhaps this could be translated \"the truth-speaker's words are never wrong.\"",
  "thig13.1:2.1": "\"Like scents from a fragrant casket,\" (though note that the word 'casket' usually refers to a funeral casket - ie, the box for burying dead bodies - so that is what most people will think of. I would recommend using a more generic word.)",
  "thig13.1:2.2": "\"full of flowers\" may be referring to the 'casket' in the previous phrase. Perhaps the sentence means \"A fragrance like a box full of flowers // sprang from this head of mine\".",
  "thig13.1:2.3": "\"because of old age now it just smells like hair.\" (\"sa+loma+gandhika\" = \"with+hair+smell\")",
  "thig13.1:2.4": "\"the truth-speaker's words are never wrong.\"",
  "thig13.1:3.3": "\"because of old age, it is now thinning here and there\" or \"...thinning in places\"",
  "thig13.1:4.2": "\"arranged in beautiful braids,\"",
  "thig13.1:4.3": "\"because of old age my head has gone bald\"",
  "thig13.1:5.1": "no need for the word 'before'",
  "thig13.1:5.2": "\"so beautiful, as if drawn by a painter,\"",
  "thig13.1:5.3": "'vali' is 'fold/wrinkle' - since there is only one word in Pāli is it really necessary to say two  words in English? perhaps something like \"because of old age they hang down in folds\"",
  "thig13.1:6.1": "\"my large eyes were the best shade of blue\" (abhi+nīla = superior+blue. Fun fact, the Buddha also had \"abhinīla\" eyes. Note that for some reason the PTS dictionary claims 'abhinīla' means 'black' but this is hard to justify.)",
  "thig13.1:6.2": "\"as radiant and splendid as gemstones\" (I would recommend doing these in the order listed in the text, unless there's a good reason to do otherwise)",
  "thig13.1:6.3": "\"because of old age, all their shine is gone\" or perhaps \"because of old age, they shine no more\"",
  "thig13.1:7.1": "Apparently big noses were \"in\" at the time.",
  "thig13.1:7.3": "\"because of old age it sags\" (though I think \"because of old age it is withered\" is probably closer to the intended meaning)",
  "thig13.1:8.3": "Translate according to previous appearance of this phrase.",
  "thig13.1:9.1": "Plantain buds are actually reddish-purple, which would be a strange color for someone's teeth. Since an alternate reading for this is \"sattali\" (jasmine) - which actually does have white buds and flowers - I think that is the intended meaning.",
  "thig13.1:9.2": "\"my teeth were so splendid\"",
  "thig13.1:9.3": "\"because of old age they are broken and blackened\"",
  "thig13.1:10.1": "Hmm, perhaps \"My voice was as sweet as a cuckoo's,\"",
  "thig13.1:10.2": "\"chirping in the forests and jungles.\"",
  "thig13.1:10.3": "\"Because of old age it falters at times,\"",
  "thig13.1:11.2": "as smooth as a well-polished conch-shell."
}