{
  "thig9.1:1.2": "I think \"it is always a thicket\" sounds a bit more natural.",
  "thig9.1:1.3": "There is no word 'return'; I might translate these phrases as \"Oh little child, do not repeatedly participate in dukkha.\" or \"...do not repeatedly become a participant in dukkha.\"",
  "thig9.1:2.1": "I'm not a huge fan of translating 'sukha' as 'easily'. I prefer 'happily' or 'pleasantly'",
  "thig9.1:2.2": "'anejā' means more like 'undisturbed'",
  "thig9.1:3.1": "Are you translating 'anuciṇṇa' as 'trusting'? It comes from 'anucarati' which literally means \"move/behave/wander accordingly\".",
  "thig9.1:3.2": "I think 'dassanapattiyā' is actually referring to the sages.",
  "thig9.1:3.4": "I might [very literally] translate this whole sentence something like this: \"The path which has been followed by the sages who have attained vision, and which leads to the end of suffering - Vaḍḍha, devote yourself to that.\"",
  "thig9.1:4.2": "Nobody ever says 'o Mother' in real life. They just say 'Mother'. BTW note that \"janetti\" lit. means \"the one who gave birth [to me]\"",
  "thig9.1:4.3": "See previous comment. Note that \"māmika\" is more like \"mommy\" (in contrast to the more formal term \"janetti\" used in the previous line). BTW, \"maññāmi\" indicates supposition, assumption, or concept, and often refers to a case where someone has an *intellectual* idea of something not necessarily based on direct experience. So \"maññāmi\" might be translated as \"I suspect..\" or \"I think it might be...\" or \"I suppose...\" or \"Perhaps it is true that...\"",
  "thig9.1:5.1": "I think \"saṅkhārā\" here is ablative - that is, \"from, because of, on account of\". In other words, her meaning is that there is no thicket in her based on any saṅkhāras (which I would recommend translating as 'formations' rather than as the more specific 'volitional formations', for the same reasons as mentioned previously - unless the text clearly indicates that a narrow meaning of a word is meant, one should translate it in its broadest sense.)",
  "thig9.1:5.2": "Although 'mediocre' technically means 'in the middle,' its actual usage is to indicate something of low-quality. I would recommend translating this line as \"whether inferior, superior, or in the middle,\"",
  "thig9.1:5.4": "I might render this whole sentence as something like this: \"Vaḍḍha, in me there cannot be found even the slightest thicket based on any formation - whether inferior, superior, or in the middle.\"",
  "thig9.1:8.1": "'having heard her words'",
  "thig9.1:8.2": "'instructed by my mother'",
  "thig9.1:8.3": "'...urgency in Dhamma' sounds odd. I think '...urgency regarding Dhamma' would be better, or perhaps something like 'I felt an urgent need to practice the Dhamma'",
  "thig9.1:9.4": "\"...highest peace.\""
}