{
  "thig16.1:1.1": "'nagara' is \"city\"",
  "thig16.1:1.3": "",
  "thig16.1:1.4": "'pasādita' = \"confident, faithful, joyful, serene\" [related to the word 'pasanna']",
  "thig16.1:2.1": "'cittakathā' = \"eloquent\" [lit, \"one who speaks beautiful/complex speech\"",
  "thig16.1:2.2": "'vinita' = \"disciplined\" [related to 'vinaya']",
  "thig16.1:3.1": "elsewhere you translated 'nibbānābhirata' as \"enjoying Nirvana\". So here perhaps it could be \"I seek the enjoyment of Nirvana\" or \"I am intent on enjoying Nirvana\" or similar",
  "thig16.1:3.2": "\"All states of existence - even divine - are temporary.\"",
  "thig16.1:3.3": "i would recommend translating 'tuccha' with a word other than \"empty\" (so people don't confuse it with 'suñña'). Perhaps \"meaningless\".",
  "thig16.1:3.4": "'assāda' should be other than \"enjoyment\" so as not to confuse it with 'rati'",
  "thig16.1:4.1": "\"...bitter, like snake-poison,\"",
  "thig16.1:4.3": "I think 'te' here is \"they\"",
  "thig16.1:4.4": "\"They are consigned to hell for long periods of time, where they experience injury and pain.\"",
  "thig16.1:5.1": "\"Those who have done evil deeds feel sorrow in their state of downfall, where they constantly do even more evil.\"",
  "thig16.1:5.2": "",
  "thig16.1:5.3": "Maybe make from here down to \"Noble Truths\" all one sentence? Like \"Unrestrained with body, speech, and mind, lacking wisdom, not intending to stop the arising of suffering [or 'not interested in ending suffering'], and not knowing the teachings, such fools do not recognize the Noble Truths.\"",
  "thig16.1:6.2": "acetanā = not intending",
  "thig16.1:6.4": "Bujjhare = 3rd plural of bujjhati, to know/recognize",
  "thig16.1:7.1": "\"Mother, most people do not understand the truths superbly taught by the Buddha.\"",
  "thig16.1:8.1": "\"but rebirth as a deva\"",
  "thig16.1:8.2": "\"Is a finite and temporary state of existence.\"",
  "thig16.1:8.4": "Future passive participle, with suffix Tabba “must be…” “ought to be” “likely to be” “is to be” [Yes, it is a future passive participle, but translating that literally sounds very weird. I think something like \"...of being born again and again\", while less literal, is more natural.]",
  "thig16.1:9.2": "[\"it is hard to obtain the two {higher} destinations.\" (That is, the human and deva realms)]",
  "thig16.1:10.1": "\"The two of you should allow me\"",
  "thig16.1:10.2": "The term \"words\" feels out of place here. \"religion\" would actually be a good fit, though if you dislike that word you can use another.",
  "thig16.1:10.3": "Perhaps \"Living at ease, I would be able to strive\" or some such",
  "thig16.1:11.1": "'Kiṁ' is not locative, therefore it is not describing 'bhavagate'. I feel that here the meaning of 'kiṁ' is closer to \"how\" - such as \"How can there be delight in a state of existence with a worthless body devoid of substance?\" or \"...with a worthless and insubstantial body?\"",
  "thig16.1:11.3": "or \"Allow me to go forth, so that I may bring an end to the craving for existence\"",
  "thig16.1:12.1": "\"One who is distant from the arising of the Buddhas\"",
  "thig16.1:12.2": "\"has no opportunity.\" [lit. \"has gained the inopportune moment\" or \"has reached the moment with no opportunity\"]",
  "thig16.1:13.2": "\"I will not take food from a layperson\" (you seem to have reversed the meaning here)",
  "thig16.1:13.4": "\"I will be overtaken by death.\" (again, you seem to have reversed the meaning)",
  "thig16.1:14.2": "\"Completely overpowered\" or \"completely overcome\" or \"completely stricken\"",
  "thig16.1:14.3": "Sujāto appears to have missed the plural here, since he says that only the father tries to convince Sumedhā. Your translation is the correct one.",
  "thig16.1:15.1": "\"...why do you sorrow?\" \"why are you sad?\" \"what is this sadness?\" or something similar",
  "thig16.1:16.3": "I think this is a list of three - \"precepts, the spiritual life, exile\" [note that 'pabbajjā' means \"exile\"! it is used for when a person is exiled as punishment for a crime. It is also used for ordination, because ordination is self-exile from ordinary society]",
  "thig16.1:16.4": "Could also render the list as \"precepts, celibacy, monasticism - these are difficult, little child.\"",
  "thig16.1:17.1": "I might write this as \"Young lady, in your kingdom [OR: as a queen] you will have authority, wealth, sovereignty, fortune, and pleasure.\" ",
  "thig16.1:17.2": "Sujāto appears to have taken 'daharikāsi' as belonging to the next phrase, though I think it is reasonable to include it with either. Also, note that it is in the present tense ['asi' is present tense \"you are\"], so perhaps it is better to translate it as such.",
  "thig16.1:17.3": "",
  "thig16.1:17.4": "no \"o\" ;)",
  "thig16.1:19.1": "or \"What is this impure putrid body, a dreadful corpse with a tainted smell?\" [ie, phrasing it as a question instead of as a statement, since 'kiṁ' always signifies a question]",
  "thig16.1:19.2": "",
  "thig16.1:19.3": "Your translation is correct. Suji seems to have wandered off the mark here.",
  "thig16.1:19.4": "maybe specify \"skin-bag\" or \"leather bag\" for 'bhasta'? not strictly necessary, but might make the metaphor more clear",
  "thig16.1:20.4": "End with a question mark, since the whole sentence is a question.",
  "thig16.1:22.2": "It does not say \"relatives\" in this sentence. I think Suji is right, that 'jigucchantā' refers to mother&father in the next phrase.",
  "thig16.1:22.3": "\"Even one's own mother and father are disgusted and go bathe themselves,\"",
  "thig16.1:22.4": "Phrasing feels odd. Though this is literally accurate, I might recommend a more natural phrasing. Perhaps something like \"What can be expected from everyone else?\"",
  "thig16.1:23.2": "or \"bones bound together by tendons\"",
  "thig16.1:23.3": "It looks like you took this compound as 'kheḷassa uccārassa va', which is plausible. Suji appears to have taken it as 'kheḷa assu uccāra assava', which is also plausible.",
  "thig16.1:23.4": "Usually the word \"dung\" refers to animal excrement. We don't usually use it for humans. Instead we would say \"excrement\" or \"feces\" when talking about human uccāra.",
  "thig16.1:24.1": "\"One who dismantled it,\" or \"...disassembled it\" or \"...dismembered it\"",
  "thig16.1:24.2": "\"bringing the internal parts out,\" or \"and brought out the internal components\" or similar",
  "thig16.1:24.3": "\"would not be able to endure its smell.\"",
  "thig16.1:27.2": "\"...as would anyone who has heard...\"",
  "thig16.1:34.1": "\"she had already entered it\"",
  "thig16.1:35.3": "'aṅga' is \"limbs\", not just \"hands\"",
  "thig16.1:36.1": "[match earlier translation of these phrases]",
  "thig16.1:38.2": "\"said to him\" (singular, not plural)",
  "thig16.1:38.3": "This phrase, and the subsequent phrase, are both in the form of commands. She appears to be ordering the king to give up sensuality.",
  "thig16.1:39.2": "\"...the path of enjoying sensuality.\"",
  "thig16.1:40.1": "\"Even if the seven kinds of gems were to pour down from the sky,\" or combine it with the next phrase with something like: \"...were to fall like rain in all ten directions\"",
  "thig16.1:40.2": "\"raining in all ten directions,\"",
  "thig16.1:45.3": "The original Pāli text reads \"Gacchatha na me bhagavate\"; accordingly, I translate \"bhagavate\" as 'to the Buddha'. The reading \"bhavagate\" is not in the root text; it is from the commentaries, which have not been used as the basis for this translation. {I slightly modified your footnote here.} ",
  "thig16.1:48.1": "or \"For fools, the cycle of birth and death is long;\" or \"Long is the cycle of birth and death for fools,\"",
  "thig16.1:48.2": "This phrase connects with the following phrases listing the reasons why they cry. Therefore it should not end with a period, but with a semicolon or comma.",
  "thig16.1:49.3": "I see you're translating 'sara/sarāhi' as \"consider\" instead of as \"remember\" - is there a reason for that?",
  "thig16.1:51.1": "Previously you translated 'saṁsāra', here it is left untranslated. Is there any particular reason for that?",
  "thig16.1:51.2": "or \"as vast as [the land of] Jambudīpa\". I suspect 'mahiṁ' here just means \"big\".",
  "thig16.1:51.4": "or \"it still would not add up to all the mothers among mothers\" (the compound appears to me as 'mātā mātusu eva'; 'mātusu' is locative plural)",
  "thig16.1:52.2": "\"beginningless\" is not hyphenated",
  "thig16.1:52.3": "\"Even if they were made into twigs each only the size of four fingers,\" or similar",
  "thig16.1:52.4": "As above with 'mātā mātusu', I would recommend \"fathers among fathers\"",
  "thig16.1:53.2": "\"and, far away, a block of wood with a hole in it.\"",
  "thig16.1:53.4": "\"...in that hole.\" also i'm not sure \"entangled\" is the right word for 'paṭimukkaṁ', perhaps something simpler, such as \"...is like the chance of putting one's head through that hole.\"",
  "thig16.1:54.2": "\"...substance, like...\"",
  "thig16.1:54.3": "this is imperative - \"See the aggregrates...\"",
  "thig16.1:54.4": "\"...that there is much agony in hell.\"",
  "thig16.1:55.2": "\"again and again, in all those lives.\""
}