{
  "thig15.1:2.2": "",
  "thig15.1:2.3": "",
  "thig15.1:3.1": "x",
  "thig15.1:3.2": "x",
  "thig15.1:3.3": "",
  "thig15.1:3.4": "x",
  "thig15.1:4.1": "",
  "thig15.1:5.3": "x",
  "thig15.1:7.2": "",
  "thig15.1:8.2": "",
  "thig15.1:8.3": "",
  "thig15.1:9.1": "",
  "thig15.1:10.1": " 'sannidhi' lit. means \"put down and together\" - ie, \"arranged\" or \"set out\". ",
  "thig15.1:10.3": "'chādeti' usually means \"covers/conceals\" - perhaps similar to how someone will put a cloth or lid over food on a platter or in a pot when bringing it out to serve to others, then removes the covering at the last minute. So the meaning would be something like \"I covered, brought out, and gave to them whatever was proper.\" ",
  "thig15.1:11.1": "x['upaṭṭhahati' = \"stands close by\"]",
  "thig15.1:11.2": "[ummāra = antechamber, foyer, vestibule]",
  "thig15.1:12.1": "\"bow for hair\" is based on the variant reading of 'pasāda' as 'pāsaka'. Aka \"hairband\" or \"hair-tie\".",
  "thig15.1:12.2": "",
  "thig15.1:12.3": "x",
  "thig15.1:12.4": "x",
  "thig15.1:13.1": "x",
  "thig15.1:13.2": "x",
  "thig15.1:14.2": "",
  "thig15.1:14.4": "",
  "thig15.1:16.1": "",
  "thig15.1:16.2": "x",
  "thig15.1:16.4": "could also say \"Why doesn't she please you, son?\" or \"Why does she displease you, son?\" or \"How..?\" [instead of 'why']",
  "thig15.1:17.2": "x",
  "thig15.1:17.3": "'dessa' is from 'disa', which means \"enemy\" and is related to the word \"dosa\". So this might be translated \"She is an enemy to me\" or \"she is detestable to me\" or even simply \"I hate her\" [based on 'dosa' as meaning \"hate\"]. And 'alaṁ me' means \"that is enough for me\" or \"that is sufficient for me\" or \"I've had enough\". \" So I might translate this phrase as \"I hate her, and that's enough for me;\" or \"She is like an enemy to me, and that's sufficient for me;\" or perhaps \"I just hate her, and I've had enough -\"",
  "thig15.1:18.2": "",
  "thig15.1:18.4": "x",
  "thig15.1:19.4": "",
  "thig15.1:21.3": "x",
  "thig15.1:21.4": "x",
  "thig15.1:22.2": "",
  "thig15.1:23.1": "",
  "thig15.1:23.2": "",
  "thig15.1:23.3": "",
  "thig15.1:24.4": "",
  "thig15.1:25.2": "x",
  "thig15.1:25.3": "x",
  "thig15.1:25.4": "or \"Speak, and it will be quickly done for you!\"",
  "thig15.1:27.3": "x",
  "thig15.1:27.4": "x",
  "thig15.1:28.1": "*x",
  "thig15.1:29.2": "x",
  "thig15.1:29.3": "x",
  "thig15.1:29.4": "x",
  "thig15.1:30.1": "Match earlier translation of these phrases.",
  "thig15.1:30.4": "",
  "thig15.1:31.2": "",
  "thig15.1:32.4": "or \"erode\". Note that 'nijjareti' is related to 'jara' [decay, decrepitude], so you could also say something like \"I will make that karma decay.\"",
  "thig15.1:33.1": "x",
  "thig15.1:33.2": "x",
  "thig15.1:33.4": "",
  "thig15.1:34.1": "",
  "thig15.1:34.3": "",
  "thig15.1:35.1": "x",
  "thig15.1:36.3": "",
  "thig15.1:37.1": "",
  "thig15.1:37.2": "",
  "thig15.1:38.2": "",
  "thig15.1:38.4": "",
  "thig15.1:39.1": "",
  "thig15.1:39.2": "x",
  "thig15.1:39.4": "x",
  "thig15.1:40.2": "x",
  "thig15.1:40.3": "",
  "thig15.1:41.2": "",
  "thig15.1:41.3": "x",
  "thig15.1:42.1": "",
  "thig15.1:42.2": " [lit. \"I held a cart\" or \"I endured a cart\"]",
  "thig15.1:42.3": "My first reading of this is \"afflicted with blindness and unwell\" [andha+vaṭṭa]. If you take 'andhova' as \"unwashed\" then you might render this phrase as \"unwashed, afflicted, and unwell,\"",
  "thig15.1:42.4": "x",
  "thig15.1:43.2": "OR: I was born as a female street-slave. [The inclusion of the word 'ghare' in the Pāli seems inexplicable, and I have a hard time rationalizing its presence, except perhaps by taking it in a metaphorical sense of meaning \"state of being\" rather than literal meaning of \"house\". Overall, I strongly suspect that the intended meaning of this phrase is actually \"I was born as a female street-slave\", which would also help clarify the following phrase [since it clearly establishes the female physiology of the person's body].",
  "thig15.1:43.3": "OR: Neither a honored-woman nor a man [The term Mahilā only appears twice In the Pāli Canon. It has been translated as 'woman', from the similar Sanskrit word that has this meaning. I find this translation not in accordance with Dhamma.    It seems more likely to me that this is a compound of the Pāli word ‘maha,’ worthiness, and the suffix -la. This would indicate a lack of honor and respect, which would make more sense in the text, given that it refers to a state of enslavement in this particular rebirth.",
  "thig15.1:43.4": "The previous footnote needs rewriting. Also, the previous phrase I would reverse the word order for the sake of clarity: \"Neither a man nor an honored woman,\"",
  "thig15.1:44.1": "x",
  "thig15.1:44.2": "",
  "thig15.1:45.2": "x",
  "thig15.1:45.3": "hmm, sounds like the caravan-leader is the one wailing. Rephrasing would clarify this, perhaps: \"I was dragged from there wailing,\" or \"I was dragged away wailing,\" or similar",
  "thig15.1:47.4": "'tassa/tassā' is singular. 'viddesa' means \"hatred, hostility, enmity\". Perhaps \"I made an enemy of her\" or \"I made her my enemy\" or \"I filled her with hatred\" or some such.",
  "thig15.1:48.1": "\"The result of that action was that\" [check previous translation'",
  "thig15.1:48.3": "end with a period, not a comma",
  "thig15.1:48.4": "\"But I have now brought this to an end.\" or \"This has now been ended by me.\"",
  "thig15.1:49.2": ""
}