{
  "mn1:0.2": "These Comments are merely for my notes and possibly for collaborators and the translation team. They are not meant for the general reader. I will remove them once I am satisfied with the translation. ",
  "mn1:1.2": "Two points: 1) The word for “time” can be *samay*, which is from Sanskrit or it can also be *vakhat*, which is also used in ordinary, daily language, whose root is from Urdu, *Vakht*. While not pure Indic in its origin, *vakhat* has been used for a thousand year since the arab influence. 2) The word *bhagavaa* can be translated as *bhagavant*, *bhagavan*, or by *bhagavant Buddha* (similar to B. Sujato English translation). The point is in Gujarati and Hindi, the counterpart of just *the Buddha* cannot be used, it will always have to be preceded by some honorific *bhagava*-root word. ",
  "mn1:2.2": "“Manasi karotha” or similar words will be a bit of an issue because several words and phrases that effectively mean “paying attention” or “carefully retain in mind”, in Gujarati and Hindi are simplify referred to by the word or phrases involving the word “dhyana”. I want to reserve that for the four jhanas. ",
  "mn1:7.1": "There is no single word for *Bhūte* — the best replacement would be if used with the connotation of living or just go with a word closest to creatures. I will try to find the best fit without getting too archaic. ",
  "mn1:15.1": "I have to think about this *āyatana* translation. ",
  "mn1:17.1": "This translation of dimension of nothingness is temporary. Right now this is the best word I can come up with. The word *Ākiñcañña* is not technically nothingness (I think) but devoid of everything or a state of deprivation, hence *sarva-abhāva*. The word for *nothingness* in current Gujarati is *Shunya*, which is going to come up in the concept of emptiness later on. ",
  "mn1:18.1": "Careful about neither - nor construction. ",
  "mn1:19.1": "This is a bit colloquial; I tried a few words with “drushta\" root. ",
  "mn1:21.1": "Issue here is that “mutam” cannot be translated as “thought” like in usual english because that would be “vićāra” and that will come up later as a different concept. “mutam” seems to be a mix of thoughts arising specifically in relation to touch, smell, and taste. So, I am using “*samvedit*”, a generic term for mental activity arising in connection with any sense impression. The other option is *khyāla* for thoughts. ",
  "mn1:26.5": "Is this something like: “The first ground–breaking accomplishment by a commoner”? It is certainly not “Disciple in Higher Training” as per Ven. Bodhi. "
}