{
  "pli-tv-bu-pm:1.1": "Dvemātikāpāḷi",
  "pli-tv-bu-pm:2.1": "Theravāda Bhikkhupātimokkha",
  "pli-tv-bu-pm:3.1": "Namo tassa bhagavato arahato sammāsambuddhassa",
  "pli-tv-bu-pm:4.1": "Introduction",
  "pli-tv-bu-pm:5.1": "Pubbakaraṇaṃ",
  "pli-tv-bu-pm:6.1": "Sammajjanī padīpo ca, udakaṃ āsanena ca;",
  "pli-tv-bu-pm:6.2": "Uposathassa etāni, “pubbakaraṇa”nti vuccati.",
  "pli-tv-bu-pm:7.1": "Pubbakiccaṃ",
  "pli-tv-bu-pm:8.1": "Chanda, pārisuddhi, utukkhānaṃ, bhikkhugaṇanā ca ovādo;",
  "pli-tv-bu-pm:8.2": "Uposathassa etāni, “pubbakicca”nti vuccati.",
  "pli-tv-bu-pm:9.1": "Pattakallaaṅgā",
  "pli-tv-bu-pm:10.1": "Uposatho, yāvatikā ca bhikkhū kammappattā;",
  "pli-tv-bu-pm:10.2": "Sabhāgāpattiyo ca na vijjanti;",
  "pli-tv-bu-pm:10.3": "Vajjanīyā ca puggalā tasmiṃ na honti, “pattakalla”nti vuccati.",
  "pli-tv-bu-pm:11.1": "Pubbakaraṇapubbakiccāni samāpetvā desitāpattikassa samaggassa bhikkhusaṅghassa anumatiyā pātimokkhaṃ uddisituṃ ārādhanaṃ karoma.",
  "pli-tv-bu-pm:12.1": "Nidānuddeso",
  "pli-tv-bu-pm:13.1": "Suṇātu me bhante saṅgho.",
  "pli-tv-bu-pm:13.2": "Ajjuposatho pannaraso, yadi saṅghassa pattakallaṃ, saṅgho uposathaṃ kareyya, pātimokkhaṃ uddiseyya.",
  "pli-tv-bu-pm:14.1": "Kiṃ saṅghassa pubbakiccaṃ?",
  "pli-tv-bu-pm:14.2": "Pārisuddhiṃ āyasmanto ārocetha, pātimokkhaṃ uddisissāmi, taṃ sabbeva santā sādhukaṃ suṇoma manasi karoma.",
  "pli-tv-bu-pm:14.3": "Yassa siyā āpatti, so āvikareyya, asantiyā āpattiyā tuṇhī bhavitabbaṃ, tuṇhībhāvena kho panāyasmante “parisuddhā”ti vedissāmi.",
  "pli-tv-bu-pm:14.4": "Yathā kho pana paccekapuṭṭhassa veyyākaraṇaṃ hoti, evamevaṃ evarūpāya parisāya yāvatatiyaṃ anusāvitaṃ hoti.",
  "pli-tv-bu-pm:14.5": "Yo pana bhikkhu yāvatatiyaṃ anusāviyamāne saramāno santiṃ āpattiṃ nāvikareyya, sampajānamusāvādassa hoti.",
  "pli-tv-bu-pm:14.6": "Sampajānamusāvādo kho panāyasmanto antarāyiko dhammo vutto bhagavatā, tasmā saramānena bhikkhunā āpannena visuddhāpekkhena santī āpatti āvikātabbā, āvikatā hissa phāsu hoti.",
  "pli-tv-bu-pm:15.1": "Uddiṭṭhaṃ kho āyasmanto nidānaṃ.",
  "pli-tv-bu-pm:15.2": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:16.1": "Nidānaṃ niṭṭhitaṃ.",
  "pli-tv-bu-pm:17.1": "Pārājikuddeso",
  "pli-tv-bu-pm:18.1": "Tatrime cattāro pārājikā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:19.1": "Pārājika 1. Methunadhamma",
  "pli-tv-bu-pm:20.1": "Yo pana bhikkhu bhikkhūnaṃ sikkhāsājīvasamāpanno sikkhaṃ appaccakkhāya dubbalyaṃ anāvikatvā methunaṃ dhammaṃ paṭiseveyya, antamaso tiracchānagatāyapi, pārājiko hoti asaṃvāso.",
  "pli-tv-bu-pm:21.1": "Pārājika 2. Adinnādāna",
  "pli-tv-bu-pm:22.1": "Yo pana bhikkhu gāmā vā araññā vā adinnaṃ theyyasaṅkhātaṃ ādiyeyya, yathārūpe adinnādāne rājāno coraṃ gahetvā haneyyuṃ vā bandheyyuṃ vā pabbājeyyuṃ vā corosi bālosi mūḷhosi thenosīti, tathārūpaṃ bhikkhu adinnaṃ ādiyamāno ayampi pārājiko hoti asaṃvāso.",
  "pli-tv-bu-pm:23.1": "Pārājika 3. Manussaviggaha",
  "pli-tv-bu-pm:24.1": "Yo pana bhikkhu sañcicca manussaviggahaṃ jīvitā voropeyya, satthahārakaṃ vāssa pariyeseyya, maraṇavaṇṇaṃ vā saṃvaṇṇeyya, maraṇāya vā samādapeyya “ambho purisa kiṃ tuyhiminā pāpakena dujjīvitena, mataṃ te jīvitā seyyo”ti, iti cittamano cittasaṅkappo anekapariyāyena maraṇavaṇṇaṃ vā saṃvaṇṇeyya, maraṇāya vā samādapeyya, ayampi pārājiko hoti asaṃvāso.",
  "pli-tv-bu-pm:25.1": "Pārājika 4. Uttarimanussadhamma",
  "pli-tv-bu-pm:26.1": "Yo pana bhikkhu anabhijānaṃ uttarimanussadhammaṃ attupanāyikaṃ alamariyañāṇadassanaṃ samudācareyya “iti jānāmi, iti passāmī”ti, tato aparena samayena samanuggāhīyamāno vā asamanuggāhīyamāno vā āpanno visuddhāpekkho evaṃ vadeyya “ajānamevaṃ āvuso avacaṃ jānāmi, apassaṃ passāmi, tucchaṃ musā vilapi”nti, aññatra adhimānā, ayampi pārājiko hoti asaṃvāso.",
  "pli-tv-bu-pm:27.1": "Uddiṭṭhā kho āyasmanto cattāro pārājikā dhammā.",
  "pli-tv-bu-pm:27.2": "Yesaṃ bhikkhu aññataraṃ vā aññataraṃ vā āpajjitvā na labhati bhikkhūhi saddhiṃ saṃvāsaṃ yathā pure, tathā pacchā, pārājiko hoti asaṃvāso.",
  "pli-tv-bu-pm:27.3": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:28.1": "Pārājikaṃ niṭṭhitaṃ",
  "pli-tv-bu-pm:29.1": "Saṅghādisesuddeso",
  "pli-tv-bu-pm:30.1": "Ime kho panāyasmanto terasa saṅghādisesā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:31.1": "Saṅghādisesa 1. Sukkavissaṭṭhi",
  "pli-tv-bu-pm:32.1": "Sañcetanikā sukkavissaṭṭhi aññatra supinantā saṅghādiseso.",
  "pli-tv-bu-pm:33.1": "Saṅghādisesa 2. Kāyasaṃsagga",
  "pli-tv-bu-pm:34.1": "Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmena saddhiṃ kāyasaṃsaggaṃ samāpajjeyya hatthaggāhaṃ vā veṇiggāhaṃ vā aññatarassa vā aññatarassa vā aṅgassa parāmasanaṃ, saṅghādiseso.",
  "pli-tv-bu-pm:35.1": "Saṅghādisesa 3. Duṭṭhullavācā",
  "pli-tv-bu-pm:36.1": "Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmaṃ duṭṭhullāhi vācāhi obhāseyya yathā taṃ yuvā yuvatiṃ methunupasaṃhitāhi, saṅghādiseso.",
  "pli-tv-bu-pm:37.1": "Saṅghādisesa 4. Attakāmapāricariya",
  "pli-tv-bu-pm:38.1": "Yo pana bhikkhu otiṇṇo vipariṇatena cittena mātugāmassa santike attakāmapāricariyāya vaṇṇaṃ bhāseyya “etadaggaṃ bhagini pāricariyānaṃ yā mādisaṃ sīlavantaṃ kalyāṇadhammaṃ brahmacāriṃ etena dhammena paricareyyā”ti methunupasaṃhitena, saṅghādiseso.",
  "pli-tv-bu-pm:39.1": "Saṅghādisesa 5. Sañcaritta",
  "pli-tv-bu-pm:40.1": "Yo pana bhikkhu sañcarittaṃ samāpajjeyya itthiyā vā purisamatiṃ purisassa vā itthimatiṃ, jāyattane vā jārattane vā, antamaso taṅkhaṇikāyapi, saṅghādiseso.",
  "pli-tv-bu-pm:41.1": "Saṅghādisesa 6. Kuṭikāra",
  "pli-tv-bu-pm:42.1": "Saññācikāya pana bhikkhunā kuṭiṃ kārayamānena assāmikaṃ attuddesaṃ pamāṇikā kāretabbā, tatridaṃ pamāṇaṃ, dīghaso dvādasa vidatthiyo sugatavidatthiyā, tiriyaṃ sattantarā, bhikkhū abhinetabbā vatthudesanāya, tehi bhikkhūhi vatthu desetabbaṃ anārambhaṃ saparikkamanaṃ.",
  "pli-tv-bu-pm:42.2": "Sārambhe ce bhikkhu vatthusmiṃ aparikkamane saññācikāya kuṭiṃ kāreyya, bhikkhū vā anabhineyya vatthudesanāya, pamāṇaṃ vā atikkāmeyya, saṅghādiseso.",
  "pli-tv-bu-pm:43.1": "Saṅghādisesa 7. Vihārakāra",
  "pli-tv-bu-pm:44.1": "Mahallakaṃ pana bhikkhunā vihāraṃ kārayamānena sassāmikaṃ attuddesaṃ bhikkhū abhinetabbā vatthudesanāya, tehi bhikkhūhi vatthu desetabbaṃ anārambhaṃ saparikkamanaṃ.",
  "pli-tv-bu-pm:44.2": "Sārambhe ce bhikkhu vatthusmiṃ aparikkamane mahallakaṃ vihāraṃ kāreyya, bhikkhū vā anabhineyya vatthudesanāya, saṅghādiseso.",
  "pli-tv-bu-pm:45.1": "Saṅghādisesa 8. Duṭṭhadosa",
  "pli-tv-bu-pm:46.1": "Yo pana bhikkhu bhikkhuṃ duṭṭho doso appatīto amūlakena pārājikena dhammena anuddhaṃseyya “appeva nāma naṃ imamhā brahmacariyā cāveyya”nti, tato aparena samayena samanuggāhīyamāno vā asamanuggāhīyamāno vā amūlakañceva taṃ adhikaraṇaṃ hoti, bhikkhu ca dosaṃ patiṭṭhāti, saṅghādiseso.",
  "pli-tv-bu-pm:47.1": "Saṅghādisesa 9. Aññabhāgiya",
  "pli-tv-bu-pm:48.1": "Yo pana bhikkhu bhikkhuṃ duṭṭho doso appatīto aññabhāgiyassa adhikaraṇassa kiñcidesaṃ lesamattaṃ upādāya pārājikena dhammena anuddhaṃseyya “appeva nāma naṃ imamhā brahmacariyā cāveyya”nti, tato aparena samayena samanuggāhīyamāno vā asamanuggāhīyamāno vā aññabhāgiyañceva taṃ adhikaraṇaṃ hoti kocideso lesamatto upādinno, bhikkhu ca dosaṃ patiṭṭhāti, saṅghādiseso.",
  "pli-tv-bu-pm:49.1": "Saṅghādisesa 10. Saṅghabheda",
  "pli-tv-bu-pm:50.1": "Yo pana bhikkhu samaggassa saṅghassa bhedāya parakkameyya, bhedanasaṃvattanikaṃ vā adhikaraṇaṃ samādāya paggayha tiṭṭheyya, so bhikkhu bhikkhūhi evamassa vacanīyo “māyasmā samaggassa saṅghassa bhedāya parakkami, bhedanasaṃvattanikaṃ vā adhikaraṇaṃ samādāya paggayha aṭṭhāsi, sametāyasmā saṅghena, samaggo hi saṅgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti, evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṃ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamāno taṃ paṭinissajjeyya, iccetaṃ kusalaṃ, no ce paṭinissajjeyya, saṅghādiseso.",
  "pli-tv-bu-pm:51.1": "Saṅghādisesa 11. Bhedānuvattaka",
  "pli-tv-bu-pm:52.1": "Tasseva kho pana bhikkhussa bhikkhū honti anuvattakā vaggavādakā eko vā dve vā tayo vā, te evaṃ vadeyyuṃ “māyasmanto etaṃ bhikkhuṃ kiñci avacuttha, dhammavādī ceso bhikkhu, vinayavādī ceso bhikkhu, amhākañceso bhikkhu chandañca ruciñca ādāya voharati, jānāti, no bhāsati, amhākampetaṃ khamatī”ti, te bhikkhū bhikkhūhi evamassu vacanīyā “māyasmanto evaṃ avacuttha, na ceso bhikkhu dhammavādī, na ceso bhikkhu vinayavādī, māyasmantānampi saṅghabhedo ruccittha, sametāyasmantānaṃ saṅghena, samaggo hi saṅgho sammodamāno avivadamāno ekuddeso phāsu viharatī”ti, evañca te bhikkhū bhikkhūhi vuccamānā tatheva paggaṇheyyuṃ, te bhikkhū bhikkhūhi yāvatatiyaṃ samanubhāsitabbā tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamānā taṃ paṭinissajjeyyuṃ, iccetaṃ kusalaṃ, no ce paṭinissajjeyyuṃ, saṅghādiseso.",
  "pli-tv-bu-pm:53.1": "Saṅghādisesa 12. Dubbaca",
  "pli-tv-bu-pm:54.1": "Bhikkhu paneva dubbacajātiko hoti uddesapariyāpannesu sikkhāpadesu bhikkhūhi sahadhammikaṃ vuccamāno attānaṃ avacanīyaṃ karoti “mā maṃ āyasmanto kiñci avacuttha kalyāṇaṃ vā pāpakaṃ vā, ahampāyasmante na kiñci vakkhāmi kalyāṇaṃ vā pāpakaṃ vā, viramathāyasmanto mama vacanāyā”ti, so bhikkhu bhikkhūhi evamassa vacanīyo “māyasmā attānaṃ avacanīyaṃ akāsi, vacanīyamevāyasmā attānaṃ karotu, āyasmāpi bhikkhū vadatu sahadhammena, bhikkhūpi āyasmantaṃ vakkhanti sahadhammena, evaṃ saṃvaddhā hi tassa bhagavato parisā yadidaṃ aññamaññavacanena aññamaññavuṭṭhāpanenā”ti, evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṃ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamāno taṃ paṭinissajjeyya, iccetaṃ kusalaṃ, no ce paṭinissajjeyya, saṅghādiseso.",
  "pli-tv-bu-pm:55.1": "Saṅghādisesa 13. Kuladūsaka",
  "pli-tv-bu-pm:56.1": "Bhikkhu paneva aññataraṃ gāmaṃ vā nigamaṃ vā upanissāya viharati kuladūsako pāpasamācāro, tassa kho pāpakā samācārā dissanti ceva suyyanti ca, kulāni ca tena duṭṭhāni dissanti ceva suyyanti ca, so bhikkhu bhikkhūhi evamassa vacanīyo “āyasmā kho kuladūsako pāpasamācāro, āyasmato kho pāpakā samācārā dissanti ceva suyyanti ca, kulāni cāyasmatā duṭṭhāni dissanti ceva suyyanti ca, pakkamatāyasmā imamhā āvāsā, alaṃ te idha vāsenā”ti, evañca so bhikkhu bhikkhūhi vuccamāno te bhikkhū evaṃ vadeyya “chandagāmino ca bhikkhū, dosagāmino ca bhikkhū, mohagāmino ca bhikkhū, bhayagāmino ca bhikkhū tādisikāya āpattiyā ekaccaṃ pabbājenti, ekaccaṃ na pabbājentī”ti, so bhikkhu bhikkhūhi evamassa vacanīyo “māyasmā evaṃ avaca, na ca bhikkhū chandagāmino, na ca bhikkhū dosagāmino, na ca bhikkhū mohagāmino, na ca bhikkhū bhayagāmino, āyasmā kho kuladūsako pāpasamācāro, āyasmato kho pāpakā samācārā dissanti ceva suyyanti ca, kulāni cāyasmatā duṭṭhāni dissanti ceva suyyanti ca, pakkamatāyasmā imamhā āvāsā, alaṃ te idha vāsenā”ti, evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṃ samanubhāsitabbo tassa paṭinissaggāya, yāvatatiyañce samanubhāsiyamāno taṃ paṭinissajjeyya, iccetaṃ kusalaṃ, no ce paṭinissajjeyya, saṅghādiseso.",
  "pli-tv-bu-pm:57.1": "Uddiṭṭhā kho āyasmanto terasa saṅghādisesā dhammā nava paṭhamāpattikā, cattāro yāvatatiyakā.",
  "pli-tv-bu-pm:57.2": "Yesaṃ bhikkhu aññataraṃ vā aññataraṃ vā āpajjitvā yāvatīhaṃ jānaṃ paṭicchādeti, tāvatīhaṃ tena bhikkhunā akāmā parivatthabbaṃ.",
  "pli-tv-bu-pm:57.3": "Parivutthaparivāsena bhikkhunā uttari chārattaṃ bhikkhumānattāya paṭipajjitabbaṃ, ciṇṇamānatto bhikkhu yattha siyā vīsatigaṇo bhikkhusaṅgho, tattha so bhikkhu abbhetabbo.",
  "pli-tv-bu-pm:57.4": "Ekenapi ce ūno vīsatigaṇo bhikkhusaṅgho taṃ bhikkhuṃ abbheyya, so ca bhikkhu anabbhito, te ca bhikkhū gārayhā, ayaṃ tattha sāmīci.",
  "pli-tv-bu-pm:57.5": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:58.1": "Saṅghādiseso niṭṭhito",
  "pli-tv-bu-pm:59.1": "Aniyatuddeso",
  "pli-tv-bu-pm:60.1": "Ime kho panāyasmanto dve aniyatā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:61.1": "Aniyata 1. Paṭhamaaniyata",
  "pli-tv-bu-pm:62.1": "Yo pana bhikkhu mātugāmena saddhiṃ eko ekāya raho paṭicchanne āsane alaṃkammaniye nisajjaṃ kappeyya, tamenaṃ saddheyyavacasā upāsikā disvā tiṇṇaṃ dhammānaṃ aññatarena vadeyya pārājikena vā saṅghādisesena vā pācittiyena vā, nisajjaṃ bhikkhu paṭijānamāno tiṇṇaṃ dhammānaṃ aññatarena kāretabbo pārājikena vā saṅghādisesena vā pācittiyena vā, yena vā sā saddheyyavacasā upāsikā vadeyya, tena so bhikkhu kāretabbo, ayaṃ dhammo aniyato.",
  "pli-tv-bu-pm:63.1": "Aniyata 2. Dutiyaaniyata",
  "pli-tv-bu-pm:64.1": "Na heva kho pana paṭicchannaṃ āsanaṃ hoti nālaṃkammaniyaṃ, alañca kho hoti mātugāmaṃ duṭṭhullāhi vācāhi obhāsituṃ, yo pana bhikkhu tathārūpe āsane mātugāmena saddhiṃ eko ekāya raho nisajjaṃ kappeyya, tamenaṃ saddheyyavacasā upāsikā disvā dvinnaṃ dhammānaṃ aññatarena vadeyya saṅghādisesena vā pācittiyena vā, nisajjaṃ bhikkhu paṭijānamāno dvinnaṃ dhammānaṃ aññatarena kāretabbo saṅghādisesena vā pācittiyena vā, yena vā sā saddheyyavacasā upāsikā vadeyya, tena so bhikkhu kāretabbo, ayampi dhammo aniyato.",
  "pli-tv-bu-pm:65.1": "Uddiṭṭhā kho āyasmanto dve aniyatā dhammā.",
  "pli-tv-bu-pm:65.2": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:66.1": "Aniyato niṭṭhito",
  "pli-tv-bu-pm:67.1": "Nissaggiyapācittiyā",
  "pli-tv-bu-pm:68.1": "Ime kho panāyasmanto tiṃsa nissaggiyā pācittiyā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:69.1": "Chapter 1. Kaṭhina",
  "pli-tv-bu-pm:70.1": "Nissaggiya Pācittiya 1. Kathina",
  "pli-tv-bu-pm:71.1": "Niṭṭhitacīvarasmiṃ bhikkhunā ubbhatasmiṃ kathine dasāhaparamaṃ atirekacīvaraṃ dhāretabbaṃ, taṃ atikkāmayato nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:72.1": "Nissaggiya Pācittiya 2. Udosita",
  "pli-tv-bu-pm:73.1": "Niṭṭhitacīvarasmiṃ bhikkhunā ubbhatasmiṃ kathine ekarattampi ce bhikkhu ticīvarena vippavaseyya, aññatra bhikkhusammutiyā nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:74.1": "Nissaggiya Pācittiya 3. Akālacīvara",
  "pli-tv-bu-pm:75.1": "Niṭṭhitacīvarasmiṃ bhikkhunā ubbhatasmiṃ kathine bhikkhuno paneva akālacīvaraṃ uppajjeyya, ākaṅkhamānena bhikkhunā paṭiggahetabbaṃ, paṭiggahetvā khippameva kāretabbaṃ, no cassa pāripūri, māsaparamaṃ tena bhikkhunā taṃ cīvaraṃ nikkhipitabbaṃ ūnassa pāripūriyā satiyā paccāsāya.",
  "pli-tv-bu-pm:75.2": "Tato ce uttari nikkhipeyya satiyāpi paccāsāya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:76.1": "Nissaggiya Pācittiya 4. Purāṇacīvara",
  "pli-tv-bu-pm:77.1": "Yo pana bhikkhu aññātikāya bhikkhuniyā purāṇacīvaraṃ dhovāpeyya vā rajāpeyya vā ākoṭāpeyya vā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:78.1": "Nissaggiya Pācittiya 5. Cīvarapaṭiggahaṇa",
  "pli-tv-bu-pm:79.1": "Yo pana bhikkhu aññātikāya bhikkhuniyā hatthato cīvaraṃ paṭiggaṇheyya aññatra pārivattakā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:80.1": "Nissaggiya Pācittiya 6. Aññātakaviññatti",
  "pli-tv-bu-pm:81.1": "Yo pana bhikkhu aññātakaṃ gahapatiṃ vā gahapatāniṃ vā cīvaraṃ viññāpeyya aññatra samayā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:81.2": "Tatthāyaṃ samayo, acchinnacīvaro vā hoti bhikkhu, naṭṭhacīvaro vā, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:82.1": "Nissaggiya Pācittiya 7. Tatuttari",
  "pli-tv-bu-pm:83.1": "Tañce aññātako gahapati vā gahapatānī vā bahūhi cīvarehi abhihaṭṭhuṃ pavāreyya, santaruttaraparamaṃ tena bhikkhunā tato cīvaraṃ sāditabbaṃ.",
  "pli-tv-bu-pm:83.2": "Tato ce uttari sādiyeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:84.1": "Nissaggiya Pācittiya 8. Paṭhamaupakkhaṭa",
  "pli-tv-bu-pm:85.1": "Bhikkhuṃ paneva uddissa aññātakassa gahapatissa vā gahapatāniyā vā cīvaracetāpannaṃ upakkhaṭaṃ hoti “iminā cīvaracetāpannena cīvaraṃ cetāpetvā itthannāmaṃ bhikkhuṃ cīvarena acchādessāmī”ti, tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṃ āpajjeyya “sādhu vata maṃ āyasmā iminā cīvaracetāpannena evarūpaṃ vā evarūpaṃ vā cīvaraṃ cetāpetvā acchādehī”ti kalyāṇakamyataṃ upādāya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:86.1": "Nissaggiya Pācittiya 9. Dutiyaupakkhaṭa",
  "pli-tv-bu-pm:87.1": "Bhikkhuṃ paneva uddissa ubhinnaṃ aññātakānaṃ gahapatīnaṃ vā gahapatānīnaṃ vā paccekacīvaracetāpannāni upakkhaṭāni honti “imehi mayaṃ paccekacīvaracetāpannehi paccekacīvarāni cetāpetvā itthannāmaṃ bhikkhuṃ cīvarehi acchādessāmā”ti, tatra ce so bhikkhu pubbe appavārito upasaṅkamitvā cīvare vikappaṃ āpajjeyya “sādhu vata maṃ āyasmanto imehi paccekacīvaracetāpannehi evarūpaṃ vā evarūpaṃ vā cīvaraṃ cetāpetvā acchādetha ubhova santā ekenā”ti kalyāṇakamyataṃ upādāya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:88.1": "Nissaggiya Pācittiya 10. Rāja",
  "pli-tv-bu-pm:89.1": "Bhikkhuṃ paneva uddissa rājā vā rājabhoggo vā brāhmaṇo vā gahapatiko vā dūtena cīvaracetāpannaṃ pahiṇeyya “iminā cīvaracetāpannena cīvaraṃ cetāpetvā itthannāmaṃ bhikkhuṃ cīvarena acchādehī”ti.",
  "pli-tv-bu-pm:89.2": "So ce dūto taṃ bhikkhuṃ upasaṅkamitvā evaṃ vadeyya “idaṃ kho, bhante, āyasmantaṃ uddissa cīvaracetāpannaṃ ābhataṃ, paṭiggaṇhātu āyasmā cīvaracetāpanna”nti.",
  "pli-tv-bu-pm:89.3": "Tena bhikkhunā so dūto evamassa vacanīyo “na kho mayaṃ, āvuso, cīvaracetāpannaṃ paṭiggaṇhāma, cīvarañca kho mayaṃ paṭiggaṇhāma kālena kappiya”nti.",
  "pli-tv-bu-pm:89.4": "So ce dūto taṃ bhikkhuṃ evaṃ vadeyya “atthi panāyasmato koci veyyāvaccakaro”ti.",
  "pli-tv-bu-pm:89.5": "Cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro niddisitabbo ārāmiko vā upāsako vā “eso kho, āvuso, bhikkhūnaṃ veyyāvaccakaro”ti.",
  "pli-tv-bu-pm:89.6": "So ce dūto taṃ veyyāvaccakaraṃ saññāpetvā taṃ bhikkhuṃ upasaṅkamitvā evaṃ vadeyya “yaṃ kho, bhante, āyasmā veyyāvaccakaraṃ niddisi, saññatto so mayā, upasaṅkamatāyasmā kālena, cīvarena taṃ acchādessatī”ti.",
  "pli-tv-bu-pm:89.7": "Cīvaratthikena, bhikkhave, bhikkhunā veyyāvaccakaro upasaṅkamitvā dvattikkhattuṃ codetabbo sāretabbo “attho me, āvuso, cīvarenā”ti, dvattikkhattuṃ codayamāno sārayamāno taṃ cīvaraṃ abhinipphādeyya, iccetaṃ kusalaṃ, no ce abhinipphādeyya, catukkhattuṃ pañcakkhattuṃ chakkhattuparamaṃ tuṇhībhūtena uddissa ṭhātabbaṃ, catukkhattuṃ pañcakkhattuṃ chakkhattuparamaṃ tuṇhībhūto uddissa tiṭṭhamāno taṃ cīvaraṃ abhinipphādeyya, iccetaṃ kusalaṃ, tato ce uttari vāyamamāno taṃ cīvaraṃ abhinipphādeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:89.8": "No ce abhinipphādeyya, yatassa cīvaracetāpannaṃ ābhataṃ, tattha sāmaṃ vā gantabbaṃ, dūto vā pāhetabbo “yaṃ kho tumhe āyasmanto bhikkhuṃ uddissa cīvaracetāpannaṃ pahiṇittha, na taṃ tassa bhikkhuno kiñci atthaṃ anubhoti, yuñjantāyasmanto sakaṃ, mā vo sakaṃ vinassā”ti, ayaṃ tattha sāmīci.",
  "pli-tv-bu-pm:90.1": "Kathinavaggo paṭhamo.",
  "pli-tv-bu-pm:91.1": "Chapter 2. Kosiya",
  "pli-tv-bu-pm:92.1": "Nissaggiya Pācittiya 11. Kosiya",
  "pli-tv-bu-pm:93.1": "Yo pana bhikkhu kosiyamissakaṃ santhataṃ kārāpeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:94.1": "Nissaggiya Pācittiya 12. Suddhakāḷaka",
  "pli-tv-bu-pm:95.1": "Yo pana bhikkhu suddhakāḷakānaṃ eḷakalomānaṃ santhataṃ kārāpeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:96.1": "Nissaggiya Pācittiya 13. Dvebhāga",
  "pli-tv-bu-pm:97.1": "Navaṃ pana bhikkhunā santhataṃ kārayamānena dve bhāgā suddhakāḷakānaṃ eḷakalomānaṃ ādātabbā, tatiyaṃ odātānaṃ, catutthaṃ gocariyānaṃ.",
  "pli-tv-bu-pm:97.2": "Anādā ce bhikkhu dve bhāge suddhakāḷakānaṃ eḷakalomānaṃ, tatiyaṃ odātānaṃ, catutthaṃ gocariyānaṃ, navaṃ santhataṃ kārāpeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:98.1": "Nissaggiya Pācittiya 14. Chabbassa",
  "pli-tv-bu-pm:99.1": "Navaṃ pana bhikkhunā santhataṃ kārāpetvā chabbassāni dhāretabbaṃ, orena ce channaṃ vassānaṃ taṃ santhataṃ vissajjetvā vā avissajjetvā vā aññaṃ navaṃ santhataṃ kārāpeyya aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:100.1": "Nissaggiya Pācittiya 15. Nisīdanasanthata",
  "pli-tv-bu-pm:101.1": "Nisīdanasanthataṃ pana bhikkhunā kārayamānena purāṇasanthatassa sāmantā sugatavidatthi ādātabbā dubbaṇṇakaraṇāya.",
  "pli-tv-bu-pm:101.2": "Anādā ce bhikkhu purāṇasantha tassa sāmantā sugatavidatthiṃ, navaṃ nisīdanasanthataṃ kārāpeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:102.1": "Nissaggiya Pācittiya 16. Eḷakaloma",
  "pli-tv-bu-pm:103.1": "Bhikkhuno paneva addhānamaggappaṭipannassa eḷakalomāni uppajjeyyuṃ, ākaṅkhamānena bhikkhunā paṭiggahetabbāni, paṭiggahetvā tiyojanaparamaṃ sahatthā haritabbāni asante hārake.",
  "pli-tv-bu-pm:103.2": "Tato ce uttari hareyya, asantepi hārake, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:104.1": "Nissaggiya Pācittiya 17. Eḷakalomadhovāpana",
  "pli-tv-bu-pm:105.1": "Yo pana bhikkhu aññātikāya bhikkhuniyā eḷakalomāni dhovāpeyya vā rajāpeyya vā vijaṭāpeyya vā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:106.1": "Nissaggiya Pācittiya 18. Rūpiya",
  "pli-tv-bu-pm:107.1": "Yo pana bhikkhu jātarūparajataṃ uggaṇheyya vā uggaṇhāpeyya vā upanikkhittaṃ vā sādiyeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:108.1": "Nissaggiya Pācittiya 19. Rūpiyasaṃvohāra",
  "pli-tv-bu-pm:109.1": "Yo pana bhikkhu nānappakārakaṃ rūpiyasaṃvohāraṃ samāpajjeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:110.1": "Nissaggiya Pācittiya 20. Kayavikkaya",
  "pli-tv-bu-pm:111.1": "Yo pana bhikkhu nānappakārakaṃ kayavikkayaṃ samāpajjeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:112.1": "Kosiyavaggo dutiyo.",
  "pli-tv-bu-pm:113.1": "Chapter 3. Patta",
  "pli-tv-bu-pm:114.1": "Nissaggiya Pācittiya 21. Patta",
  "pli-tv-bu-pm:115.1": "Dasāhaparamaṃ atirekapatto dhāretabbo, taṃ atikkāmayato nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:116.1": "Nissaggiya Pācittiya 22. Ūnapañcabandhana",
  "pli-tv-bu-pm:117.1": "Yo pana bhikkhu ūnapañcabandhanena pattena aññaṃ navaṃ pattaṃ cetāpeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:117.2": "Tena bhikkhunā so patto bhikkhuparisāya nissajjitabbo, yo ca tassā bhikkhuparisāya pattapariyanto, so tassa bhikkhuno padātabbo “ayaṃ te bhikkhu patto yāva bhedanāya dhāretabbo”ti, ayaṃ tattha sāmīci.",
  "pli-tv-bu-pm:118.1": "Nissaggiya Pācittiya 23. Bhesajja",
  "pli-tv-bu-pm:119.1": "Yāni kho pana tāni gilānānaṃ bhikkhūnaṃ paṭisāyanīyāni bhesajjāni, seyyathidaṃ—",
  "pli-tv-bu-pm:119.2": "sappi navanītaṃ telaṃ madhu phāṇitaṃ, tāni paṭiggahetvā sattāhaparamaṃ sannidhikārakaṃ paribhuñjitabbāni, taṃ atikkāmayato nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:120.1": "Nissaggiya Pācittiya 24. Vassikasāṭika",
  "pli-tv-bu-pm:121.1": "“Māso seso gimhāna”nti bhikkhunā vassikasāṭikacīvaraṃ pariyesitabbaṃ, “addhamāso seso gimhāna”nti katvā nivāsetabbaṃ.",
  "pli-tv-bu-pm:121.2": "Orena ce “māso seso gimhāna”nti vassikasāṭikacīvaraṃ pariyeseyya, orena“ddhamāso seso gimhāna”nti katvā nivāseyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:122.1": "Nissaggiya Pācittiya 25. Cīvaraacchindana",
  "pli-tv-bu-pm:123.1": "Yo pana bhikkhu bhikkhussa sāmaṃ cīvaraṃ datvā kupito anattamano acchindeyya vā acchindāpeyya vā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:124.1": "Nissaggiya Pācittiya 26. Suttaviññatti",
  "pli-tv-bu-pm:125.1": "Yo pana bhikkhu sāmaṃ suttaṃ viññāpetvā tantavāyehi cīvaraṃ vāyāpeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:126.1": "Nissaggiya Pācittiya 27. Mahāpesakāra",
  "pli-tv-bu-pm:127.1": "Bhikkhuṃ paneva uddissa aññātako gahapati vā gahapatānī vā tantavāyehi cīvaraṃ vāyāpeyya, tatra ce so bhikkhu pubbe appavārito tantavāye upasaṅkamitvā cīvare vikappaṃ āpajjeyya “idaṃ kho, āvuso, cīvaraṃ maṃ uddissa viyyati, āyatañca karotha, vitthatañca, appitañca, suvītañca, suppavāyitañca, suvilekhitañca, suvitacchitañca karotha, appeva nāma mayampi āyasmantānaṃ kiñcimattaṃ anupadajjeyyāmā”ti.",
  "pli-tv-bu-pm:127.2": "Evañca so bhikkhu vatvā kiñcimattaṃ anupadajjeyya antamaso piṇḍapātamattampi, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:128.1": "Nissaggiya Pācittiya 28. Accekacīvara",
  "pli-tv-bu-pm:129.1": "Dasāhānāgataṃ kattikatemāsikapuṇṇamaṃ bhikkhuno paneva accekacīvaraṃ uppajjeyya, accekaṃ maññamānena bhikkhunā paṭiggahetabbaṃ, paṭiggahetvā yāva cīvarakālasamayaṃ nikkhipitabbaṃ.",
  "pli-tv-bu-pm:129.2": "Tato ce uttari nikkhipeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:130.1": "Nissaggiya Pācittiya 29. Sāsaṅka",
  "pli-tv-bu-pm:131.1": "Upavassaṃ kho pana kattikapuṇṇamaṃ yāni kho pana tāni āraññakāni senāsanāni sāsaṅkasammatāni sappaṭibhayāni, tathārūpesu bhikkhu senāsanesu viharanto ākaṅkhamāno tiṇṇaṃ cīvarānaṃ aññataraṃ cīvaraṃ antaraghare nikkhipeyya, siyā ca tassa bhikkhuno kocideva paccayo tena cīvarena vippavāsāya, chārattaparamaṃ tena bhikkhunā tena cīvarena vippavasitabbaṃ.",
  "pli-tv-bu-pm:131.2": "Tato ce uttari vippavaseyya aññatra bhikkhusammutiyā, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:132.1": "Nissaggiya Pācittiya 30. Pariṇata",
  "pli-tv-bu-pm:133.1": "Yo pana bhikkhu jānaṃ saṅghikaṃ lābhaṃ pariṇataṃ attano pariṇāmeyya, nissaggiyaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:134.1": "Pattavaggo tatiyo.",
  "pli-tv-bu-pm:135.1": "Uddiṭṭhā kho āyasmanto tiṃsa nissaggiyā pācittiyā dhammā.",
  "pli-tv-bu-pm:135.2": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:136.1": "Nissaggiyapācittiyā niṭṭhitā",
  "pli-tv-bu-pm:137.1": "Suddhapācittiyā",
  "pli-tv-bu-pm:138.1": "Ime kho panāyasmanto dvenavuti pācittiyā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:139.1": "Chapter 1. Musāvāda",
  "pli-tv-bu-pm:140.1": "Pācittiya 1. Musāvāda",
  "pli-tv-bu-pm:141.1": "Sampajānamusāvāde pācittiyaṃ.",
  "pli-tv-bu-pm:142.1": "Pācittiya 2. Omasavāda",
  "pli-tv-bu-pm:143.1": "Omasavāde pācittiyaṃ.",
  "pli-tv-bu-pm:144.1": "Pācittiya 3. Pesuñña",
  "pli-tv-bu-pm:145.1": "Bhikkhupesuññe pācittiyaṃ.",
  "pli-tv-bu-pm:146.1": "Pācittiya 4. Padasodhamma",
  "pli-tv-bu-pm:147.1": "Yo pana bhikkhu anupasampannaṃ padaso dhammaṃ vāceyya, pācittiyaṃ.",
  "pli-tv-bu-pm:148.1": "Pācittiya 5. Paṭhamasahaseyya",
  "pli-tv-bu-pm:149.1": "Yo pana bhikkhu anupasampannena uttaridirattatirattaṃ sahaseyyaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:150.1": "Pācittiya 6. Dutiyasahaseyya",
  "pli-tv-bu-pm:151.1": "Yo pana bhikkhu mātugāmena sahaseyyaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:152.1": "Pācittiya 7. Dhammadesanā",
  "pli-tv-bu-pm:153.1": "Yo pana bhikkhu mātugāmassa uttarichappañcavācāhi dhammaṃ deseyya aññatra viññunā purisaviggahena, pācittiyaṃ.",
  "pli-tv-bu-pm:154.1": "Pācittiya 8. Bhūtārocana",
  "pli-tv-bu-pm:155.1": "Yo pana bhikkhu anupasampannassa uttarimanussadhammaṃ āroceyya, bhūtasmiṃ pācittiyaṃ.",
  "pli-tv-bu-pm:156.1": "Pācittiya 9. Duṭṭhullārocana",
  "pli-tv-bu-pm:157.1": "Yo pana bhikkhu bhikkhussa duṭṭhullaṃ āpattiṃ anupasampannassa āroceyya aññatra bhikkhusammutiyā, pācittiyaṃ.",
  "pli-tv-bu-pm:158.1": "Pācittiya 10. Pathavīkhaṇana",
  "pli-tv-bu-pm:159.1": "Yo pana bhikkhu pathaviṃ khaṇeyya vā khaṇāpeyya vā pācittiyaṃ.",
  "pli-tv-bu-pm:160.1": "Musāvādavaggo paṭhamo",
  "pli-tv-bu-pm:161.1": "Chapter 2. Bhūtagāma",
  "pli-tv-bu-pm:162.1": "Pācittiya 11. Bhūtagāma",
  "pli-tv-bu-pm:163.1": "Bhūtagāmapātabyatāya pācittiyaṃ.",
  "pli-tv-bu-pm:164.1": "Pācittiya 12. Aññavādaka",
  "pli-tv-bu-pm:165.1": "Aññavādake, vihesake pācittiyaṃ.",
  "pli-tv-bu-pm:166.1": "Pācittiya 13. Ujjhāpanaka",
  "pli-tv-bu-pm:167.1": "Ujjhāpanake, khiyyanake pācittiyaṃ.",
  "pli-tv-bu-pm:168.1": "Pācittiya 14. Paṭhamasenāsana",
  "pli-tv-bu-pm:169.1": "Yo pana bhikkhu saṅghikaṃ mañcaṃ vā pīṭhaṃ vā bhisiṃ vā kocchaṃ vā ajjhokāse santharitvā vā santharāpetvā vā taṃ pakkamanto neva uddhareyya, na uddharāpeyya, anāpucchaṃ vā gaccheyya, pācittiyaṃ.",
  "pli-tv-bu-pm:170.1": "Pācittiya 15. Dutiyasenāsana",
  "pli-tv-bu-pm:171.1": "Yo pana bhikkhu saṅghike vihāre seyyaṃ santharitvā vā santharāpetvā vā taṃ pakkamanto neva uddhareyya, na uddharāpeyya, anāpucchaṃ vā gaccheyya, pācittiyaṃ.",
  "pli-tv-bu-pm:172.1": "Pācittiya 16. Anupakhajja",
  "pli-tv-bu-pm:173.1": "Yo pana bhikkhu saṅghike vihāre jānaṃ pubbupagataṃ bhikkhuṃ anupakhajja seyyaṃ kappeyya “yassa sambādho bhavissati, so pakkamissatī”ti etadeva paccayaṃ karitvā anaññaṃ, pācittiyaṃ.",
  "pli-tv-bu-pm:174.1": "Pācittiya 17. Nikkaḍḍhana",
  "pli-tv-bu-pm:175.1": "Yo pana bhikkhu bhikkhuṃ kupito anattamano saṅghikā vihārā nikkaḍḍheyya vā nikkaḍḍhāpeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:176.1": "Pācittiya 18. Vehāsakuṭi",
  "pli-tv-bu-pm:177.1": "Yo pana bhikkhu saṅghike vihāre uparivehāsakuṭiyā āhaccapādakaṃ mañcaṃ vā pīṭhaṃ vā abhinisīdeyya vā abhinipajjeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:178.1": "Pācittiya 19. Mahallakavihāra",
  "pli-tv-bu-pm:179.1": "Mahallakaṃ pana bhikkhunā vihāraṃ kārayamānena yāva dvārakosā aggaḷaṭṭhapanāya ālokasandhiparikammāya dvatticchadanassa pariyāyaṃ appaharite ṭhitena adhiṭṭhātabbaṃ, tato ce uttari appaharitepi ṭhito adhiṭṭhaheyya, pācittiyaṃ.",
  "pli-tv-bu-pm:180.1": "Pācittiya 20. Sappāṇaka",
  "pli-tv-bu-pm:181.1": "Yo pana bhikkhu jānaṃ sappāṇakaṃ udakaṃ tiṇaṃ vā mattikaṃ vā siñceyya vā siñcāpeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:182.1": "Bhūtagāmavaggo dutiyo",
  "pli-tv-bu-pm:183.1": "Chapter 3. Ovāda",
  "pli-tv-bu-pm:184.1": "Pācittiya 21. Ovāda",
  "pli-tv-bu-pm:185.1": "Yo pana bhikkhu asammato bhikkhuniyo ovadeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:186.1": "Pācittiya 22. Atthaṅgata",
  "pli-tv-bu-pm:187.1": "Sammatopi ce bhikkhu atthaṅgate sūriye bhikkhuniyo ovadeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:188.1": "Pācittiya 23. Bhikkhunupassaya",
  "pli-tv-bu-pm:189.1": "Yo pana bhikkhu bhikkhunupassayaṃ upasaṅkamitvā bhikkhuniyo ovadeyya aññatra samayā, pācittiyaṃ.",
  "pli-tv-bu-pm:189.2": "Tatthāyaṃ samayo, gilānā hoti bhikkhunī, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:190.1": "Pācittiya 24. Āmisa",
  "pli-tv-bu-pm:191.1": "Yo pana bhikkhu evaṃ vadeyya “āmisahetu therā bhikkhū bhikkhuniyo ovadantī”ti, pācittiyaṃ.",
  "pli-tv-bu-pm:192.1": "Pācittiya 25. Cīvaradāna",
  "pli-tv-bu-pm:193.1": "Yo pana bhikkhu aññātikāya bhikkhuniyā cīvaraṃ dadeyya aññatra pārivattakā, pācittiyaṃ.",
  "pli-tv-bu-pm:194.1": "Pācittiya 26. Cīvarasibbana",
  "pli-tv-bu-pm:195.1": "Yo pana bhikkhu aññātikāya bhikkhuniyā cīvaraṃ sibbeyya vā sibbāpeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:196.1": "Pācittiya 27. Saṃvidhāna",
  "pli-tv-bu-pm:197.1": "Yo pana bhikkhu bhikkhuniyā saddhiṃ saṃvidhāya ekaddhānamaggaṃ paṭipajjeyya antamaso gāmantarampi aññatra samayā, pācittiyaṃ.",
  "pli-tv-bu-pm:197.2": "Tatthāyaṃ samayo, satthagamanīyo hoti maggo, sāsaṅkasammato, sappaṭibhayo, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:198.1": "Pācittiya 28. Nāvābhiruhana",
  "pli-tv-bu-pm:199.1": "Yo pana bhikkhu bhikkhuniyā saddhiṃ saṃvidhāya ekaṃ nāvaṃ abhiruheyya uddhaṃgāminiṃ vā adhogāminiṃ vā aññatra tiriyaṃ taraṇāya, pācittiyaṃ.",
  "pli-tv-bu-pm:200.1": "Pācittiya 29. Paripācita",
  "pli-tv-bu-pm:201.1": "Yo pana bhikkhu jānaṃ bhikkhuniparipācitaṃ piṇḍapātaṃ bhuñjeyya aññatra pubbe gihisamārambhā, pācittiyaṃ.",
  "pli-tv-bu-pm:202.1": "Pācittiya 30. Rahonisajja",
  "pli-tv-bu-pm:203.1": "Yo pana bhikkhu bhikkhuniyā saddhiṃ eko ekāya raho nisajjaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:204.1": "Ovādavaggo tatiyo",
  "pli-tv-bu-pm:205.1": "Chapter 4. Bhojanavaggo",
  "pli-tv-bu-pm:206.1": "Pācittiya 31. Āvasathapiṇḍa",
  "pli-tv-bu-pm:207.1": "Agilānena bhikkhunā eko āvasathapiṇḍo bhuñjitabbo.",
  "pli-tv-bu-pm:207.2": "Tato ce uttari bhuñjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:208.1": "Pācittiya 32. Gaṇabhojana",
  "pli-tv-bu-pm:209.1": "Gaṇabhojane aññatra samayā pācittiyaṃ.",
  "pli-tv-bu-pm:209.2": "Tatthāyaṃ samayo, gilānasamayo, cīvaradānasamayo, cīvarakārasamayo, addhānagamanasamayo, nāvābhiruhanasamayo, mahāsamayo, samaṇabhattasamayo, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:210.1": "Pācittiya 33. Paramparabhojana",
  "pli-tv-bu-pm:211.1": "Paramparabhojane aññatra samayā pācittiyaṃ.",
  "pli-tv-bu-pm:211.2": "Tatthāyaṃ samayo, gilānasamayo, cīvaradānasamayo, cīvarakārasamayo, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:212.1": "Pācittiya 34. Kāṇamātu",
  "pli-tv-bu-pm:213.1": "Bhikkhuṃ paneva kulaṃ upagataṃ pūvehi vā manthehi vā abhihaṭṭhuṃ pavāreyya, ākaṅkhamānena bhikkhunā dvattipattapūrā paṭiggahetabbā.",
  "pli-tv-bu-pm:213.2": "Tato ce uttari paṭiggaṇheyya, pācittiyaṃ.",
  "pli-tv-bu-pm:213.3": "Dvattipattapūre paṭiggahetvā tato nīharitvā bhikkhūhi saddhiṃ saṃvibhajitabbaṃ, ayaṃ tattha sāmīci.",
  "pli-tv-bu-pm:214.1": "Pācittiya 35. Paṭhamapavāraṇā",
  "pli-tv-bu-pm:215.1": "Yo pana bhikkhu bhuttāvī pavārito anatirittaṃ khādanīyaṃ vā bhojanīyaṃ vā khādeyya vā bhuñjeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:216.1": "Pācittiya 36. Dutiyapavāraṇā",
  "pli-tv-bu-pm:217.1": "Yo pana bhikkhu bhikkhuṃ bhuttāviṃ pavāritaṃ anatirittena khādanīyena vā bhojanīyena vā abhihaṭṭhuṃ pavāreyya “handa bhikkhu khāda vā bhuñja vā”ti jānaṃ āsādanāpekkho, bhuttasmiṃ pācittiyaṃ.",
  "pli-tv-bu-pm:218.1": "Pācittiya 37. Vikālabhojana",
  "pli-tv-bu-pm:219.1": "Yo pana bhikkhu vikāle khādanīyaṃ vā bhojanīyaṃ vā khādeyya vā bhuñjeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:220.1": "Pācittiya 38. Sannidhikāraka",
  "pli-tv-bu-pm:221.1": "Yo pana bhikkhu sannidhikārakaṃ khādanīyaṃ vā bhojanīyaṃ vā khādeyya vā bhuñjeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:222.1": "Pācittiya 39. Paṇītabhojana",
  "pli-tv-bu-pm:223.1": "Yāni kho pana tāni paṇītabhojanāni, seyyathidaṃ—",
  "pli-tv-bu-pm:223.2": "sappi, navanītaṃ, telaṃ, madhu, phāṇitaṃ, maccho, maṃsaṃ, khīraṃ, dadhi.",
  "pli-tv-bu-pm:223.3": "Yo pana bhikkhu evarūpāni paṇītabhojanāni agilāno attano atthāya viññāpetvā bhuñjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:224.1": "Pācittiya 40. Dantapona",
  "pli-tv-bu-pm:225.1": "Yo pana bhikkhu adinnaṃ mukhadvāraṃ āhāraṃ āhareyya aññatra udakadantaponā, pācittiyaṃ.",
  "pli-tv-bu-pm:226.1": "Bhojanavaggo catuttho",
  "pli-tv-bu-pm:227.1": "Chapter 5. Acelaka",
  "pli-tv-bu-pm:228.1": "Pācittiya 41. Acelaka",
  "pli-tv-bu-pm:229.1": "Yo pana bhikkhu acelakassa vā paribbājakassa vā paribbājikāya vā sahatthā khādanīyaṃ vā bhojanīyaṃ vā dadeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:230.1": "Pācittiya 42. Uyyojana",
  "pli-tv-bu-pm:231.1": "Yo pana bhikkhu bhikkhuṃ “ehāvuso, gāmaṃ vā nigamaṃ vā piṇḍāya pavisissāmā”ti tassa dāpetvā vā adāpetvā vā uyyojeyya “gacchāvuso, na me tayā saddhiṃ kathā vā nisajjā vā phāsu hoti, ekakassa me kathā vā nisajjā vā phāsu hotī”ti etadeva paccayaṃ karitvā anaññaṃ, pācittiyaṃ.",
  "pli-tv-bu-pm:232.1": "Pācittiya 43. Sabhojana",
  "pli-tv-bu-pm:233.1": "Yo pana bhikkhu sabhojane kule anupakhajja nisajjaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:234.1": "Pācittiya 44. Rahopaṭicchanna",
  "pli-tv-bu-pm:235.1": "Yo pana bhikkhu mātugāmena saddhiṃ raho paṭicchanne āsane nisajjaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:236.1": "Pācittiya 45. Rahonisajja",
  "pli-tv-bu-pm:237.1": "Yo pana bhikkhu mātugāmena saddhiṃ eko ekāya raho nisajjaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:238.1": "Pācittiya 46. Cāritta",
  "pli-tv-bu-pm:239.1": "Yo pana bhikkhu nimantito sabhatto samāno santaṃ bhikkhuṃ anāpucchā purebhattaṃ vā pacchābhattaṃ vā kulesu cārittaṃ āpajjeyya aññatra samayā, pācittiyaṃ.",
  "pli-tv-bu-pm:239.2": "Tatthāyaṃ samayo, cīvaradānasamayo, cīvarakārasamayo, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:240.1": "Pācittiya 47. Mahānāma",
  "pli-tv-bu-pm:241.1": "Agilānena bhikkhunā catumāsappaccayapavāraṇā sāditabbā aññatra punapavāraṇāya, aññatra niccapavāraṇāya.",
  "pli-tv-bu-pm:241.2": "Tato ce uttari sādiyeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:242.1": "Pācittiya 48. Uyyuttasenā",
  "pli-tv-bu-pm:243.1": "Yo pana bhikkhu uyyuttaṃ senaṃ dassanāya gaccheyya aññatra tathārūpappaccayā, pācittiyaṃ.",
  "pli-tv-bu-pm:244.1": "Pācittiya 49. Senāvāsa",
  "pli-tv-bu-pm:245.1": "Siyā ca tassa bhikkhuno kocideva paccayo senaṃ gamanāya, dirattatirattaṃ tena bhikkhunā senāya vasitabbaṃ.",
  "pli-tv-bu-pm:245.2": "Tato ce uttari vaseyya, pācittiyaṃ.",
  "pli-tv-bu-pm:246.1": "Pācittiya 50. Uyyodhika",
  "pli-tv-bu-pm:247.1": "Dirattatirattaṃ ce bhikkhu senāya vasamāno uyyodhikaṃ vā balaggaṃ vā senābyūhaṃ vā anīkadassanaṃ vā gaccheyya, pācittiyaṃ.",
  "pli-tv-bu-pm:248.1": "Acelakavaggo pañcamo",
  "pli-tv-bu-pm:249.1": "Chapter 6. Surāpāna",
  "pli-tv-bu-pm:250.1": "Pācittiya 51. Surāpāna",
  "pli-tv-bu-pm:251.1": "Surāmerayapāne pācittiyaṃ.",
  "pli-tv-bu-pm:252.1": "Pācittiya 52. Aṅgulipatodaka",
  "pli-tv-bu-pm:253.1": "Aṅgulipatodake pācittiyaṃ.",
  "pli-tv-bu-pm:254.1": "Pācittiya 53. Hasadhamma",
  "pli-tv-bu-pm:255.1": "Udake hasadhamme pācittiyaṃ.",
  "pli-tv-bu-pm:256.1": "Pācittiya 54. Anādariya",
  "pli-tv-bu-pm:257.1": "Anādariye pācittiyaṃ.",
  "pli-tv-bu-pm:258.1": "Pācittiya 55. Bhiṃsāpana",
  "pli-tv-bu-pm:259.1": "Yo pana bhikkhu bhikkhuṃ bhiṃsāpeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:260.1": "Pācittiya 56. Joti",
  "pli-tv-bu-pm:261.1": "Yo pana bhikkhu agilāno visibbanāpekkho jotiṃ samādaheyya vā samādahāpeyya vā aññatra tathārūpappaccayā, pācittiyaṃ.",
  "pli-tv-bu-pm:262.1": "Pācittiya 57. Nahāna",
  "pli-tv-bu-pm:263.1": "Yo pana bhikkhu orenaddhamāsaṃ nahāyeyya aññatra samayā, pācittiyaṃ.",
  "pli-tv-bu-pm:263.2": "Tatthāyaṃ samayo “diyaḍḍho māso seso gimhāna”nti “vassānassa paṭhamo māso” iccete aḍḍhateyyamāsā uṇhasamayo, pariḷāhasamayo, gilānasamayo, kammasamayo, addhānagamanasamayo, vātavuṭṭhisamayo, ayaṃ tattha samayo.",
  "pli-tv-bu-pm:264.1": "Pācittiya 58. Dubbaṇṇakaraṇa",
  "pli-tv-bu-pm:265.1": "Navaṃ pana bhikkhunā cīvaralābhena tiṇṇaṃ dubbaṇṇakaraṇānaṃ aññataraṃ dubbaṇṇakaraṇaṃ ādātabbaṃ nīlaṃ vā kaddamaṃ vā kāḷasāmaṃ vā.",
  "pli-tv-bu-pm:265.2": "Anādā ce bhikkhu tiṇṇaṃ dubbaṇṇakaraṇānaṃ aññataraṃ dubbaṇṇakaraṇaṃ navaṃ cīvaraṃ paribhuñjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:266.1": "Pācittiya 59. Vikappana",
  "pli-tv-bu-pm:267.1": "Yo pana bhikkhu bhikkhussa vā bhikkhuniyā vā sikkhamānāya vā sāmaṇerassa vā sāmaṇeriyā vā sāmaṃ cīvaraṃ vikappetvā appaccuddhāraṇaṃ paribhuñjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:268.1": "Pācittiya 60. Apanidhāna",
  "pli-tv-bu-pm:269.1": "Yo pana bhikkhu bhikkhussa pattaṃ vā cīvaraṃ vā nisīdanaṃ vā sūcigharaṃ vā kāyabandhanaṃ vā apanidheyya vā apanidhāpeyya vā antamaso hasāpekkhopi, pācittiyaṃ.",
  "pli-tv-bu-pm:270.1": "Surāpānavaggo chaṭṭho",
  "pli-tv-bu-pm:271.1": "Chapter 7. Sappāṇa",
  "pli-tv-bu-pm:272.1": "Pācittiya 61. Sañcicca",
  "pli-tv-bu-pm:273.1": "Yo pana bhikkhu sañcicca pāṇaṃ jīvitā voropeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:274.1": "Pācittiya 62. Sappāṇaka",
  "pli-tv-bu-pm:275.1": "Yo pana bhikkhu jānaṃ sappāṇakaṃ udakaṃ paribhuñjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:276.1": "Pācittiya 63. Ukkoṭana",
  "pli-tv-bu-pm:277.1": "Yo pana bhikkhu jānaṃ yathādhammaṃ nihatādhikaraṇaṃ punakammāya ukkoṭeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:278.1": "Pācittiya 64. Duṭṭhulla",
  "pli-tv-bu-pm:279.1": "Yo pana bhikkhu bhikkhussa jānaṃ duṭṭhullaṃ āpattiṃ paṭicchādeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:280.1": "Pācittiya 65. Ūnavīsativassa",
  "pli-tv-bu-pm:281.1": "Yo pana bhikkhu jānaṃ ūnavīsativassaṃ puggalaṃ upasampādeyya, so ca puggalo anupasampanno, te ca bhikkhū gārayhā, idaṃ tasmiṃ pācittiyaṃ.",
  "pli-tv-bu-pm:282.1": "Pācittiya 66. Theyyasattha",
  "pli-tv-bu-pm:283.1": "Yo pana bhikkhu jānaṃ theyyasatthena saddhiṃ saṃvidhāya ekaddhānamaggaṃ paṭipajjeyya antamaso gāmantarampi, pācittiyaṃ.",
  "pli-tv-bu-pm:284.1": "Pācittiya 67. Saṃvidhāna",
  "pli-tv-bu-pm:285.1": "Yo pana bhikkhu mātugāmena saddhiṃ saṃvidhāya ekaddhānamaggaṃ paṭipajjeyya antamaso gāmantarampi, pācittiyaṃ.",
  "pli-tv-bu-pm:286.1": "Pācittiya 68. Ariṭṭha",
  "pli-tv-bu-pm:287.1": "Yo pana bhikkhu evaṃ vadeyya “tathāhaṃ bhagavatā dhammaṃ desitaṃ ājānāmi, yathā yeme antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṃ antarāyāyā”ti, so bhikkhu bhikkhūhi evamassa vacanīyo “māyasmā evaṃ avaca, mā bhagavantaṃ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṃ, na hi bhagavā evaṃ vadeyya, anekapariyāyenāvuso antarāyikā dhammā antarāyikā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā”ti.",
  "pli-tv-bu-pm:287.2": "Evañca so bhikkhu bhikkhūhi vuccamāno tatheva paggaṇheyya, so bhikkhu bhikkhūhi yāvatatiyaṃ samanubhāsitabbo tassa paṭinissaggāya.",
  "pli-tv-bu-pm:287.3": "Yāvatatiyañce samanubhāsiyamāno taṃ paṭinissajjeyya, iccetaṃ kusalaṃ.",
  "pli-tv-bu-pm:287.4": "No ce paṭinissajjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:288.1": "Pācittiya 69. Ukkhittasambhoga",
  "pli-tv-bu-pm:289.1": "Yo pana bhikkhu jānaṃ tathāvādinā bhikkhunā akaṭānudhammena taṃ diṭṭhiṃ appaṭinissaṭṭhena saddhiṃ sambhuñjeyya vā, saṃvaseyya vā, saha vā seyyaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:290.1": "Pācittiya 70. Kaṇṭaka",
  "pli-tv-bu-pm:291.1": "Samaṇuddesopi ce evaṃ vadeyya “tathāhaṃ bhagavatā dhammaṃ desitaṃ ājānāmi, yathā yeme antarāyikā dhammā vuttā bhagavatā, te paṭisevato nālaṃ antarāyāyā”ti, so samaṇuddeso bhikkhūhi evamassa vacanīyo “māvuso, samaṇuddesa evaṃ avaca, mā bhagavantaṃ abbhācikkhi, na hi sādhu bhagavato abbhakkhānaṃ, na hi bhagavā evaṃ vadeyya, anekapariyāyenāvuso, samaṇuddesa antarāyikā dhammā antarāyikā vuttā bhagavatā, alañca pana te paṭisevato antarāyāyā”ti, evañca so samaṇuddeso bhikkhūhi vuccamāno tatheva paggaṇheyya, so samaṇuddeso bhikkhūhi evamassa vacanīyo “ajjatagge te, āvuso, samaṇuddesa na ceva so bhagavā satthā apadisitabbo, yampi caññe samaṇuddesā labhanti bhikkhūhi saddhiṃ dirattatirattaṃ sahaseyyaṃ, sāpi te natthi, cara pire, vinassā”ti.",
  "pli-tv-bu-pm:291.2": "Yo pana bhikkhu jānaṃ tathānāsitaṃ samaṇuddesaṃ upalāpeyya vā, upaṭṭhāpeyya vā, sambhuñjeyya vā, saha vā seyyaṃ kappeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:292.1": "Sappāṇakavaggo sattamo",
  "pli-tv-bu-pm:293.1": "Chapter 8. Sahadhammika",
  "pli-tv-bu-pm:294.1": "Pācittiya 71. Sahadhammika",
  "pli-tv-bu-pm:295.1": "Yo pana bhikkhu bhikkhūhi sahadhammikaṃ vuccamāno evaṃ vadeyya “na tāvāhaṃ, āvuso, etasmiṃ sikkhāpade sikkhissāmi, yāva na aññaṃ bhikkhuṃ byattaṃ vinayadharaṃ paripucchāmī”ti, pācittiyaṃ.",
  "pli-tv-bu-pm:295.2": "Sikkhamānena, bhikkhave, bhikkhunā aññātabbaṃ paripucchitabbaṃ paripañhitabbaṃ, ayaṃ tattha sāmīci.",
  "pli-tv-bu-pm:296.1": "Pācittiya 72. Vilekhana",
  "pli-tv-bu-pm:297.1": "Yo pana bhikkhu pātimokkhe uddissamāne evaṃ vadeyya “kiṃ panimehi khuddānukhuddakehi sikkhāpadehi uddiṭṭhehi, yāvadeva kukkuccāya vihesāya vilekhāya saṃvattantī”ti, sikkhāpadavivaṇṇake pācittiyaṃ.",
  "pli-tv-bu-pm:298.1": "Pācittiya 73. Mohana",
  "pli-tv-bu-pm:299.1": "Yo pana bhikkhu anvaddhamāsaṃ pātimokkhe uddissamāne evaṃ vadeyya “idāneva kho ahaṃ jānāmi, ayampi kira dhammo suttāgato suttapariyāpanno anvaddhamāsaṃ uddesaṃ āgacchatī”ti.",
  "pli-tv-bu-pm:299.2": "Tañce bhikkhuṃ aññe bhikkhū jāneyyuṃ nisinnapubbaṃ iminā bhikkhunā dvattikkhattuṃ pātimokkhe uddissamāne, ko pana vādo bhiyyo, na ca tassa bhikkhuno aññāṇakena mutti atthi, yañca tattha āpattiṃ āpanno, tañca yathādhammo kāretabbo, uttari cassa moho āropetabbo “tassa te, āvuso, alābhā, tassa te dulladdhaṃ, yaṃ tvaṃ pātimokkhe uddissamānena sādhukaṃ aṭṭhiṃ katvā manasi karosī”ti, idaṃ tasmiṃ mohanake pācittiyaṃ.",
  "pli-tv-bu-pm:300.1": "Pācittiya 74. Pahāra",
  "pli-tv-bu-pm:301.1": "Yo pana bhikkhu bhikkhussa kupito anattamano pahāraṃ dadeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:302.1": "Pācittiya 75. Talasattika",
  "pli-tv-bu-pm:303.1": "Yo pana bhikkhu bhikkhussa kupito anattamano talasattikaṃ uggireyya, pācittiyaṃ.",
  "pli-tv-bu-pm:304.1": "Pācittiya 76. Amūlaka",
  "pli-tv-bu-pm:305.1": "Yo pana bhikkhu bhikkhuṃ amūlakena saṅghādisesena anuddhaṃseyya, pācittiyaṃ.",
  "pli-tv-bu-pm:306.1": "Pācittiya 77. Sañcicca",
  "pli-tv-bu-pm:307.1": "Yo pana bhikkhu bhikkhussa sañcicca kukkuccaṃ upadaheyya “itissa muhuttampi aphāsu bhavissatī”ti etadeva paccayaṃ karitvā anaññaṃ, pācittiyaṃ.",
  "pli-tv-bu-pm:308.1": "Pācittiya 78. Upassuti",
  "pli-tv-bu-pm:309.1": "Yo pana bhikkhu bhikkhūnaṃ bhaṇḍanajātānaṃ kalahajātānaṃ vivādāpannānaṃ upassutiṃ tiṭṭheyya “yaṃ ime bhaṇissanti, taṃ sossāmī”ti etadeva paccayaṃ karitvā anaññaṃ, pācittiyaṃ.",
  "pli-tv-bu-pm:310.1": "Pācittiya 79. Kammappaṭibāhana",
  "pli-tv-bu-pm:311.1": "Yo pana bhikkhu dhammikānaṃ kammānaṃ chandaṃ datvā pacchā khīyanadhammaṃ āpajjeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:312.1": "Pācittiya 80. Chandaṃadatvāgamana",
  "pli-tv-bu-pm:313.1": "Yo pana bhikkhu saṅghe vinicchayakathāya vattamānāya chandaṃ adatvā uṭṭhāyāsanā pakkameyya, pācittiyaṃ.",
  "pli-tv-bu-pm:314.1": "Pācittiya 81. Dubbala",
  "pli-tv-bu-pm:315.1": "Yo pana bhikkhu samaggena saṅghena cīvaraṃ datvā pacchā khīyanadhammaṃ āpajjeyya “yathāsanthutaṃ bhikkhū saṅghikaṃ lābhaṃ pariṇāmentī”ti, pācittiyaṃ.",
  "pli-tv-bu-pm:316.1": "Pācittiya 82. Pariṇāmana",
  "pli-tv-bu-pm:317.1": "Yo pana bhikkhu jānaṃ saṅghikaṃ lābhaṃ pariṇataṃ puggalassa pariṇāmeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:318.1": "Sahadhammikavaggo aṭṭhamo",
  "pli-tv-bu-pm:319.1": "Chapter 9. Ratana",
  "pli-tv-bu-pm:320.1": "Pācittiya 83. Antepura",
  "pli-tv-bu-pm:321.1": "Yo pana bhikkhu rañño khattiyassa muddhābhisittassa anikkhantarājake aniggataratanake pubbe appaṭisaṃvidito indakhīlaṃ atikkāmeyya, pācittiyaṃ.",
  "pli-tv-bu-pm:322.1": "Pācittiya 84. Ratana",
  "pli-tv-bu-pm:323.1": "Yo pana bhikkhu ratanaṃ vā ratanasammataṃ vā aññatra ajjhārāmā vā ajjhāvasathā vā uggaṇheyya vā uggaṇhāpeyya vā, pācittiyaṃ.",
  "pli-tv-bu-pm:323.2": "Ratanaṃ vā pana bhikkhunā ratanasammataṃ vā ajjhārāme vā ajjhāvasathe vā uggahetvā vā uggahāpetvā vā nikkhipitabbaṃ “yassa bhavissati, so harissatī”ti, ayaṃ tattha sāmīci.",
  "pli-tv-bu-pm:324.1": "Pācittiya 85. Vikālagāmappavesana",
  "pli-tv-bu-pm:325.1": "Yo pana bhikkhu santaṃ bhikkhuṃ anāpucchāvikāle gāmaṃ paviseyya aññatra tathārūpā accāyikā karaṇīyā, pācittiyaṃ.",
  "pli-tv-bu-pm:326.1": "Pācittiya 86. Sūcighara",
  "pli-tv-bu-pm:327.1": "Yo pana bhikkhu aṭṭhimayaṃ vā dantamayaṃ vā visāṇamayaṃ vā sūcigharaṃ kārāpeyya, bhedanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:328.1": "Pācittiya 87. Mañcapīṭha",
  "pli-tv-bu-pm:329.1": "Navaṃ pana bhikkhunā mañcaṃ vā pīṭhaṃ vā kārayamānena aṭṭhaṅgulapādakaṃ kāretabbaṃ sugataṅgulena aññatra heṭṭhimāya aṭaniyā.",
  "pli-tv-bu-pm:329.2": "Taṃ atikkāmayato chedanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:330.1": "Pācittiya 88. Tūlonaddha",
  "pli-tv-bu-pm:331.1": "Yo pana bhikkhu mañcaṃ vā pīṭhaṃ vā tūlonaddhaṃ kārāpeyya, uddālanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:332.1": "Pācittiya 89. Nisīdana",
  "pli-tv-bu-pm:333.1": "Nisīdanaṃ pana bhikkhunā kārayamānena pamāṇikaṃ kāretabbaṃ, tatridaṃ pamāṇaṃ, dīghaso dve vidatthiyo sugatavidatthiyā, tiriyaṃ diyaḍḍhaṃ, dasā vidatthi.",
  "pli-tv-bu-pm:333.2": "Taṃ atikkāmayato chedanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:334.1": "Pācittiya 90. Kaṇḍuppaṭicchādi",
  "pli-tv-bu-pm:335.1": "Kaṇḍuppaṭicchādiṃ pana bhikkhunā kārayamānena pamāṇikā kāretabbā, tatridaṃ pamāṇaṃ, dīghaso catasso vidatthiyo sugatavidatthiyā, tiriyaṃ dve vidatthiyo.",
  "pli-tv-bu-pm:335.2": "Taṃ atikkāmayato chedanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:336.1": "Pācittiya 91. Vassikasāṭika",
  "pli-tv-bu-pm:337.1": "Vassikasāṭikaṃ pana bhikkhunā kārayamānena pamāṇikā kāretabbā, tatridaṃ pamāṇaṃ, dīghaso cha vidatthiyo sugatavidatthiyā, tiriyaṃ aḍḍhateyyā.",
  "pli-tv-bu-pm:337.2": "Taṃ atikkāmayato chedanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:338.1": "Pācittiya 92. Nanda",
  "pli-tv-bu-pm:339.1": "Yo pana bhikkhu sugatacīvarappamāṇaṃ cīvaraṃ kārāpeyya, atirekaṃ vā, chedanakaṃ pācittiyaṃ.",
  "pli-tv-bu-pm:339.2": "Tatridaṃ sugatassa sugatacīvarappamāṇaṃ, dīghaso nava vidatthiyo sugatavidatthiyā, tiriyaṃ cha vidatthiyo, idaṃ sugatassa sugatacīvarappamāṇanti.",
  "pli-tv-bu-pm:340.1": "Ratanavaggo navamo",
  "pli-tv-bu-pm:341.1": "Uddiṭṭhā kho āyasmanto dvenavuti pācittiyā dhammā.",
  "pli-tv-bu-pm:341.2": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:342.1": "Pācittiyā niṭṭhitā",
  "pli-tv-bu-pm:343.1": "Pāṭidesanīya",
  "pli-tv-bu-pm:344.1": "Ime kho panāyasmanto cattāro pāṭidesanīyā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:345.1": "Pāṭidesanīya 1. Paṭhamapāṭidesanīya",
  "pli-tv-bu-pm:346.1": "Yo pana bhikkhu aññātikāya bhikkhuniyā antaragharaṃ paviṭṭhāya hatthato khādanīyaṃ vā bhojanīyaṃ vā sahatthā paṭiggahetvā khādeyya vā bhuñjeyya vā, paṭidesetabbaṃ tena bhikkhunā “gārayhaṃ, āvuso, dhammaṃ āpajjiṃ asappāyaṃ pāṭidesanīyaṃ, taṃ paṭidesemī”ti.",
  "pli-tv-bu-pm:347.1": "Pāṭidesanīya 2. Dutiyapāṭidesanīya",
  "pli-tv-bu-pm:348.1": "Bhikkhū paneva kulesu nimantitā bhuñjanti, tatra ce sā bhikkhunī vosāsamānarūpā ṭhitā hoti “idha sūpaṃ detha, idha odanaṃ dethā”ti.",
  "pli-tv-bu-pm:348.2": "Tehi bhikkhūhi sā bhikkhunī apasādetabbā “apasakka tāva bhagini, yāva bhikkhū bhuñjantī”ti.",
  "pli-tv-bu-pm:348.3": "Ekassapi ce bhikkhuno na paṭibhāseyya taṃ bhikkhuniṃ apasādetuṃ “apasakka tāva bhagini, yāva bhikkhū bhuñjantī”ti, paṭidesetabbaṃ tehi bhikkhūhi “gārayhaṃ, āvuso, dhammaṃ āpajjimhā asappāyaṃ pāṭidesanīyaṃ, taṃ paṭidesemā”ti.",
  "pli-tv-bu-pm:349.1": "Pāṭidesanīya 3. Tatiyapāṭidesanīya",
  "pli-tv-bu-pm:350.1": "Yāni kho pana tāni sekkhasammatāni kulāni, yo pana bhikkhu tathārūpesu sekkhasammatesu kulesu pubbe animantito agilāno khādanīyaṃ vā, bhojanīyaṃ vā sahatthā paṭiggahetvā khādeyya vā, bhuñjeyya vā, paṭidesetabbaṃ tena bhikkhunā “gārayhaṃ, āvuso, dhammaṃ āpajjiṃ asappāyaṃ pāṭidesanīyaṃ, taṃ paṭidesemī”ti.",
  "pli-tv-bu-pm:351.1": "Pāṭidesanīya 4. Catutthapāṭidesanīya",
  "pli-tv-bu-pm:352.1": "Yāni kho pana tāni āraññakāni senāsanāni sāsaṅkasammatāni sappaṭibhayāni, yo pana bhikkhu tathārūpesu senāsanesu pubbe appaṭisaṃviditaṃ khādanīyaṃ vā, bhojanīyaṃ vā ajjhārāme sahatthā paṭiggahetvā agilāno khādeyya vā, bhuñjeyya vā, paṭidesetabbaṃ tena bhikkhunā “gārayhaṃ, āvuso, dhammaṃ āpajjiṃ asappāyaṃ pāṭidesanīyaṃ, taṃ paṭidesemī”ti.",
  "pli-tv-bu-pm:353.1": "Uddiṭṭhā kho āyasmanto cattāro pāṭidesanīyā dhammā.",
  "pli-tv-bu-pm:353.2": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:354.1": "Pāṭidesanīyā niṭṭhitā",
  "pli-tv-bu-pm:355.1": "Sekhiya",
  "pli-tv-bu-pm:356.1": "Ime kho panāyasmanto sekhiyā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:357.1": "Chapter 1. Parimaṇḍala",
  "pli-tv-bu-pm:358.1": "Sekhiya 1. Parimaṇḍala",
  "pli-tv-bu-pm:359.1": "Parimaṇḍalaṃ nivāsessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:360.1": "Sekhiya 2.",
  "pli-tv-bu-pm:361.1": "Parimaṇḍalaṃ pārupissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:362.1": "Sekhiya 3. Suppaṭicchanna",
  "pli-tv-bu-pm:363.1": "Suppaṭicchanno antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:364.1": "Sekhiya 4.",
  "pli-tv-bu-pm:365.1": "Suppaṭicchanno antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:366.1": "Sekhiya 5. Susaṃvuta",
  "pli-tv-bu-pm:367.1": "Susaṃvuto antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:368.1": "Sekhiya 6.",
  "pli-tv-bu-pm:369.1": "Susaṃvuto antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:370.1": "Sekhiya 7. Okkhittacakkhu",
  "pli-tv-bu-pm:371.1": "Okkhittacakkhu antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:372.1": "Sekhiya 8.",
  "pli-tv-bu-pm:373.1": "Okkhittacakkhu antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:374.1": "Sekhiya 9. Ukkhittaka",
  "pli-tv-bu-pm:375.1": "Na ukkhittakāya antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:376.1": "Sekhiya 10.",
  "pli-tv-bu-pm:377.1": "Na ukkhittakāya antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:378.1": "Parimaṇḍalavaggo paṭhamo",
  "pli-tv-bu-pm:379.1": "Chapter 2. Ujjagghika",
  "pli-tv-bu-pm:380.1": "Sekhiya 11. Ujjagghika",
  "pli-tv-bu-pm:381.1": "Na ujjagghikāya antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:382.1": "Sekhiya 12.",
  "pli-tv-bu-pm:383.1": "Na ujjagghikāya antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:384.1": "Sekhiya 13. Uccasadda",
  "pli-tv-bu-pm:385.1": "Appasaddo antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:386.1": "Sekhiya 14.",
  "pli-tv-bu-pm:387.1": "Appasaddo antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:388.1": "Sekhiya 15. Kāyappacālaka",
  "pli-tv-bu-pm:389.1": "Na kāyappacālakaṃ antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:390.1": "Sekhiya 16.",
  "pli-tv-bu-pm:391.1": "Na kāyappacālakaṃ antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:392.1": "Sekhiya 17. Bāhuppacālaka",
  "pli-tv-bu-pm:393.1": "Na bāhuppacālakaṃ antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:394.1": "Sekhiya 18.",
  "pli-tv-bu-pm:395.1": "Na bāhuppacālakaṃ antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:396.1": "Sekhiya 19. Sīsappacālaka",
  "pli-tv-bu-pm:397.1": "Na sīsappacālakaṃ antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:398.1": "Sekhiya 20.",
  "pli-tv-bu-pm:399.1": "Na sīsappacālakaṃ antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:400.1": "Ujjagghikavaggo dutiyo",
  "pli-tv-bu-pm:401.1": "Chapter 3. Khambhakata",
  "pli-tv-bu-pm:402.1": "Sekhiya 21. Khambhakata",
  "pli-tv-bu-pm:403.1": "Na khambhakato antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:404.1": "Sekhiya 22.",
  "pli-tv-bu-pm:405.1": "Na khambhakato antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:406.1": "Sekhiya 23. Oguṇṭhita",
  "pli-tv-bu-pm:407.1": "Na oguṇṭhito antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:408.1": "Sekhiya 24.",
  "pli-tv-bu-pm:409.1": "Na oguṇṭhito antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:410.1": "Sekhiya 25. Ukkuṭika",
  "pli-tv-bu-pm:411.1": "Na ukkuṭikāya antaraghare gamissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:412.1": "Sekhiya 26. Pallatthika",
  "pli-tv-bu-pm:413.1": "Na pallatthikāya antaraghare nisīdissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:414.1": "Sekhiya 27. Sakkaccapaṭiggahaṇa",
  "pli-tv-bu-pm:415.1": "Sakkaccaṃ piṇḍapātaṃ paṭiggahessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:416.1": "Sekhiya 28. Pattasaññīpaṭiggahaṇa",
  "pli-tv-bu-pm:417.1": "Pattasaññī piṇḍapātaṃ paṭiggahessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:418.1": "Sekhiya 29. Samasūpakapaṭiggahaṇa",
  "pli-tv-bu-pm:419.1": "Samasūpakaṃ piṇḍapātaṃ paṭiggahessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:420.1": "Sekhiya 30. Samatittika",
  "pli-tv-bu-pm:421.1": "Samatittikaṃ piṇḍapātaṃ paṭiggahessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:422.1": "Khambhakatavaggo tatiyo",
  "pli-tv-bu-pm:423.1": "Chapter 4. Sakkacca",
  "pli-tv-bu-pm:424.1": "Sekhiya 31. Sakkaccabhuñjana",
  "pli-tv-bu-pm:425.1": "Sakkaccaṃ piṇḍapātaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:426.1": "Sekhiya 32. Pattasaññībhuñjana",
  "pli-tv-bu-pm:427.1": "Pattasaññī piṇḍapātaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:428.1": "Sekhiya 33. Sapadāna",
  "pli-tv-bu-pm:429.1": "Sapadānaṃ piṇḍapātaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:430.1": "Sekhiya 34. Samasūpaka",
  "pli-tv-bu-pm:431.1": "Samasūpakaṃ piṇḍapātaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:432.1": "Sekhiya 35. Nathūpakata",
  "pli-tv-bu-pm:433.1": "Na thūpakato omadditvā piṇḍapātaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:434.1": "Sekhiya 36. Odanappaṭicchādana",
  "pli-tv-bu-pm:435.1": "Na sūpaṃ vā byañjanaṃ vā odanena paṭicchādessāmi bhiyyokamyataṃ upādāyāti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:436.1": "Sekhiya 37. Sūpodanaviññatti",
  "pli-tv-bu-pm:437.1": "Na sūpaṃ vā odanaṃ vā agilāno attano atthāya viññāpetvā bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:438.1": "Sekhiya 38. Ujjhānasaññī",
  "pli-tv-bu-pm:439.1": "Na ujjhānasaññī paresaṃ pattaṃ olokessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:440.1": "Sekhiya 39. Kabaḷa",
  "pli-tv-bu-pm:441.1": "Nātimahantaṃ kabaḷaṃ karissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:442.1": "Sekhiya 40. Ālopa",
  "pli-tv-bu-pm:443.1": "Parimaṇḍalaṃ ālopaṃ karissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:444.1": "Sakkaccavaggo catuttho",
  "pli-tv-bu-pm:445.1": "Chapter 5. Kabaḷa",
  "pli-tv-bu-pm:446.1": "Sekhiya 41. Anāhaṭa",
  "pli-tv-bu-pm:447.1": "Na anāhaṭe kabaḷe mukhadvāraṃ vivarissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:448.1": "Sekhiya 42. Bhuñjamāna",
  "pli-tv-bu-pm:449.1": "Na bhuñjamāno sabbahatthaṃ mukhe pakkhipissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:450.1": "Sekhiya 43. Sakabaḷa",
  "pli-tv-bu-pm:451.1": "Na sakabaḷena mukhena byāharissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:452.1": "Sekhiya 44. Piṇḍukkhepaka",
  "pli-tv-bu-pm:453.1": "Na piṇḍukkhepakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:454.1": "Sekhiya 45. Kabaḷāvacchedaka",
  "pli-tv-bu-pm:455.1": "Na kabaḷāvacchedakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:456.1": "Sekhiya 46. Avagaṇḍakāraka",
  "pli-tv-bu-pm:457.1": "Na avagaṇḍakārakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:458.1": "Sekhiya 47. Hatthaniddhunaka",
  "pli-tv-bu-pm:459.1": "Na hatthaniddhunakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:460.1": "Sekhiya 48. Sitthāvakāraka",
  "pli-tv-bu-pm:461.1": "Na sitthāvakārakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:462.1": "Sekhiya 49. Jivhānicchāraka",
  "pli-tv-bu-pm:463.1": "Na jivhānicchārakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:464.1": "Sekhiya 50. Capucapukāraka",
  "pli-tv-bu-pm:465.1": "Na capucapukārakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:466.1": "Kabaḷavaggo pañcamo",
  "pli-tv-bu-pm:467.1": "Chapter 6. Surusuru",
  "pli-tv-bu-pm:468.1": "Sekhiya 51. Surusurukāraka",
  "pli-tv-bu-pm:469.1": "Na surusurukārakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:470.1": "Sekhiya 52. Hatthanillehaka",
  "pli-tv-bu-pm:471.1": "Na hatthanillehakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:472.1": "Sekhiya 53. Pattanillehaka",
  "pli-tv-bu-pm:473.1": "Na pattanillehakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:474.1": "Sekhiya 54. Oṭṭhanillehaka",
  "pli-tv-bu-pm:475.1": "Na oṭṭhanillehakaṃ bhuñjissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:476.1": "Sekhiya 55. Sāmisa",
  "pli-tv-bu-pm:477.1": "Na sāmisena hatthena pānīyathālakaṃ paṭiggahessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:478.1": "Sekhiya 56. Sasitthaka",
  "pli-tv-bu-pm:479.1": "Na sasitthakaṃ pattadhovanaṃ antaraghare chaḍḍessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:480.1": "Sekhiya 57. Chattapāṇi",
  "pli-tv-bu-pm:481.1": "Na chattapāṇissa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:482.1": "Sekhiya 58. Daṇḍapāṇi",
  "pli-tv-bu-pm:483.1": "Na daṇḍapāṇissa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:484.1": "Sekhiya 59. Satthapāṇi",
  "pli-tv-bu-pm:485.1": "Na satthapāṇissa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:486.1": "Sekhiya 60. Āvudhapāṇi",
  "pli-tv-bu-pm:487.1": "Na āvudhapāṇissa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:488.1": "Surusuruvaggo chaṭṭho",
  "pli-tv-bu-pm:489.1": "Chapter 7. Pāduka",
  "pli-tv-bu-pm:490.1": "Sekhiya 61. Pāduka",
  "pli-tv-bu-pm:491.1": "Na pādukāruḷhassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:492.1": "Sekhiya 62. Upāhana",
  "pli-tv-bu-pm:493.1": "Na upāhanāruḷhassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:494.1": "Sekhiya 63. Yāna",
  "pli-tv-bu-pm:495.1": "Na yānagatassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:496.1": "Sekhiya 64. Sayana",
  "pli-tv-bu-pm:497.1": "Na sayanagatassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:498.1": "Sekhiya 65. Pallatthika",
  "pli-tv-bu-pm:499.1": "Na pallatthikāya nisinnassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:500.1": "Sekhiya 66. Veṭhita",
  "pli-tv-bu-pm:501.1": "Na veṭhitasīsassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:502.1": "Sekhiya 67. Oguṇṭhita",
  "pli-tv-bu-pm:503.1": "Na oguṇṭhitasīsassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:504.1": "Sekhiya 68. Chamā",
  "pli-tv-bu-pm:505.1": "Na chamāyaṃ nisīditvā āsane nisinnassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:506.1": "Sekhiya 69. Nīcāsana",
  "pli-tv-bu-pm:507.1": "Na nīce āsane nisīditvā ucce āsane nisinnassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:508.1": "Sekhiya 70. Ṭhita",
  "pli-tv-bu-pm:509.1": "Na ṭhito nisinnassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:510.1": "Sekhiya 71. Pacchatogamana",
  "pli-tv-bu-pm:511.1": "Na pacchato gacchanto purato gacchantassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:512.1": "Sekhiya 72. Uppathenagamana",
  "pli-tv-bu-pm:513.1": "Na uppathena gacchanto pathena gacchantassa agilānassa dhammaṃ desessāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:514.1": "Sekhiya 73. Ṭhitouccāra",
  "pli-tv-bu-pm:515.1": "Na ṭhito agilāno uccāraṃ vā passāvaṃ vā karissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:516.1": "Sekhiya 74. Hariteuccāra",
  "pli-tv-bu-pm:517.1": "Na harite agilāno uccāraṃ vā passāvaṃ vā kheḷaṃ vā karissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:518.1": "Sekhiya 75. Udakeuccāra",
  "pli-tv-bu-pm:519.1": "Na udake agilāno uccāraṃ vā passāvaṃ vā kheḷaṃ vā karissāmīti sikkhā karaṇīyā.",
  "pli-tv-bu-pm:520.1": "Pādukavaggo sattamo",
  "pli-tv-bu-pm:521.1": "Uddiṭṭhā kho āyasmanto sekhiyā dhammā.",
  "pli-tv-bu-pm:521.2": "Tatthāyasmante pucchāmi, kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:522.1": "Sekhiyā niṭṭhitā",
  "pli-tv-bu-pm:523.1": "Adhikaraṇasamathā",
  "pli-tv-bu-pm:524.1": "Ime kho panāyasmanto satta adhikaraṇasamathā dhammā uddesaṃ āgacchanti.",
  "pli-tv-bu-pm:525.1": "Uppannuppannānaṃ adhikaraṇānaṃ samathāya vūpasamāya:",
  "pli-tv-bu-pm:526.1": "Adhikaraṇasamatha 1",
  "pli-tv-bu-pm:527.1": "Sammukhāvinayo dātabbo.",
  "pli-tv-bu-pm:528.1": "Adhikaraṇasamatha 2",
  "pli-tv-bu-pm:529.1": "Sativinayo dātabbo.",
  "pli-tv-bu-pm:530.1": "Adhikaraṇasamatha 3",
  "pli-tv-bu-pm:531.1": "Amūḷhavinayo dātabbo.",
  "pli-tv-bu-pm:532.1": "Adhikaraṇasamatha 4",
  "pli-tv-bu-pm:533.1": "Paṭiññāya kāretabbaṃ.",
  "pli-tv-bu-pm:534.1": "Adhikaraṇasamatha 5",
  "pli-tv-bu-pm:535.1": "Yebhuyyasikā.",
  "pli-tv-bu-pm:536.1": "Adhikaraṇasamatha 6",
  "pli-tv-bu-pm:537.1": "Tassapāpiyasikā.",
  "pli-tv-bu-pm:538.1": "Adhikaraṇasamatha 7",
  "pli-tv-bu-pm:539.1": "Tiṇavatthārakoti.",
  "pli-tv-bu-pm:540.1": "Uddiṭṭhā kho āyasmanto satta adhikaraṇasamathā dhammā.",
  "pli-tv-bu-pm:540.2": "Tatthāyasmante, pucchāmi kaccittha parisuddhā, dutiyampi pucchāmi, kaccittha parisuddhā, tatiyampi pucchāmi, kaccittha parisuddhā, parisuddhetthāyasmanto, tasmā tuṇhī, evametaṃ dhārayāmīti.",
  "pli-tv-bu-pm:541.1": "Adhikaraṇasamathā niṭṭhitā",
  "pli-tv-bu-pm:542.1": "Conclusion",
  "pli-tv-bu-pm:543.1": "Uddiṭṭhaṃ kho āyasmanto nidānaṃ, uddiṭṭhā cattāro pārājikā dhammā, uddiṭṭhā terasa saṅghādisesā dhammā, uddiṭṭhā dve aniyatā dhammā, uddiṭṭhā tiṃsa nissaggiyā pācittiyā dhammā, uddiṭṭhā dvenavuti pācittiyā dhammā, uddiṭṭhā cattāro pāṭidesanīyā dhammā, uddiṭṭhā sekhiyā dhammā, uddiṭṭhā satta adhikaraṇasamathā dhammā.",
  "pli-tv-bu-pm:543.2": "Ettakaṃ tassa bhagavato suttāgataṃ suttapariyāpannaṃ anvaddhamāsaṃ uddesaṃ āgacchati.",
  "pli-tv-bu-pm:543.3": "Tattha sabbeheva samaggehi sammodamānehi avivadamānehi sikkhitabbanti.",
  "pli-tv-bu-pm:544.1": "Bhikkhupātimokkhaṃ niṭṭhitaṃ"
}