{
  "acknowledgments:2": "SuttaCentral được hình thành bởi Đại Đức Anālayo (Đức), Rod Bucknell (Australia) và Đại Đức Sujato (Australia), dựa trên bảng tương ứng giữa các kinh văn biên soạn bởi Rod Bucknell và Đại Đức Anālayo. Các thành viên sáng lập là Rod Bucknell, Đại Đức Sujato và John Kelly.",
  "acknowledgments:3": "Phiên bản 1, năm 2005",
  "acknowledgments:4": "Trang web được đăng lên internet vào năm 2005. Những thành viên chính tham dự vào quá trình này gồm:",
  "acknowledgments:6": "Thiết kế hệ thống mạng và cơ sở dữ liệu, thiết kế và lập trình web.",
  "acknowledgments:8": "Điều hành dự án, thiết kế hệ thống và cơ sở dữ liệu, quản lí cơ sở dữ liệu, quản lí và nhập dữ liệu.",
  "acknowledgments:10": "Nhập dữ liệu",
  "acknowledgments:11": "Phiên bản 2, năm 2012",
  "acknowledgments:12": "Khoảng cuối năm 2012, chúng tôi bắt đầu làm một thiết kế mới, với các thành viên chính là Rod Bucknell, John Kelly và Đại Đức Sujato. Nhân duyên là khi John Kelly giúp đỡ Tỳ-kheo Bodhi dịch kinh Tăng chi bộ, đã phát hiện một loạt các đoạn văn tương ứng mới giữa các tạng. Nhưng chúng tôi quyết định phát triển hơn nữa: thay vì bổ sung các chi tiết, chúng tôi thiết kế lại hoàn toàn trang web. Cấu trúc dữ liệu vẫn giữ nguyên với một số bổ sung trong khi toàn bộ mã nguồn web đã được viết lại. Các thành viên chính trong quá trình xây dựng phiên bản này là:",
  "acknowledgments:14": "Trưởng nhóm nghiên cứu các đoạn văn tương ứng và nguồn tham khảo.",
  "acknowledgments:15": "Đại Đức Sujato",
  "acknowledgments:16": "Thiết kế, điều hành dự án, chuẩn bị văn bản, dịch thuật.",
  "acknowledgments:17": "Blake Walsh (từng là Đại Đức Nandiya)",
  "acknowledgments:18": "Trưởng nhóm phát triển mã nguồn, lập trình web, chẩun bị văn bản, một số thủ thuật tin học.",
  "acknowledgments:19": "Đại Đức Jhanarato (JR)",
  "acknowledgments:20": "Viết mã cho dịch vụ web.",
  "acknowledgments:21": "Phiên bản 3, năm 2018",
  "acknowledgments:22": "Phiên bản 2012 đã đáp ứng rất tốt các nhu cầu chung, nhưng chúng tôi nhận thấy cần phải nâng cấp toàn diện nữa. Chúng tôi làm nhiều thay đổi từng phần để bổ sung vào cấu trúc tổng thể, nhưng mọi việc bắt đầu trở nên không thích hợp. Đến một lúc thì xây dựng lại hoàn toàn sẽ tốt hơn, và chúng tôi bắt tay vào việc năm 2017. Các tính năng chính là đa dạng hoá ngôn ngữ; kết hợp Kinh tạng, Luật tạng, các đoạn văn tương ứng giữa các tạng; các bản dịch được phân chương và phân đoạn. Các thành viên chính tham gia phát triển gồm có:",
  "acknowledgments:23": "Đại Đức Vimala",
  "acknowledgments:24": "Lập trình, chuẩn bị văn bản, điều phối trong cộng đồng, chuẩn bị và kết hợp các đoạn tương ứng giữa các tạng.",
  "acknowledgments:26": "Trưởng nhóm lập trình.",
  "acknowledgments:27": "Quá trình phát triển được hoàn thiện nhờ vào sự góp sức lớn lao của nhóm đến từ STXNext: Małgorzata Maksimczyk, Jakub Semik, Hubert Dworczynski, Wioletta Jaźwiecka và Krzysiek Woźniak.",
  "acknowledgments:29": "Chúng tôi lập nên một tổ chức phi lợi nhuận nhằm mục đích quyên góp cho trang web. Tổ chức đặt tại Australia, và điều hành tài chính của SuttaCentral. Trân trọng cảm ơn Deepika Weerakoon, người đã thành lập và đang là Giám đốc Tài chính. Các uỷ viên quản trị là Đại Đức Sujato, Đại Đức Brahmali và John Kelly.",
  "acknowledgments:30": "Các tình nguyện viên đã giúp đỡ:",
  "acknowledgments:33": "Nhạc nền",
  "acknowledgments:35": "Tham khảo và lời khuyên dịch thuật tiếng Đức.",
  "acknowledgments:37": "Chuẩn bị văn bản và nguồn văn bản cho dịch thuật tiếng Pháp.",
  "acknowledgments:41": "Dịch thuật tiếng Nga.",
  "acknowledgments:43": "Phát triển mã nguồn, chuẩn bị văn bản.",
  "acknowledgments:45": "Nhập và định dạng văn bản, bao gồm các bản dịch tiếng Anh của Luật tạng, Luận tạng và một số văn bản tiếng Hindi.",
  "acknowledgments:49": "Điều hành nhóm, chuẩn bị văn bản, quản trị diễn đàn.",
  "acknowledgments:51": "Quản trị diễn đàn.",
  "acknowledgments:53": "Phát triển SuttaCentral Voice, dịch thuật tiếng Đức, chuẩn bị văn bản, tổ chức các buổi quyên góp.",
  "acknowledgments:55": "Lời khuyên về các bảng mã font chữ.",
  "acknowledgments:57": "Tham khảo về dịch thuật tiếng Tây Ban Nha.",
  "acknowledgments:59": "Dịch thuật tiếng Indonesia.",
  "acknowledgments:61": "Dịch thuật tiếng Bengali.",
  "acknowledgments:63": "Dịch thuật tiếng Marathi.",
  "acknowledgments:65": "Tham khảo và lời khuyên về dịch tiếng Đức của Luận tạng, chuẩn bị văn bản.",
  "acknowledgments:67": "Sửa chữa từ điển tiếng Anh.",
  "acknowledgments:69": "Chuẩn bị văn bản cho dịch thuật tiếng Đức và Anh.",
  "acknowledgments:71": "Rà soát lại văn bản.",
  "acknowledgments:73": "Dịch thuật tiếng Tamil.",
  "acknowledgments:75": "Giúp về font chữ.",
  "acknowledgments:76": "Tỳ-kheo Anālayo"
}