{
  "ud3.3:0.1": "Nadahnuća 3.3 ",
  "ud3.3:0.2": "Yasođa ",
  "ud3.3:1.1": "Ovako sam čuo. ",
  "ud3.3:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Đetinom gaju, u manastiru koji je podigao Anāthapiṇḍika. ",
  "ud3.3:1.3": "U isto vreme petsto monaha, predvođeni poštovanim Yasođom, pristigoše u Sāvatthī da vide Blaženoga. ",
  "ud3.3:1.4": "Dok su se pridošli monasi pozdravljali sa monasima domaćinima, pripremali sebi mesto za boravak i odlagali svoje ogrtače i prosjačke zdele, pravili su galamu, veliku buku. ",
  "ud3.3:2.1": "Onda Blaženi reče poštovanom Ānandi: ",
  "ud3.3:2.2": "„Ānanda, kakva je to galama, velika buka? Pomislio bi neko da se ribari vraćaju iz lova sa velikom lovinom!” ",
  "ud3.3:2.3": "„Poštovani gospodine, to je petsto monaha, koji predvođeni poštovanim Yasođom pristigoše u Sāvatthī da vide Blaženoga. ",
  "ud3.3:2.4": "Dok se pozdravljaju sa monasima domaćinima, pripremaju sebi mesto za boravak i odlažu svoje ogrtače i prosjačke zdele, prave galamu, veliku buku.” ",
  "ud3.3:2.5": "„U tom slučaju, Ānanda, reci tim monasima u moje ime: ",
  "ud3.3:2.6": "’Prijatelji, učitelj vas poziva’.” ",
  "ud3.3:3.1": "„Da, poštovani gospodine”, odgovori poštovani Ānanda, te otide do monaha i reče im: ",
  "ud3.3:3.2": "’Prijatelji, učitelj vas poziva’. ",
  "ud3.3:3.3": "„Da, prijatelju”, odgovoriše monasi poštovanom Ānandi i otidoše do Blaženoga. Pokloniše mu se i sedoše sa strane, a Blaženi im se obrati: ",
  "ud3.3:4.1": "„Monasi, zašto pravite takvu galamu, veliku buku, kao da se ribari vraćaju iz lova sa velikom lovinom?” ",
  "ud3.3:4.2": "Kad ovo bi rečeno, poštovani Yasođa se obrati Blaženom: ",
  "ud3.3:4.3": "„Gospodine, ovih petsto monaha pristigoše u Sāvatthī da vide Blaženoga. ",
  "ud3.3:4.4": "Dok su se pozdravljali sa monasima domaćinima, pripremali sebi mesto za boravak i odlagali svoje ogrtače i prosjačke zdele, pravili su galamu, veliku buku.” ",
  "ud3.3:4.5": "„Odlazite, monasi. Produžite svojim putem. Nemojte boraviti u mojoj blizini.” ",
  "ud3.3:5.1": "„Dobro, gospodine”, odgovoriše monasi, te ustadoše sa svojih mesta, pokloniše se, pa pazeći da im Blaženi ostane sa desne strane, otidoše. ",
  "ud3.3:5.2": "Onda raspremivši svoja boravišta, uzeše ogrtače i prosjačke zdele, te otidoše dalje zemljom Vađi. Pošto su lutali među Vađijima, stigoše i do reke Vagamude. Tamo, na obali reke Vagamude napraviše sebi skloništa od lišća i tu se zadržaše da provedu period monsuna. ",
  "ud3.3:6.1": "Onda se poštovani Yasođa obrati monasima dok su započinjali sezonu monsuna: ",
  "ud3.3:6.2": "„Prijatelji, Blaženi nas je uputio dalje, želeći nam dobro, za našu dobrobit, iz naklonosti i saosećanja. ",
  "ud3.3:6.3": "Proživimo, prijatelji, ovaj period tako da Blaženi bude zadovoljan našim načinom života.” ",
  "ud3.3:6.4": "„Da, prijatelju”, odgovoriše monasi poštovanom Yasođi. ",
  "ud3.3:6.5": "I tako, boraveći u meditaciji, povučeni, marljivi, predani i odlučni, svaki od njih postiže trovrsno znanje, još tokom tog perioda monsuna. ",
  "ud3.3:7.1": "A Blaženi, zadržavši se u Sāvatthīju koliko je želeo, krete dalje put Vesālija. ",
  "ud3.3:7.2": "Idući tako od sela do sela, stigao je na kraju u Vesali ",
  "ud3.3:7.3": "i zadrža se u Velikom gaju, u dvorani sa šiljastim krovom. "
}