{
  "ud5.5:0.1": "Tief empfundene Sprüche ",
  "ud5.5:0.2": "Besinnungstag ",
  "ud5.5:1.1": "So habe ich es gehört: ",
  "ud5.5:1.2": "Einmal hielt sich der Buddha bei Sāvatthī im Ostkloster auf, dem Pfahlhaus der Mutter Migāras. ",
  "ud5.5:1.3": "Zu der Zeit, es war der Besinnungstag, saß der Buddha inmitten des Saṅgha von Mönchen. ",
  "ud5.5:2.1": "Und als dann die Nacht fortgeschritten war, während der ersten Nachtwache, erhob sich der Ehrwürdige Ānanda von seinem Sitz, ordnete seine Robe über einer Schulter, erhob seine zusammengelegten Hände zum Buddha und sagte: ",
  "ud5.5:2.2": "„Herr, die Nacht ist fortgeschritten. Es ist die erste Nachtwache, und der Saṅgha hat lange dagesessen. ",
  "ud5.5:2.3": "Herr, dass der Buddha bitte den Mönchen und Nonnen die Ordenssatzung aufsage.“ ",
  "ud5.5:2.4": "Doch darauf schwieg der Buddha. ",
  "ud5.5:3.1": "Zum zweiten Mal erhob sich Ānanda, als die Nacht fortgeschritten war, während der mittleren Nachtwache, von seinem Sitz, ordnete seine Robe über einer Schulter, erhob seine zusammengelegten Hände zum Buddha und sagte: ",
  "ud5.5:3.2": "„Herr, die Nacht ist fortgeschritten. Es ist die mittlere Nachtwache, und der Saṅgha hat lange dagesessen. ",
  "ud5.5:3.3": "Herr, dass der Buddha bitte den Mönchen und Nonnen die Ordenssatzung aufsage.“ ",
  "ud5.5:3.4": "Doch zum zweiten Mal schwieg der Buddha. ",
  "ud5.5:4.1": "Zum dritten Mal erhob sich Ānanda, als die Nacht fortgeschritten war, während der letzten Nachtwache, von seinem Sitz, ordnete seine Robe über einer Schulter, erhob seine zusammengelegten Hände zum Buddha und sagte: ",
  "ud5.5:4.2": "„Herr, die Nacht ist fortgeschritten. Es ist die letzte Nachtwache, die Morgendämmerung bricht herein und bringt der Nacht Freude. ",
  "ud5.5:4.3": "Herr, dass der Buddha bitte den Mönchen und Nonnen die Ordenssatzung aufsage.“ ",
  "ud5.5:4.4": "„Ānanda, die Versammlung ist nicht rein.“ ",
  "ud5.5:5.1": "Da dachte der Ehrwürdige Mahāmoggallāna: ",
  "ud5.5:5.2": "„Wen meint der Buddha?“ ",
  "ud5.5:5.4": "Und er richtete seine Aufmerksamkeit darauf, den Geist eines jeden im Saṅgha zu erfassen. ",
  "ud5.5:5.5": "Er sah diesen unmoralischen Menschen inmitten des Saṅgha sitzen – mit schlechten Eigenschaften, schmutzig, von verdächtigem Verhalten, hinterhältig, fälschlich gab er vor, ein Asket zu sein oder einer geistlichen Übung zu folgen, innerlich verdorben, schamlos und verkommen. ",
  "ud5.5:5.6": "Als er ihn sah, erhob er sich von seinem Sitz, ging zu ihm und sagte: ",
  "ud5.5:5.7": "„Steh auf Ehrwürdiger, der Buddha hat dich gesehen. ",
  "ud5.5:5.8": "Du kannst nicht in Gemeinschaft mit den Mönchen und Nonnen leben.“ ",
  "ud5.5:5.9": "Doch darauf schwieg dieser Mensch. ",
  "ud5.5:6.1": "Zum zweiten und zum dritten Mal ",
  "ud5.5:6.2": "forderte Moggallāna ihn auf, zu gehen. ",
  "ud5.5:6.5": "Doch auch zum dritten Mal schwieg dieser Mensch. ",
  "ud5.5:7.1": "Da packte der Ehrwürdige Mahāmoggallāna diesen Menschen am Arm, warf ihn zum Tor hinaus und verriegelte die Tür. Dann ging er zum Buddha und sagte zu ihm: ",
  "ud5.5:7.2": "„Ich habe diesen Menschen hinausgeworfen. ",
  "ud5.5:7.3": "Die Versammlung ist rein. ",
  "ud5.5:7.4": "Herr, dass der Buddha bitte den Mönchen und Nonnen die Ordenssatzung aufsage.“ ",
  "ud5.5:7.5": "„Es ist unglaublich, Moggallāna, es ist erstaunlich, ",
  "ud5.5:7.6": "wie dieser törichte Mann gewartet hat, bis er am Arm gepackt wurde!“ ",
  "ud5.5:8.1": "Da wandte sich der Buddha an die Mönche und Nonnen: "
}