{
  "ud6.4:0.1": "Heartfelt Sayings",
  "ud6.4:0.2": "Followers of Other Paths (1st)",
  "ud6.4:1.1": "So I have heard. ",
  "ud6.4:1.2": "At one time the Buddha was staying near Sāvatthī in Jeta’s Grove, Anāthapiṇḍika’s monastery. ",
  "ud6.4:1.3": "Now at that time several ascetics, brahmins, and wanderers who followed various other paths were residing in Sāvatthī, holding different views and opinions, relying on different views.",
  "ud6.4:2.1": "There were some ascetics and brahmins who had this doctrine and view: ",
  "ud6.4:2.2": "“The world is eternal. This is the only truth, other ideas are silly.” ",
  "ud6.4:3.1": "Others held views such as the following, each regarding their own view as true and others as silly.",
  "ud6.4:3.2": "“The world is not eternal.”",
  "ud6.4:4.2": "“The world is finite.”",
  "ud6.4:5.2": "“The world is infinite.”",
  "ud6.4:6.2": "“The soul and the body are the same thing.”",
  "ud6.4:7.2": "“The soul and the body are different things.”",
  "ud6.4:8.2": "“A Realized One exists after death.” ",
  "ud6.4:9.2": "“A Realized One doesn’t exist after death.” ",
  "ud6.4:10.2": "“A Realized One both exists and doesn’t exist after death.”",
  "ud6.4:11.2": "“A Realized One neither exists nor doesn’t exist after death.” ",
  "ud6.4:12.1": "They were arguing, quarreling, and fighting, continually wounding each other with barbed words: ",
  "ud6.4:12.2": "“This is Truth! That’s not Truth!",
  "ud6.4:12.3": "That’s not Truth! This is Truth!”",
  "ud6.4:13.1": "Then several mendicants robed up in the morning and, taking their bowls and robes, entered Sāvatthī for alms. ",
  "ud6.4:13.2": "Then, after the meal, when they returned from alms-round, they went up to the Buddha, bowed, sat down to one side, and told him what was happening. The Buddha said:",
  "ud6.4:16.1": "“The wanderers who follow other paths are blind and sightless.",
  "ud6.4:16.2": "They don't understand what is beneficial or what is not beneficial, nor what is the truth and what is not the truth."
}