{
  "an3.39:0.1": "Zbiór mów według wyliczeń 3 ",
  "an3.39:0.2": "4. Rozdział o boskich posłańcach ",
  "an3.39:0.3": "Mowa o wytworności ",
  "an3.39:1.1": "Mnisi, byłem wychowany w wytworności, najwyższej wytworności, nadzwyczajnej wytworności. ",
  "an3.39:1.2": "W siedzibie mego ojca były zrobione stawy lotosowe specjalnie dla mnie. ",
  "an3.39:1.3": "W jednych kwieciły się niebieskie lilie wodne, w innych różowe lotosy, w innych białe lotosy, wyłącznie na moje potrzeby. ",
  "an3.39:1.4": "Nie używałem żadnego innego drewna sandałowego oprócz tego z Kāsi. Mój turban był z Kāsi, moje okrycie, bielizna oraz wierzchnia szata były z Kāsi. ",
  "an3.39:1.5": "Dniami i nocami dzierżono nade mną biały baldachim, z myślą: ",
  "an3.39:1.6": "»Oby nie był dotknięty chłodem, gorącem, źdźbłami traw, kurzem, wilgocią«. ",
  "an3.39:2.1": "Takie były, o mnisi, moje trzy rezydencje — jedna na zimną porę, jedna na ciepłą porę, jedna na porę deszczową. ",
  "an3.39:2.2": "Spędzałem cztery miesiące pory deszczowej w rezydencji pory deszczowej, nie schodziłem na niższe piętra, a rozrywkę zapewniały mi muzykantki, żadna z nich nie była mężczyzną. ",
  "an3.39:3.1": "Nawet będąc w posiadaniu takiego powodzenia, takiej delikatności, taka się u mnie, o mnisi, pojawiła myśl: ",
  "an3.39:3.2": "»Gdy niepouczony, pospolity człowiek, który sam podlega starzeniu się, ale nie przekroczył stanu starości, dostrzegłszy kogoś innego, zestarzałego, jest przerażony, zażenowany, ma doń wstręt – zapomina że: ‘sam podlegam starzeniu się, choć nie przekroczyłem stanu starości. ",
  "an3.39:3.3": "Gdybym to ja, który sam podlegam starzeniu się, ale nie przekroczyłem stanu starości, dostrzegłszy kogoś innego, zestarzałego, był przerażony, zażenowany, miał doń wstręt – nie przystałoby to mi’«. ",
  "an3.39:3.4": "Gdy to w ten sposób rozważyłem, o mnisi, odurzenie młodością, które ma ktoś młody, zupełnie u mnie zanikło. ",
  "an3.39:4.1": "Gdy niepouczony, pospolity człowiek, który sam podlega chorobie, ale nie przekroczył stanu choroby, dostrzegłszy kogoś innego, zestarzałego, jest przerażony, zażenowany, ma doń wstręt – zapomina, że: ",
  "an3.39:4.2": "»sam podlegam chorobie, choć nie przekroczyłem stanu choroby, gdybym to ja, który sam podlegam chorobie, ale nie przekroczyłem stanu choroby, dostrzegłszy kogoś innego, schorowanego, był przerażony, zażenowany, miał doń wstręt – nie przystałoby to mi«. ",
  "an3.39:4.3": "Gdy to w ten sposób rozważyłem, o mnisi, odurzenie zdrowiem, które ma ktoś zdrowy, zupełnie u mnie zanikło. ",
  "an3.39:5.1": "Gdy niepouczony, pospolity człowiek, który sam podlega śmierci, ale nie przekroczył stanu śmierci, dostrzegłszy kogoś innego, zmarłego, jest przerażony, zażenowany, ma doń wstręt – zapomina, że: ",
  "an3.39:5.2": "»sam podlegam śmierci, choć nie przekroczyłem stanu śmierci, gdybym to ja, który sam podlegam śmierci, ale nie przekroczyłem stanu śmierci, dostrzegłszy kogoś innego, zmarłego, był przerażony, zażenowany, miał doń wstręt – nie przystałoby to mi«. ",
  "an3.39:5.3": "Gdy to w ten sposób rozważyłem, o mnisi, odurzenie życiem, które ma ktoś żyjący, zupełnie u mnie zanikło. "
}