{
  "an3.63:0.1": "Zbiór mów według wyliczeń 3.63 ",
  "an3.63:0.2": "7. Wielki rozdział ",
  "an3.63:0.3": "Mowa w Venāgapura ",
  "an3.63:5.1": "Są, braminie, trzy rodzaje wysokich i dużych łoży, które w teraźniejszości bez trudu, kłopotu czy wysiłku osiągam. ",
  "an3.63:5.2": "Które to trzy? ",
  "an3.63:5.3": "Niebiańskie – wysokie i duże łoże; boskie – wysokie i duże łoże; szlachetne – wysokie i duże łoże. ",
  "an3.63:5.4": "Oto, braminie, te trzy rodzaje wysokich i dużych łoży, które w teraźniejszości bez trudu, kłopotu czy wysiłku osiągam. ",
  "an3.63:6.1": "Którym jest to, mistrzu Gotamo, niebiańskie – wysokie i duże łoże, które w teraźniejszości mistrz Gotama bez trudu, kłopotu czy wysiłku osiąga? ",
  "an3.63:6.2": "Gdy, braminie, żyję wspierany przez wioskę lub miasto targowe, wtedy, przed południem, ubrawszy się, wziąwszy miskę i szatę, udaję się do tej wioski lub miasta targowego po jałmużnę. ",
  "an3.63:6.3": "Po południu, po powrocie z jałmużny udaję się na skraj lasu. ",
  "an3.63:6.4": "Zebrawszy w jedno miejsce trawę i liście, siadam tam ze skrzyżowanymi nogami, utrzymując wyprostowane ciało, i ustanawiam uważność przed sobą, w okolicach twarzy. ",
  "an3.63:6.5": "Oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiągam pierwszą jhānę i przebywam w niej. ",
  "an3.63:6.6": "Wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia osiągam drugą jhānę i przebywam w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia. ",
  "an3.63:6.7": "Wraz z wygaszeniem radosnego uniesienia, przebywam w zrównoważeniu, będąc uważnym, mając przejrzyste pojmowanie, osiągam trzecią jhānę i przebywam w niej, odczuwając na własnej skórze tę przyjemność, którą Szlachetni wychwalają: »Przyjemnie przebywa ten, kto zrównoważony i uważny«. ",
  "an3.63:6.8": "Wyzbywszy się przyjemności, wyzbywszy się bólu, po wcześniejszym odsunięciu błogości i smutku, osiągam czwartą jhānę, która jest ani przyjemna, ani bolesna, i przebywam w niej z czystą uważnością dzięki zrównoważeniu. ",
  "an3.63:6.9": "Gdy, braminie, w takim stanie chodzę w tę i z powrotem, w owym czasie moje chodzenie w tę i z powrotem jest niebiańskie. ",
  "an3.63:6.10": "Gdy, braminie, w takim stanie stoję, w owym czasie moje stanie jest niebiańskie. ",
  "an3.63:6.11": "Gdy, braminie, w takim stanie siedzę, w owym czasie moje siedzenie jest niebiańskie. ",
  "an3.63:6.12": "Gdy, braminie, w takim stanie kładę się spać, w owym czasie moje  wysokie i duże łoże jest niebiańskie. ",
  "an3.63:6.13": "Oto jest to, braminie, niebiańskie – wysokie i duże łoże, które w teraźniejszości bez trudu, kłopotu czy wysiłku osiągam. ",
  "an3.63:7.1": "To czarujące, mistrzu Gotamo, to niebywałe, mistrzu Gotamo! ",
  "an3.63:7.2": "To niebiańskie – wysokie i duże łoże, któż inny poza mistrzem Gotamą może je bez trudu, kłopotu czy wysiłku osiągnąć? ",
  "an3.63:8.1": "Którym jest to, mistrzu Gotamo, boskie – wysokie i duże łoże, które w teraźniejszości mistrz Gotama bez trudu, kłopotu czy wysiłku osiąga? ",
  "an3.63:8.2": "Gdy, braminie, żyję wspierany przez wioskę lub miasto targowe, wtedy, przed południem, ubrawszy się, wziąwszy miskę i szatę, udaję się do tej wioski lub miasta targowego po jałmużnę. ",
  "an3.63:8.3": "Po południu, po powrocie z jałmużny udaję się na skraj lasu. ",
  "an3.63:8.4": "Zebrawszy w jedno miejsce trawę i liście, siadam tam ze skrzyżowanymi nogami, utrzymując wyprostowane ciało, i ustanawiam uważność przed sobą, w okolicach twarzy. ",
  "an3.63:8.5": "Całym sercem wypełniam miłującą dobrocią zarówno jeden kierunek świata, także drugi, także trzeci, także czwarty. W ten sam sposób, do góry, w dół, w poprzek, wszędzie naokoło, cały świat, całym swym sercem wypełniam miłującą dobrocią – szczodrze, wylewnie, bez ograniczeń, będąc wolnym od wrogości i złej woli. ",
  "an3.63:8.6": "Całym sercem wypełniam współczuciem, (…) ",
  "an3.63:8.7": "Całym sercem wypełniam współradością, (…) ",
  "an3.63:8.8": "Całym sercem wypełniam zrównoważeniem jeden kierunek świata, także drugi, także trzeci, także czwarty. W ten sam sposób, do góry, w dół, w poprzek, wszędzie naokoło, cały świat, całym swym sercem wypełniam zrównoważeniem – szczodrze, wylewnie, bez ograniczeń, będąc wolnym od wrogości i złej woli. ",
  "an3.63:8.9": "Gdy, braminie, w takim stanie chodzę w tę i z powrotem, w owym czasie moje chodzenie w tę i z powrotem jest boskie. ",
  "an3.63:8.10": "Gdy, braminie, w takim stanie stoję, (...) ",
  "an3.63:8.11": "siedzę (...) ",
  "an3.63:8.12": "kładę się spać, w owym czasie moje  wysokie i duże łoże jest boskie. ",
  "an3.63:8.13": "Oto jest to, braminie, boskie – wysokie i duże łoże, które w teraźniejszości bez trudu, kłopotu czy wysiłku osiągam. ",
  "an3.63:9.1": "To czarujące, mistrzu Gotamo, to niebywałe, mistrzu Gotamo! ",
  "an3.63:9.2": "To boskie – wysokie i duże łoże, któż inny poza mistrzem Gotamą może je bez trudu, kłopotu czy wysiłku osiągnąć? ",
  "an3.63:10.1": "Którym jest to, mistrzu Gotamo, szlachetne – wysokie i duże łoże, które w teraźniejszości mistrz Gotama bez trudu, kłopotu czy wysiłku osiąga? ",
  "an3.63:10.2": "Gdy, braminie, żyję wspierany przez wioskę lub miasto targowe, wtedy, przed południem, ubrawszy się, wziąwszy miskę i szatę, udaję się do tej wioski lub miasta targowego po jałmużnę. ",
  "an3.63:10.3": "Po południu, po powrocie z jałmużny udaję się na skraj lasu. ",
  "an3.63:10.4": "Zebrawszy w jedno miejsce trawę i liście, siadam tam ze skrzyżowanymi nogami, utrzymując wyprostowane ciało, i ustanawiam uważność przed sobą, w okolicach twarzy. ",
  "an3.63:10.5": "W następujący sposób pojmuję: ",
  "an3.63:10.6": "Pożądanie jest we mnie powstrzymane, z odciętymi korzeniami, jak wykopana z ziemi palma, doprowadzone do unicestwienia, coś, co więcej we mnie nie powstanie. ",
  "an3.63:10.7": "Niechęć jest we mnie powstrzymana, z odciętymi korzeniami, jak wykopana z ziemi palma, doprowadzona do unicestwienia, coś, co więcej we mnie nie powstanie. ",
  "an3.63:10.8": "Ułuda jest we mnie powstrzymana, z odciętymi korzeniami, jak wykopana z ziemi palma, doprowadzona do unicestwienia, coś, co więcej we mnie nie powstanie. ",
  "an3.63:10.9": "Gdy, braminie, w takim stanie chodzę w tę i z powrotem, w owym czasie moje chodzenie w tę i z powrotem jest szlachetne. ",
  "an3.63:10.10": "Gdy, braminie, w takim stanie stoję, (...) ",
  "an3.63:10.11": "siedzę (...) ",
  "an3.63:10.12": "kładę się spać, w owym czasie moje  wysokie i duże łoże jest szlachetne. ",
  "an3.63:10.13": "Oto jest to, braminie, szlachetne – wysokie i duże łoże, które w teraźniejszości bez trudu, kłopotu czy wysiłku osiągam. ",
  "an3.63:11.1": "To czarujące, mistrzu Gotamo, to niebywałe, mistrzu Gotamo! ",
  "an3.63:11.2": "To szlachetne – wysokie i duże łoże, któż inny poza mistrzem Gotamą może je bez trudu, kłopotu czy wysiłku osiągnąć? ",
  "an3.63:12.1": "Wspaniale, mistrzu Gotamo! Wspaniale, mistrzu Gotamo! ",
  "an3.63:12.2": "To tak, jakby, Czcigodny Panie, człowiek postawił z powrotem coś, co było przewrócone, jakby odkrył ukryte, jakby wskazano drogę zagubionemu, jakby przyniesiono lampę w ciemności z taką myślą: »Ci, którzy mają oczy, będą widzieli wszystko wyraźnie«. W taki też sposób została mi ukazana Dhamma przez Błogosławionego. ",
  "an3.63:12.3": "Chcielibyśmy mieć schronienie w mistrzu Gotamie, w Dhammie i w mnisiej Saṅdze. ",
  "an3.63:12.4": "Czcigodny mistrzu Gotamo, niech Błogosławiony traktuje nas jako współwyznawców, tych, którzy od dziś znaleźli schronienie na resztę życia”. "
}