{
  "an3.61:0.1": "Zbiór mów według wyliczeń 3 ",
  "an3.61:0.2": "7. Wielki rozdział ",
  "an3.61:0.3": "Mowa o określonych stanowiskach ",
  "an3.61:1.1": "„Mnisi, istnieją trzy podstawy stanowisk innych grup, które – gdy rozpatrzy się je \nw krzyżowym ogniu pytań, sprawdzi się powody, przedyskutuje z mędrcami – sprawią, \nże dotarłszy do konkluzji, ugrzęźnie się w niedziałaniu. ",
  "an3.61:1.2": "Które to trzy? ",
  "an3.61:1.3": "Istnieją, mnisi, pewni pustelnicy i bramini o takiej doktrynie, o takich poglądach: ",
  "an3.61:1.4": "»Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu; czy ani przyjemności, ani nieprzyjemności – wszystko to ma powód w tym, co zrobiło się wcześniej«. ",
  "an3.61:1.5": "Istnieją, o mnisi, pewni pustelnicy i bramini o takiej doktrynie, o takich poglądach: ",
  "an3.61:1.6": "»Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu, czy ani przyjemności, ani nieprzyjemności – wszystko to ma powód w tym, co kreuje Bóg«. ",
  "an3.61:1.7": "Istnieją, mnisi, pewni pustelnicy i bramini o takiej doktrynie, o takich poglądach: ",
  "an3.61:1.8": "»Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu, czy ani przyjemności, ani nieprzyjemności – wszystko jest bez powodu, bez przyczyny«. ",
  "an3.61:2.1": "Gdy do takich pustelników i braminów o takiej doktrynie, o takich poglądach: ",
  "an3.61:2.2": "»Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu, czy ani przyjemności, ani nieprzyjemności – wszystko to ma powód w tym, co zrobiło się wcześniej«, zbliżę się, mówię im: ",
  "an3.61:2.3": "»Prawdą jest, że macie, szanowni, taką doktrynę, takie poglądy: ",
  "an3.61:2.4": "‘Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu; czy ani przyjemności, ani nieprzyjemności – wszystko to ma powód w tym, co zrobiło się wcześniej?’«. ",
  "an3.61:2.5": "Zapytani przeze mnie, potwierdzają: »Tak«. ",
  "an3.61:2.6": "Wtedy mówię im to: ",
  "an3.61:2.7": " »Zatem, szanowni, ktoś staje się zabójcą żywych istot – z powodu tego, co zrobił wcześniej, staje się kimś, kto bierze to, co nie zostało dane – z powodu tego, co zrobił wcześniej, staje się kimś, kto wiedzie nieświęty żywot – z powodu tego, co zrobił wcześniej, staje się mówcą tego, co fałszywe – z powodu tego, co zrobił wcześniej, staje się mówcą tego, co dzielące – z powodu tego, co zrobił wcześniej, staje się mówcą tego, co szorstkie – z powodu tego, co zrobił wcześniej, staje się mówcą tego, co jest czczą paplaniną – z powodu tego, co zrobił wcześniej, staje się kimś pożądliwym – z powodu tego, co zrobił wcześniej, staje się kimś o podłym sercu – z powodu tego, co zrobił wcześniej, staje się kimś, kto rozwija niewłaściwy pogląd – z powodu tego, co zrobił wcześniej«. ",
  "an3.61:3.1": "Mnisi, co do tych, którzy dochodzą do wniosku, że to, co zrobione wcześniej, jest najistotniejsze – nie ma w nich dążenia, nie ma wysiłku, nie ma czegoś, co należy robić, a czego nie należy robić. ",
  "an3.61:3.2": "Ponieważ nie uważają za prawdziwe i ważne tego, co należy robić, a czego nie należy robić, mają rozproszoną uważność, pozostają w niebezpieczeństwie – nie mogą zgodnie z prawdą samych siebie nazywać pustelnikami. ",
  "an3.61:3.3": "To było, mnisi, moje pierwsze zgodne z prawdą napomnienie tych pustelników i braminów o takiej doktrynie, o takich poglądach. ",
  "an3.61:4.1": "Gdy do takich pustelników i braminów o takiej doktrynie, o takich poglądach: ",
  "an3.61:4.2": "»Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu, czy ani przyjemności, ani nieprzyjemności – wszystko to ma powód w tym, co kreuje Bóg«, zbliżę się, mówię im: ",
  "an3.61:4.3": "»Prawdą jest, że macie, szanowni, taką doktrynę, takie poglądy: ",
  "an3.61:4.4": "‘Cokolwiek jakaś osoba doświadcza; czy to przyjemności, czy bólu, czy ani przyjemności, ani nieprzyjemności – wszystko to ma powód w tym, co kreuje Bóg?’«. ",
  "an3.61:4.5": "Zapytani przeze mnie, potwierdzają: »Tak«. ",
  "an3.61:4.6": "Wtedy mówię im to: ",
  "an3.61:4.7": " »Zatem, szanowni, ktoś staje się zabójcą żywych istot – z powodu tego, co kreuje Bóg, staje się kimś, kto bierze to, co nie zostało dane – z powodu tego, co kreuje Bóg, staje się kimś, kto wiedzie nieświęty żywot – z powodu tego, co kreuje Bóg, staje się mówcą tego, co fałszywe – z powodu tego, co kreuje Bóg, staje się mówcą tego, co dzielące – z powodu tego, co kreuje Bóg, staje się mówcą tego, co szorstkie – z powodu tego, co kreuje Bóg, staje się mówcą tego, co jest czczą paplaniną – z powodu tego, co kreuje Bóg, staje się kimś pożądliwym – z powodu tego, co kreuje Bóg, staje się kimś o podłym sercu – z powodu tego, co kreuje Bóg, staje się kimś, kto rozwija niewłaściwy pogląd – z powodu tego, co kreuje Bóg«. ",
  "an3.61:5.1": "Mnisi, co do tych, którzy dochodzą do wniosku, że to, co kreuje Bóg, jest najistotniejsze – nie ma w nich dążenia, nie ma wysiłku, nie ma czegoś, co należy robić, a czego nie należy robić. ",
  "an3.61:5.2": "Ponieważ nie uważają za prawdziwe i ważne tego, co należy robić, a czego nie należy robić, mają rozproszoną uważność, pozostają w niebezpieczeństwie – nie mogą zgodnie z prawdą samych siebie nazywać pustelnikami. ",
  "an3.61:5.3": "To było, mnisi, moje drugie zgodne z prawdą napomnienie tych pustelników i braminów o takiej doktrynie, o takich poglądach. "
}