{
  "iti84:0.1": "So wurde es gesagt 84 ",
  "iti84:0.2": "Das Dreierbuch ",
  "iti84:0.3": "4. Das vierte Kapitel ",
  "iti84:0.4": "Zum Nutzen vieler Menschen ",
  "iti84:1.1": "Das wurde vom Buddha, dem Vollendeten, gesagt; das habe ich gehört: ",
  "iti84:2.1": "„Drei Menschen, Mönche und Nonnen, erscheinen in der Welt zum Nutzen und Glück vieler Menschen, zum Vorteil, Nutzen und Glück von Göttern und Menschen. ",
  "iti84:2.2": "Welche drei? ",
  "iti84:2.3": "Da erscheint ein Klargewordener in der Welt, vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, unübertrefflicher Anleiter für alle, die üben wollen, Lehrer von Göttern und Menschen, erwacht, gesegnet. ",
  "iti84:2.4": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "iti84:2.5": "Das ist der erste Mensch, der zum Nutzen und Glück vieler Menschen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen in der Welt erscheint. ",
  "iti84:3.1": "Dann ist da ein Mönch ein Vollendeter, dessen Befleckungen aufgelöst sind, der das geistliche Leben erfüllt hat, der getan hat, was zu tun war, die Last abgelegt, sein eigenes wahres Ziel erreicht, der die Fesseln der Wiedergeburt endgültig gelöst hat und durch Erleuchtung richtig befreit ist. ",
  "iti84:3.2": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "iti84:3.3": "Das ist der zweite Mensch, der zum Nutzen und Glück vieler Menschen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen in der Welt erscheint. ",
  "iti84:4.1": "Dann ist da ein Schüler dieses Lehrers in Schulung, geübt und gelehrt, dessen Regeln und Gelübde unversehrt sind. ",
  "iti84:4.2": "Er lehrt den Dhamma, der am Anfang gut, in der Mitte gut und am Ende gut ist, bedeutsam und gut ausgedrückt. Und er legt eine geistliche Übung dar, die in sich geschlossen und rein ist. ",
  "iti84:4.3": "Das ist der dritte Mensch, der zum Nutzen und Glück vieler Menschen, aus Anteilnahme für die Welt, zum Vorteil, Nutzen und Glück von Göttern und Menschen in der Welt erscheint. "
}