{
  "dn21:0.1": "Discursos largos 21 ",
  "dn21:0.2": "Las preguntas de Sakka ",
  "dn21:1.1.1": "Así he oído: ",
  "dn21:1.1.2": "En una ocasión el Buddha estaba en la tierra de Magadha, donde al este de Rājagaha hay un pueblo brahmán llamado Ambasaṇḍā, al norte del cual, en el monte Vediyaka, está la cueva de l árbol sala de Indra. ",
  "dn21:1.1.3": "En aquel entonces a Sakka, el señor de los devas, le surgió el deseo de ver al Buddha. ",
  "dn21:1.1.4": "Pensó: ",
  "dn21:1.1.5": "«¿Dónde se encuentra ahora el Buddha, el Arahat, el Buddha completamente despierto?» ",
  "dn21:1.1.6": "Viendo que el Buddha estaba en la cueva del árbol sala de Indra ",
  "dn21:1.1.7": "se dirigió a los devas del Treinta y Tres: ",
  "dn21:1.1.8": "«Señores, el Buddha están el la tierra de Magadha, en la cuvea del árbol sala de Indra. ",
  "dn21:1.1.9": "¿Qué tal si vamos a ver al Buddha, el Arahat, el completamente despierto?» ",
  "dn21:1.1.10": "«Si, señor», respondieron los devas. ",
  "dn21:1.2.1": "Entonces Sakka se dirigió al gandhabba Pañcasikha: ",
  "dn21:1.2.2": "«Estimado Pañcasikha, el Buddha está en Magadha, en la cueva del árbol sala de Indra. ",
  "dn21:1.2.3": "¿Qué tal si vamos a ver al Buddha, el Arahat, el completamente despierto?» ",
  "dn21:1.2.4": "«Sí, señor», respondió el gandhabba Pañcasikha. Llevando consigo su arpa arqueado hecho de madera de manzano, fue como asistente de Sakka. ",
  "dn21:1.2.5": "Se dirigían entonces un séquito con Sakka a la cabeza, formado por los devas de los Treinta y Tres, y el gandhabba Pañcasikha. ",
  "dn21:1.2.6": "Tan fácil como una persona fuerte extiende y contrae su brazo, se desvaneció del cielo de los devas de los Treinta y Tres y apareció en el monte Vediyaka, al norte de Ambasaṇḍā. ",
  "dn21:1.3.1": "En ese instante una deslumbrante luz apareció sobre el monte Vediyaka y Ambasaṇḍā; así es la gloria de los devas. ",
  "dn21:1.3.2": "La gente de los pueblos circundantes, aterrados, conmocionados y asombrados decían: ",
  "dn21:1.3.3": "«¡El monte Vediyaka debe estar quemando, consumiéndose en llamas! ",
  "dn21:1.3.4": "Oh, ¿por qué ha aparecido una luz tan deslumbrante sobre el monte Vediyaka y Ambasaṇḍā?» ",
  "dn21:1.4.1": "Entonces Sakka se dirigió al gandhabba Pañcasikha: ",
  "dn21:1.4.2": "«Querido Pañcasikha, es duro para alguien como yo acercarse a los Tathāgatas mientras están de retiro absortos en la práctica, disfrutando de la absorción. ",
  "dn21:1.4.3": "Pero si pudieses tú primero atraer al Buddha, podría luego ir yo a verle». ",
  "dn21:1.4.4": "«Sí, señor», respondió el gandhabba Pañcasikha. Llevando consigo su arpa arqueado hecho de madera de manzano, se dirigió hacia la cueva del arbol sila de Indra. Cuando se hubo acercado, se paró a un lado y pensó: ",
  "dn21:1.4.5": "«No es ni muy lejos ni muy cerca, el oirá mi voz». "
}