{
  "dn21:0.1": "Discursos largos 21 ",
  "dn21:0.2": "Las preguntas de Sakka ",
  "dn21:1.1.1": "Así he oído: ",
  "dn21:1.1.2": "En una ocasión el Buddha estaba en la tierra de Magadha, donde al este de Rājagaha hay un pueblo brahmán llamado Ambasaṇḍā, al norte del cual, en el monte Vediyaka, está la cueva de l árbol sala de Indra. ",
  "dn21:1.1.3": "En aquel entonces a Sakka, el señor de los devas, le surgió el deseo de ver al Buddha. ",
  "dn21:1.1.4": "Pensó: ",
  "dn21:1.1.5": "«¿Dónde se encuentra ahora el Buddha, el Arahat, el Buddha completamente despierto?» ",
  "dn21:1.1.6": "Viendo que el Buddha estaba en la cueva del árbol sala de Indra ",
  "dn21:1.1.7": "se dirigió a los devas del Treinta y Tres: ",
  "dn21:1.1.8": "«Señores, el Buddha están el la tierra de Magadha, en la cuvea del árbol sala de Indra. ",
  "dn21:1.1.9": "¿Qué tal si vamos a ver al Buddha, el Arahat, el completamente despierto?» ",
  "dn21:1.1.10": "«Si, señor», respondieron los devas. ",
  "dn21:1.2.1": "Entonces Sakka se dirigió al gandhabba Pañcasikha: ",
  "dn21:1.2.2": "«Estimado Pañcasikha, el Buddha está en Magadha, en la cueva del árbol sala de Indra. ",
  "dn21:1.2.3": "¿Qué tal si vamos a ver al Buddha, el Arahat, el completamente despierto?» ",
  "dn21:1.2.4": "«Sí, señor», respondió el gandhabba Pañcasikha. Llevando consigo su arpa arqueado hecho de madera de manzano, fue como asistente de Sakka. ",
  "dn21:1.2.5": "Se dirigían entonces un séquito con Sakka a la cabeza, formado por los devas de los Treinta y Tres, y el gandhabba Pañcasikha. ",
  "dn21:1.2.6": "Tan fácil como una persona fuerte extiende y contrae su brazo, se desvaneció del cielo de los devas de los Treinta y Tres y apareció en el monte Vediyaka, al norte de Ambasaṇḍā. ",
  "dn21:1.3.1": "En ese instante una deslumbrante luz apareció sobre el monte Vediyaka y Ambasaṇḍā; así es la gloria de los devas. ",
  "dn21:1.3.2": "La gente de los pueblos circundantes, aterrados, conmocionados y asombrados decían: ",
  "dn21:1.3.3": "«¡El monte Vediyaka debe estar quemando, consumiéndose en llamas! ",
  "dn21:1.3.4": "Oh, ¿por qué ha aparecido una luz tan deslumbrante sobre el monte Vediyaka y Ambasaṇḍā?» ",
  "dn21:1.4.1": "Entonces Sakka se dirigió al gandhabba Pañcasikha: ",
  "dn21:1.4.2": "«Querido Pañcasikha, es duro para alguien como yo acercarse a los Tathāgatas mientras están de retiro absortos en la práctica, disfrutando de la absorción. ",
  "dn21:1.4.3": "Pero si pudieses tú primero atraer al Buddha, podría luego ir yo a verle». ",
  "dn21:1.4.4": "«Sí, señor», respondió el gandhabba Pañcasikha. Llevando consigo su arpa arqueado hecho de madera de manzano, se dirigió hacia la cueva del arbol sila de Indra. Cuando se hubo acercado, se paró a un lado y pensó: ",
  "dn21:1.4.5": "«No es ni muy lejos ni muy cerca, el oirá mi voz». ",
  "dn21:1.4.7.0": "1. La canción de Pañcasikha ",
  "dn21:1.4.8": "Poniéndose a un lado, Pañcasikha tocó su arpa arqueado, y cantó los siguientes versos sobre el Buddha, el Dhamma, el Saṅgha, los Arahats y el amor. ",
  "dn21:1.5.1": "«Oh Bhaddā Suriyavaccasā, mi querido rayo de sol, ",
  "dn21:1.5.2": "rindo homenaje a tu padre Timbaru, ",
  "dn21:1.5.3": "por quién nació una dama tan bella, ",
  "dn21:1.5.4": "para llenarme de una felicidad desconocida para mi. ",
  "dn21:1.5.5": "Tan dulce como la brisa para aquel que está sudando, ",
  "dn21:1.5.6": "o para quien está sediento, es una dulce y fresca bebida, ",
  "dn21:1.5.7": "tan apreciada Aṅgīrasi, eres para mi; ",
  "dn21:1.5.8": "¡Igual que el Dhamma lo es para todos los Arahats! ",
  "dn21:1.5.9": "como cura para el enfermo, ",
  "dn21:1.5.10": "o alimento para el hambriento, ",
  "dn21:1.5.11": "ven por favor, Bhaddā, apaga mi fuego, ",
  "dn21:1.5.12": "apágame como el agua sobre una llama. ",
  "dn21:1.5.13": "Como los elefantes en el calor del verano, ",
  "dn21:1.5.14": "se sumergen en un estanque de lotos a descansar, ",
  "dn21:1.5.15": "tan fresco, cubierto de polen y pétalos: ",
  "dn21:1.5.16": "así me sumergiría yo en tu pecho. ",
  "dn21:1.5.17": "Como elefantes rompiendo las ataduras en época de celo, ",
  "dn21:1.5.18": "repeliendo las punzadas de lanzas y picas: ",
  "dn21:1.5.19": "¡No alcanzo a comprender la razón ",
  "dn21:1.5.20": "por la que me vuelvo loco por tus marcados muslos! ",
  "dn21:1.5.21": "Por ti, mi corazón se llena de pasión, ",
  "dn21:1.5.22": "obsesionada está mi mente. ",
  "dn21:1.5.23": "No hay vuelta atrás, no sería capaz, ",
  "dn21:1.5.24": "como un pez que a mordido el anzuelo. ",
  "dn21:1.5.25": "¡Ven, abrázame Bhaddā mía de lindos muslos! ",
  "dn21:1.5.26": "!Acógeme con tus tímidos ojos! ",
  "dn21:1.5.27": "Tómame en brazos, mi amada dama, ",
  "dn21:1.5.28": "es lo único que querría, que podría desear. ",
  "dn21:1.5.29": "Ah, mi deseo era tan poca cosa, ",
  "dn21:1.5.30": "dulce mía, con tu cabello ondulado; ",
  "dn21:1.5.31": "ahora, como ofrenda a los arahats, ",
  "dn21:1.5.32": "ha crecido tanto desde entonces. ",
  "dn21:1.5.33": "Cualquier mérito que haya podido labrar ",
  "dn21:1.5.34": "con ofrendas a tan perfeccionados seres: ",
  "dn21:1.5.35": "que eso, mi absoluta maravilla, ",
  "dn21:1.5.36": "maduren en la unión contigo. ",
  "dn21:1.5.37": "Cualquier mérito que haya podido labrar ",
  "dn21:1.5.38": "en este vasto territorio, ",
  "dn21:1.5.39": "que eso, mi absoluta maravilla, ",
  "dn21:1.5.40": "maduren en la unión contigo. ",
  "dn21:1.5.41": "Como el Sakya, absorto, meditó ",
  "dn21:1.5.42": "a la vez alerta, y también atento, ",
  "dn21:1.5.43": "el sabio en busca del estado inmortal: ",
  "dn21:1.5.44": "¡así yo, o mi rayo de sol, te busco a ti! ",
  "dn21:1.5.45": "Y al igual que el sabio se deleitaría, ",
  "dn21:1.5.46": "una vez hubiese despertado a la verdad, ",
  "dn21:1.5.47": "así me deleitaría yo, mi bella dama, ",
  "dn21:1.5.48": "si me convirtiera en uno contigo. ",
  "dn21:1.5.49": "Si Sakka me concediera un deseo, ",
  "dn21:1.5.50": "como Señor de los Treinta y Tres, ",
  "dn21:1.5.51": "mi Bhaddā, tú serías todo lo que desearía, ",
  "dn21:1.5.52": "así de fuerte el amor que hay en mi. ",
  "dn21:1.5.53": "Como un árbol sala al florecer ",
  "dn21:1.5.54": "es tu padre, mi dama, tan sabio. ",
  "dn21:1.5.55": "Le rindo homenaje, inclinándome humildemente, ",
  "dn21:1.5.56": "cuya hija es de tal naturaleza». ",
  "dn21:1.6.1": "Cuando Pañcasikha terminó, el Buddha le dijo: ",
  "dn21:1.6.2": "« Pañcasikha, el sonido de tus cuerdas armoniza bien con tu cantar, ",
  "dn21:1.6.3": "de manera que ninguno se apodera del otro. ",
  "dn21:1.6.4": "Pero ¿cuando compusiste estos versos sobre el Buddha, el Dhamma, el Sangha, los Arahats y el amor?» ",
  "dn21:1.6.5": "«Fue aquella vez, señor, en tu despertar inicial, estabas sentado cerca de Uruvelā, en el árbol baniano del cabrero, en la rivera del rio Nerañjarā. ",
  "dn21:1.6.6": "Y en aquél entonces estaba enamorado de la dama llamada Bhaddā Suriyavaccasā, “Querida rayo de sol”, la hija del rey gandhabba Timbaru. ",
  "dn21:1.6.7": "Pero la hermana deseaba a otro: ",
  "dn21:1.6.8": "Era a uno llamado Sikhaṇḍī, el hijo de Mātali el cochero, a quien ella amaba. ",
  "dn21:1.6.9": "Como no pude obtener a aquella hermana por ningún medio, ",
  "dn21:1.6.10": "llevé mi arpa arqueado a la casa de Timbaru, donde interpreté estos versos. ",
  "dn21:1.7.10": "Cuando acabé, Suriyavaccasā me dijo: ",
  "dn21:1.7.11": "“Estimado señor, no he visto personalmente al Buddha. Pero sí he oído sobre el cuando fui a danzar para los devas de los Treinta y Tres en el salón de la justicia. ",
  "dn21:1.7.12": "Como has enaltecido al Buddha, quedemos hoy”. ",
  "dn21:1.7.13": "Y así fue como quedé con aquella hermana. ",
  "dn21:1.7.14": "Pero no nos hemos vuelto a encontrarnos desde entonces». ",
  "dn21:1.8.0": "2. El acercamiento de Sakka "
}