{
  "an2.1:0.1": "Discours Sous Forme De Listes 2.1–10",
  "an2.1:0.2": "1. Les supplices",
  "an2.1:1.0": "1. Les fautes",
  "an2.1:1.1": "Ainsi ai-je entendu :",
  "an2.1:1.2": "Un jour, le Fortuné séjournait près de Savatthi, dans le bois de Jéta, le parc d’Anathapindika.",
  "an2.1:1.3": "Là, il s’adressa aux mendiants :",
  "an2.1:1.4": "«Mendiants !",
  "an2.1:1.5": "— Bhadanté», répondirent les mendiants au Fortuné.",
  "an2.1:1.6": "Le Fortuné leur dit alors :",
  "an2.1:2.1": "«Il y a, mendiants, ces deux (types de) fautes.",
  "an2.1:2.2": "Quels sont ces deux ?",
  "an2.1:2.3": "Les fautes (qui portent à conséquence) dans ce monde visible, et les fautes (qui portent à conséquence) dans l’autre monde.",
  "an2.1:2.4": "Et quelles sont, mendiants, les fautes (qui portent à conséquence) dans ce monde visible ?",
  "an2.1:2.5": "En cela, mendiants, un certain individu voit que lorsque les rois ont saisi un voleur, un criminel, ils lui font subir divers supplices :",
  "an2.1:2.6": "ils le font flageller, rouer de coups de cannes, rouer de coups de bâtons, ils lui font couper les mains, couper les pieds, couper les mains et les pieds, couper les oreilles, couper le nez, couper les oreilles et le nez ; ils lui font subir «la marmite à gruau», «le rasoir à conque», «la bouche de Rahou», «la guirlande de feu», «les mains-torches», «la traînée derrière un cheval», «la hache d’écorce», «l’antilope», «les crochets à viande», «les pièces de monnaie», «la vraie soude», «le tour de barre», «le fauteuil de paille», ils le font arroser d’huile brûlante, ils le font dévorer par des chiens, ils le font empaler vivant sur des pieux, ils lui font couper la tête avec une épée.",
  "an2.1:3.1": "Il se dit :",
  "an2.1:3.2": "«À cause de telles mauvaises actions, lorsque les rois ont saisi un voleur, un criminel, ils lui font subir divers supplices :",
  "an2.1:3.3": "ils le font flageller (…) lui font couper la tête avec une épée.",
  "an2.1:3.4": "Si je devais agir d’une manière aussi mauvaise, lorsque les rois me saisiraient, ils me feraient à moi aussi subir de tels supplices divers :",
  "an2.1:3.5": "ils me feraient flageller, rouer de coups de cannes, rouer de coups de bâtons, ils me feraient couper les mains, couper les pieds, couper les mains et les pieds, couper les oreilles, couper le nez, couper les oreilles et le nez ; ils me feraient subir “la marmite à gruau”, “le rasoir à conque”, “la bouche de Rāhu”, “la guirlande de feu”, “les mains-torches”, “la traînée derrière un cheval”, “la hache d’écorce”, “l’antilope”, “les crochets à viande”, “les pièces de monnaie”, “la vraie soude”, “le tour de barre”, “le fauteuil de paille”, ils me feraient arroser d’huile brûlante, ils me feraient dévorer par des chiens, ils me feraient empaler vivant sur des pieux, ils me feraient couper la tête avec une épée.»",
  "an2.1:3.6": "Effrayé par la faute (qui porte à conséquence) dans ce monde visible, il ne vole pas les biens d’autrui. Voici, mendiants, ce qu’on appelle la faute (qui porte à conséquence) dans ce monde visible."
}