{
  "pli-tv-bi-pm:0.1": "ປາລິສິກຂາບົດ ໒ ຄຳພີ ",
  "pli-tv-bi-pm:0.2": "ປາລິພິກຂຸນີປາຕິໂມກ ",
  "pli-tv-bi-pm:1.0": "ບຸບພະກອນ (ທຸລະທີ່ຕ້ອງເຮັດໃນເບື້ອງຕົ້ນ) ",
  "pli-tv-bi-pm:1.1": "ການປັດກວາດໂຮງອຸໂບສົດ ການຕາມປະທີບ ການຕັ້ງນ້ຳໃຊ້ນ້ຳສັນ ແລະການປູອາດສະນະ; ",
  "pli-tv-bi-pm:1.2": "ຄື ອົງຂອງບຸບພະກອນຂອງອຸໂບສົດທັງ ໔ ຢ່າງ. ",
  "pli-tv-bi-pm:2.0": "ບຸບພະກິດ (ທຸລະທີ່ຕ້ອງເຮັດກ່ອນ) ",
  "pli-tv-bi-pm:2.1": "ການນຳສັນທະມາ ການບອກຄວາມບໍລິສຸດ ການບອກລະດູ ແລະການໃຫ້ໂອວາດພິກຂຸນີ; ",
  "pli-tv-bi-pm:2.2": "ຄື ອົງຂອງບຸບພະກິດທັງ ໔ ຢ່າງ. ",
  "pli-tv-bi-pm:3.0": "ຄວາມພັ່ງພ້ອມ ",
  "pli-tv-bi-pm:3.1": "ມີອົງ ໔ ຄື ເປັນມື້ອຸໂບສົດ ເປັນພິກຂຸນີຜູ້ຄວນເຖິງກຳ; ",
  "pli-tv-bi-pm:3.2": "ເປັນຜູ້ທີ່ບໍ່ຕ້ອງອາບົດທັງ ໒ ຢ່າງ (ສະພາກາບັຕິ); ",
  "pli-tv-bi-pm:3.3": "ບຸກຄົນຜູ້ຄວນເວັ້ນ ບໍ່ມີໃນຫັດຖະບາດສົງນັ້ນ. ",
  "pli-tv-bi-pm:4.1": "ຂ້ານ້ອຍຂໍເຊື້ອເຊີນ ຜູ້ທໍາບຸບພະກອນບຸບພະກິດສຳເລັດດີແລ້ວທີ່ຢູ່ທີ່ນີ້ ຜູ້ພ້ອມພຽງກັນ ຜູ້ມີອາບັຕິອັນຖືກບອກເທສະໜາແລ້ວ ເພື່ອສວດປາຕິໂມກ ໂດຍອະນຸມັດແຫ່ງໝູ່ພິກຂຸນີສົງ. ",
  "pli-tv-bi-pm:5.0": "ນິທານຸດເທສະ (ຄຳຂະຫຍາຍຄວາມ) ",
  "pli-tv-bi-pm:5.1": "ຂ້າແຕ່ພິກຂຸນີສົງຜູ້ຈະເລີນ ຂໍຈົ່ງຟັງເຖີດ. ",
  "pli-tv-bi-pm:5.2": "ອຸໂບສົດມື້ນີ້ທີ່ ໑໕, ",
  "pli-tv-bi-pm:5.3": "ຖ້າຄວາມພັ່ງພ້ອມ ຂອງສົງເຖິງທີ່ແລ້ວ ເຮົາທັງຫຼາຍຄວນເຮັດອຸໂບສົດ ຄວນສະແດງຊຶ່ງປາຕິໂມກນຳກັນ. ",
  "pli-tv-bi-pm:6.1": "ກິດທີ່ຕ້ອງເຮັດກ່ອນອັນໃດໆ ຂອງສົງກໍເຮັດສຳເລັດແລ້ວ? ",
  "pli-tv-bi-pm:6.2": "ທ່ານທັງຫຼາຍຄວນບອກຄວາມບໍລິສຸດ, ",
  "pli-tv-bi-pm:6.3": "ຂ້ານ້ອຍຈັກສະແດງຊຶ່ງປາຕິໂມກ, ",
  "pli-tv-bi-pm:6.4": "ອັນພວກເຮົາທັງຫຼາຍ ຈົ່ງຟັງ ຈົ່ງໃສ່ໃຈຊຶ່ງປາຕິໂມກນັ້ນ ໃຫ້ສຳເລັດປະໂຫຍດ. ",
  "pli-tv-bi-pm:6.5": "ຜູ້ໃດຫາກມີອາບັດ ຜູ້ນັ້ນກໍຄວນເປີດເຜີຍເສຽ, ",
  "pli-tv-bi-pm:6.6": "ເມື່ອອາບັດບໍ່ມີ ກໍຄວນນິ່ງຢູ່, ",
  "pli-tv-bi-pm:6.7": "ກໍເພາະຄວາມເປັນຜູ້ນິ່ງແລ ຂ້ານ້ອຍຈັກຮູ້ທ່ານທັງຫຼາຍວ່າ ເປັນຜູ້ບໍລິສຸດ. ",
  "pli-tv-bi-pm:6.8": "ອັນນຶ່ງ ການສວດປະກາດໃຫ້ໄດ້ຍິນມີກຳນົດ ໓ ເທື່ອ ໃນບໍລິສັດເຫັນຄືນີ້ຢ່າງນີ້ ເປັນເໝືອນຖືກຖາມຕອບສະເພາະອົງ. ",
  "pli-tv-bi-pm:6.9": "ອັນນຶ່ງ ພິກຂຸນີໃດເມື່ອສວດປະກາດສຸດເທື່ອທີ່ ໓ ຈື່ (ອາບັດ) ໄດ້ຢູ່ ບໍ່ເປີດເຜີຍອາບັດຊຶ່ງມີຢູ່ ຮູ້ຕົວວ່າກ່າວບໍ່ຈິງຄວາມຜິດຍ່ອມມີແກ່ທ່ານນັ້ນ. ",
  "pli-tv-bi-pm:6.10": "ທ່ານທັງຫຼາຍ ກໍຮູ້ຕົວວ່າກ່າວບໍ່ແທ້ອີຫຼີ ພຣະຜູ້ມີພຣະພາກເຈົ້າເວົ້າວ່າ ເປັນທຳເຮັດອັນຕະລາຍ, ",
  "pli-tv-bi-pm:6.11": "ເພາະສະນັ້ນ ເມື່ອພິກຂຸນີຕ້ອງອາບັດແລ້ວຈື່ໄດ້ ຫວັງຄວາມບໍລິສຸດ ຄວນເປີດເຜີຍອາບັດຊຶ່ງມີຢູ່, ",
  "pli-tv-bi-pm:6.12": "ເພາະການເປີດເຜີຍອາບັດແລ້ວ ຄວາມສະບາຍຍ່ອມມີແກ່ທ່ານ. ",
  "pli-tv-bi-pm:7.1": "ຂ້ານ້ອຍພຽງສະແດງໂດຍສະຫຼຸບເທົ່ານັ້ນ ໃນຂໍ້ຄວາມເບື້ອງຕົ້ນ. ",
  "pli-tv-bi-pm:7.2": "ຂ້ານ້ອຍຖາມທ່ານທັງຫຼາຍ ໃນຂໍ້ເຫຼົ່ານັ້ນທ່ານທັງຫຼາຍເປັນຜູ້ບໍລິສຸດແລ້ວບໍ? ",
  "pli-tv-bi-pm:7.3": "ຂ້ານ້ອຍຖາມແມ່ນວ່າເທື່ອທີ່ ໒ ໃນຂໍ້ເຫຼົ່ານັ້ນທ່ານທັງຫຼາຍເປັນຜູ້ບໍລິສຸດແລ້ວບໍ? ",
  "pli-tv-bi-pm:7.4": "ຂ້ານ້ອຍຖາມແມ່ນວ່າເທື່ອທີ່ ໓ ໃນຂໍ້ເຫຼົ່ານັ້ນທ່ານທັງຫຼາຍເປັນຜູ້ບໍລິສຸດແລ້ວບໍ? ",
  "pli-tv-bi-pm:7.5": "ທ່ານທັງຫຼາຍເປັນຜູ້ບໍລິສຸດໃນຂໍ້ເຫຼົ່ານີ້ແລ້ວ ເຫດນັ້ນຈຶ່ງນິ່ງ ຂ້ານ້ອຍຊົງຄວາມນີ້ໄວ້ດ້ວຍຢ່າງນີ້. ",
  "pli-tv-bi-pm:7.6": "ຂໍ້ຄວາມເບື້ອງຕົ້ນ ສຸດແລ້ວ. ",
  "pli-tv-bi-pm:8.0": "ປາລາຊິກຸດເທໂສ ",
  "pli-tv-bi-pm:8.1": "ອາບັດທັງຫຼາຍຊື່ວ່າປາລາຊິກ ໘ ເຫຼົ່ານີ້ ຍ່ອມມາສູອຸດເທດໃນປາຕິໂມກນັ້ນ. ",
  "pli-tv-bi-pm:9.0": "ປາລາຊິກ ໑. ສິກຂາບົດເມຖຸນທຳ ",
  "pli-tv-bi-pm:9.1": "ອັນນຶ່ງ ພິກຂຸນີໃດຄວນເສບເມຖຸນທຳ ໂດຍທີ່ສຸດແມ່ນວ່າໃນດິລັດສານຕົວເມຽ ຜູ້ນີ້ກໍຕ້ອງອາບັດປາລາຊິກ ບໍ່ມີການຢູ່ຮ່ວມກັບພິກຂຸນີອື່ນ. ",
  "pli-tv-bi-pm:10.0": "ປາລາຊິກ ໑. ສິກຂາບົດອະທິນນາທານະ. ",
  "pli-tv-bi-pm:10.1": "ອັນນຶ່ງ ພິກຂຸນີໃດຖືເອົາຊັບອັນເຈົ້າຂອງບໍ່ໄດ້ໃຫ້ ເປັນສ່ວນໂຈນກຳ ຈາກເຮືອນກໍດີຈາກປ່າກໍດີ, ",
  "pli-tv-bi-pm:10.2": "ພະລາຊາຈັບໂຈນໄດ້ແລ້ວ ຂ້າເສຽແດ່ ຈຳຂັງໄວ້ແດ່ ເນລະເທດເສຽແດ່ ດ້ວຍປັບໂທດວ່າ ເຈົ້າເປັນໂຈນ ເຈົ້າເປັນຄົນພານ ເຈົ້າເປັນຄົນຫລົງ ເຈົ້າເປັນຄົນຂະໂມຍ ດັ່ງນີ້ ເພາະຖືເອົາຊັບອັນເຈົ້າຂອງບໍ່ໄດ້ໃຫ້ເຫັນປານໃດ ພິກຂຸນີຖືເອົາຊັບອັນເຈົ້າຂອງບໍ່ໄດ້ໃຫ້ເຫັນຄືນັ້ນ ",
  "pli-tv-bi-pm:10.3": "ຜູ້ນີ້ກໍຕ້ອງອາບັດປາລາຊິກ ບໍ່ມີການຢູ່ຮ່ວມກັບພິກຂຸນີອື່ນ. "
}