{
  "sn3.25:1.2": "Il Buddha disse al re Pasenadi di Kosala, seduto a un lato: ",
  "sn3.25:1.3": "“Altezza Reale, da dove vieni così tardi?” ",
  "sn3.25:1.4": "“Bhante, oggigiorno sono molto occupato con quelle tipiche responsabilità reali dei re khattiya consacrati, intossicati dal potere, consumati dal desiderio dei piaceri dei sensi, che hanno ottenuto stabilità nel territorio e vivono tenendo sotto controllo una grande parte del mondo.” ",
  "sn3.25:2.1": "“Cosa pensa, Altezza Reale, ",
  "sn3.25:2.2": "se una persona attendibile e affidabile arrivasse da levante ",
  "sn3.25:2.3": "e le dicesse: ",
  "sn3.25:2.4": "‘Altezza Reale, vengo da levante, ",
  "sn3.25:2.5": "dove un masso gigante è sopraggiunto dall’alto dei cieli schiacciando tutti gli esseri viventi. ",
  "sn3.25:2.6": "Altezza Reale, faccia quello che bisogna fare!” ",
  "sn3.25:2.7": "E poi arrivasse una seconda persona da ponente, ",
  "sn3.25:2.8": "una terza da settentrione, ",
  "sn3.25:2.9": "e una quarta dal meridione, ",
  "sn3.25:2.10": "dicendo tutte di aver visto la stessa cosa. ",
  "sn3.25:2.14": "Se, Altezza Reale, ci fosse un pericolo di tale entità, che comporterebbe una brutale distruzione di vita umana, quello stato umano così difficile da ottenere, che cosa si dovrebbe fare?” ",
  "sn3.25:3.1": "“Bhante, in quel caso che altro si potrebbe fare se non comportarsi secondo il Dhamma, mantenere una condotta appropriata, fare del bene, e compiere atti degni di merito?” ",
  "sn3.25:4.1": "“Altezza Reale, le annuncio e la informo che la vecchiaia e la morte stanno avanzando. ",
  "sn3.25:4.2": "E quando ciò accade cosa si dovrebbe fare?” ",
  "sn3.25:4.3": "“Bhante, in quel caso che altro si potrebbe fare se non comportarsi secondo il Dhamma, mantenere una condotta appropriata, fare del bene, e compiere atti degni di merito? ",
  "sn3.25:4.4": "Bhante, per quei re khattiya consacrati, intossicati dal potere, consumati dal desiderio dei piaceri dei sensi, che hanno ottenuto stabilità nel territorio, e vivono tenendo sotto controllo una grande parte del mondo, ",
  "sn3.25:4.5": "quando vecchiaia e morte avanzano, non vi è né scopo né motivo di battersi con gli elefanti, ",
  "sn3.25:4.7": "i cavalli, ",
  "sn3.25:4.8": "i carri, ",
  "sn3.25:4.9": "o la fanteria. ",
  "sn3.25:4.11": "Bhante, in questa corte reale ci sono consiglieri e ministri che sono in grado di sconfiggere i nemici al loro arrivo con vari espedienti. ",
  "sn3.25:4.12": "Ma quando vecchiaia e morte avanzano, non vi è né scopo né motivo per questi stratagemmi. ",
  "sn3.25:4.13": "Bhante, in questa corte reale c’è molto oro e denaro, sia sotto terra che in bella vista: con queste ricchezze possiamo contrattare con i nemici. ",
  "sn3.25:4.14": "Ma quando vecchiaia e morte avanzano, non vi è né scopo né motivo per queste negoziazioni. ",
  "sn3.25:4.15": "Bhante, che altro si potrebbe fare se non comportarsi secondo il Dhamma, mantenere una condotta appropriata, fare del bene, e compiere atti degni di merito?” ",
  "sn3.25:5.1": "“È proprio così, Altezza Reale! È proprio così! ",
  "sn3.25:6.1": "“Così come un enorme masso roccioso, ",
  "sn3.25:6.2": "dall’alto dei cieli ",
  "sn3.25:6.3": "rotolasse ovunque ",
  "sn3.25:6.4": "distruggendo tutto in ogni direzione, ",
  "sn3.25:7.1": "così la vecchiaia e la morte ",
  "sn3.25:7.2": "travolgono insieme ",
  "sn3.25:7.3": "aristocratici, brahmani, mercanti, ",
  "sn3.25:7.4": "lavoratori e intoccabili. ",
  "sn3.25:7.5": "Non risparmia nessuno ",
  "sn3.25:7.6": "ma annienta tutto. ",
  "sn3.25:8.1": "Così non raggiungono ne' la sfera degli elefanti ",
  "sn3.25:8.2": "ne' delle carrozze ",
  "sn3.25:8.3": "Non è possibile sconfiggere ",
  "sn3.25:8.4": "né con battaglia diplomatica, né con la ricchezza ",
  "sn3.25:9.1": "Per quello una persona saggia ",
  "sn3.25:9.2": "considerando il proprio bene ",
  "sn3.25:9.3": "stabilirebbe fede in ",
  "sn3.25:9.4": "Buddha, Dhamma e Sangha ",
  "sn3.25:10.1": "Chiunque pratichi il Dhamma con il corpo ",
  "sn3.25:10.2": "la parola o la mente ",
  "sn3.25:10.3": "lo lodano in questa vita, ",
  "sn3.25:10.4": "e poi si gode il paradiso dopo la morte (nell’aldilà). "
}