{
  "sn3.25:1.2": "Il Buddha disse al re Pasenadi di Kosala, seduto a un lato: ",
  "sn3.25:1.3": "“Gran Re (sua Altezza Reale), da dove arrivi d così tardi in giornata? [in mezzo alla giornate /] ",
  "sn3.25:1.4": "“Bhante, oggigiorno sono molto occupato con quelle tipiche responsabilità reali dei re khattiya consacrati, intossicati dal potere, consumati dal desiderio dei piaceri dei sensi, che hanno ottenuto stabilità nel territorio, e vivono tenendo sotto controllo una grande parte del mondo. ",
  "sn3.25:2.1": "“Cosa pensi, sua Altezza Reale, ",
  "sn3.25:2.2": "se una persona di fiducia affidabile arrivasse da oriente ",
  "sn3.25:2.3": "e ti dicesse: ",
  "sn3.25:2.4": "vedi, Altezza Reale, sappi che io vengo da est, ",
  "sn3.25:2.5": "lì ho visto una grande montagna/pietra/masso alta come il cielo /nuvole (sino al cielo / nuvole) arrivare schiacciando/schiantandosi su tutti gli esseri viventi. ",
  "sn3.25:2.6": "Sua Altezza, fai quello che devi fare!” ",
  "sn3.25:2.7": "e un secondo da ovest, ",
  "sn3.25:2.8": "un terzo da nord, ",
  "sn3.25:2.9": "un quarto da sud... ",
  "sn3.25:2.14": "Se, sua Altezza Reale, un tale grande pericolo sorgesse, una brutale distruzione di vita umana, quando lo stato umano è così difficile da ottenere, cosa si dovrebbe fare? ",
  "sn3.25:3.1": "Bhante, in quel caso che altro si potrebbe fare se non comportarsi/agire secondo il Dhamma, avere una condotta appropriata (comportarsi bene), fare del bene, e compiere atti degni di merito? ",
  "sn3.25:4.1": "Allora, Altezza Reale, ti annuncio e informo che la vecchiaia e la morte ti stanno travolgendo (sopraffare/sommergere/seppellire... stanno avanzando). ",
  "sn3.25:4.2": "E quando ciò accade cosa si dovrebbe fare? ",
  "sn3.25:4.3": "Bhante, in quel caso... ",
  "sn3.25:4.4": "Bhante, ci sono combattimenti di elefanti dei re khattiya consacrati, intossicati dal potere, consumati dal desiderio dei piaceri dei sensi, che hanno ottenuto stabilità nel territorio, e vivono tenendo sotto controllo una grande parte del mondo ",
  "sn3.25:4.5": "anche per quelle, bhante, non vi è né luogo né spazio per il combattimento/battaglie di elefanti quando vecchiaia e morte avanzano. ",
  "sn3.25:4.7": "per le battaglie a cavallo ",
  "sn3.25:4.8": "battaglie in carrozza ",
  "sn3.25:4.9": "battaglie con fanteria ",
  "sn3.25:4.11": "Ci sono, Bhante, in questa corte reale consiglieri e ministri che sono capaci di dividere gli avversari che arrivano con incantesimi ",
  "sn3.25:4.13": "Si trovano, Bhante, in questa corte reale molto oro greggio e lavorato, stipato in terra, tenuto nell’attico, e con queste ricchezze possiamo persuadere gli avversari ",
  "sn3.25:5.1": "“È proprio così, Altezza Reale! È proprio così! ",
  "sn3.25:6.1": "“Così come se il monte roccioso Vipula ",
  "sn3.25:6.2": "che preme sul cielo, ",
  "sn3.25:6.3": "andasse ovunque ",
  "sn3.25:6.4": "distruggendo in tutte le direzioni ",
  "sn3.25:7.1": "così la vecchiaia e la morte ",
  "sn3.25:7.2": "travolgono/avanzano insieme ",
  "sn3.25:7.3": "khattiya/aristocratici, bramini, mercanti ",
  "sn3.25:7.4": "sudda/lavoratori, intoccabili ",
  "sn3.25:7.5": "Non risparmia nessuno ",
  "sn3.25:7.6": "ma distrugge/stravolge tutti ",
  "sn3.25:8.1": "Così non raggiungono ne' la sfera degli elefanti ",
  "sn3.25:8.2": "ne' delle carrozze ",
  "sn3.25:8.3": "Non è possibile sconfiggere ",
  "sn3.25:8.4": "né con battaglia diplomatica, né con la ricchezza ",
  "sn3.25:9.1": "Per quello la persona saggia ",
  "sn3.25:9.2": "considerando il proprio bene "
}