{
  "mn119:0.1": "Majjhima Nikaya 119 ",
  "mn119:0.2": "A atenção plena no corpo ",
  "mn119:1.1": "Assim ouvi. ",
  "mn119:1.2": "Em certa ocasião o Buda estava perto de Savatthi, no Bosque de Jeta, no Parque de Anathapindika. ",
  "mn119:2.1": "Então, após a refeição, ao retornar da coleta de esmolas, vários bhikkhus se sentaram juntos na sala de reuniões, e surgiu entre eles esta discussão. ",
  "mn119:2.2": "“É incrível, reverendos, é surpreendente, ",
  "mn119:2.3": "como o Abençoado, que conhece e vê, o aperfeiçoado, o Buda completamente desperto ensinou que a atenção plena no corpo, quando é desenvolvida e cultivada, traz grandes frutos e grandes benefícios.” ",
  "mn119:2.4": "Mas a conversa deles não foi concluída. Então, no fim da tarde, o Buda interrompeu a reclusão e foi até o salão de reuniões. Lá ele entou no assento que estava preparado ",
  "mn119:2.5": "e se dirigiu aos bhikkhus: ",
  "mn119:2.6": " “Bhikkhus, sobre o que vocês estavam falando agora há pouco? Qual conversa não foi concluída?” ",
  "mn119:2.7": "“Após a refeição, ao retornar da coleta de esmolas, nós nos sentamos juntos aqui nesta sala de reuniões, e surgiu entre nós esta conversa: ",
  "mn119:2.8": "“É incrível, reverendos, é surpreendente, ",
  "mn119:2.9": "como o Abençoado, que conhece e vê, o aperfeiçoado, o Buda completamente desperto ensinou que a atenção plena no corpo, quando é desenvolvida e cultivada, traz grandes frutos e grandes benefícios.” ",
  "mn119:2.10": "“Venerável senhor, esta foi a conversa que ficou sem ser concluída antes da chegada do Abençoado.” ",
  "mn119:3.1": "“E como é, bhikkhus, que a atenção plena no corpo é desenvolvida e cultivada de modo que traga grandes frutos e grandes benefícios? ",
  "mn119:4.1": "É quando um bhikkhu, dirigindo-se à floresta ou à sombra de uma árvore ou a uma cabana vazia; senta-se com as pernas cruzadas, mantém o corpo ereto e estabelecendo a plena atenção ali mesmo. ",
  "mn119:4.2": "Atento, ele inspira. Atento, ele expira. ",
  "mn119:4.3": "Quando inspirando pesado, ele compreende: 'eu inspiro pesado'. Quando esxpirando pesado, ele compreende: 'eu expiro pesado'. ",
  "mn119:4.4": "Quando inspirando leve, ele compreende: 'eu inspiro leve'. Quando esxpirando leve, ele compreende: 'eu expiro leve'. ",
  "mn119:4.5": "Ele então treina inspirar observando todo o corpo. Ele então treina expirar observando todo o corpo. ",
  "mn119:4.6": "Ele treina inspirar aquietando o movimento do corpo. Ele treina expirar aquietando o movimento do corpo. ",
  "mn119:4.7": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:4.8": "Tendo abandonado tais pensamentos e intenções, a sua mente se aquieta internamente, se estabiliza e unifica, e ele imerge a sua mente em samādhi. ",
  "mn119:4.9": "É assim que um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:5.1": "Além disso, bhikkhus, quando um bhikkhu está caminhando, ele compreende: 'Eu estou caminhando.' Quando de pé, ele compreende: 'Eu estou de pé.' Quando sentado, ele compreende: 'Eu estou sentado.' E quando deitado, ele compreende: 'Estou deitado.' ",
  "mn119:5.2": "Ele compreende a postura do seu corpo conforme for o caso. ",
  "mn119:5.3": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:5.4": "Tendo abandonado tais pensamentos e intenções, a sua mente se aquieta internamente, se estabiliza e unifica, e ele imerge a sua mente em samādhi. ",
  "mn119:5.5": "Assim, também, um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:6.1": "Novamente, bhikkhus, um bhikkhu age com plena consciência e clara compreensão ao ir para a frente e retornar; ao olhar para frente e desviar o olhar; ao dobrar e estender os membros; ao carregar o manto externo, o manto superior, a tigela; ao comer, beber, mastigar e saborear; ao urinar e defecar; ao caminhar, ficar em pé, sentar, dormir, acordar, falar e permanecer em silêncio. ",
  "mn119:6.2": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:6.3": "Tendo abandonado tais pensamentos e intenções, a sua mente se aquieta internamente, se estabiliza e unifica, e ele imerge a sua mente em samādhi. ",
  "mn119:6.4": "Assim, também, um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:7.1": "Novamente, bhikkhus, um bhikkhu examina esse mesmo corpo para cima, a partir da sola dos pés, e para baixo, a partir do topo dos cabelos limitado pela pele e repleto de muitos tipos de coisas repulsivas. ",
  "mn119:7.2": "‘Neste corpo existem cabelos, pêlos do corpo, unhas, dentes, pele, carne, tendões, ossos, tutano, rins, coração, fígado, diafragma, baço, pulmões, intestino grosso, intestino delgado, comida ainda não digerida, fezes, bílis, fleuma, pus, sangue, suor, gordura, lágrimas, saliva, muco, líquido sinovial, e urina.’ ",
  "mn119:7.3": "É como se houvesse um saco com uma abertura em uma extremidade, cheio de vários tipos de grãos, tais como ",
  "mn119:7.4": "arroz fino, trigo, feijões, ervilhas, gergelim e arroz branco. ",
  "mn119:7.5": "E alguém com boa vista abrisse tal saco e examinasse o seu conteúdo: ",
  "mn119:7.6": "‘Aqui temos arroz fino, trigo, feijões, ervilhas, gergelim e arroz branco.’ ",
  "mn119:7.7": "Da mesma forma, um bhikkhu examina esse mesmo corpo para cima, a partir da sola dos pés, e para baixo, a partir do topo dos cabelos limitado pela pele e repleto de muitos tipos de coisas repulsivas. ",
  "mn119:7.8": "‘Neste corpo existem cabelos, pêlos do corpo, unhas, dentes, pele, carne, tendões, ossos, tutano, rins, coração, fígado, diafragma, baço, pulmões, intestino grosso, intestino delgado, comida ainda não digerida, fezes, bílis, fleuma, pus, sangue, suor, gordura, lágrimas, saliva, muco, líquido sinovial, e urina.’ ",
  "mn119:7.9": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:7.10": "Tendo abandonado tais pensamentos e intenções, a sua mente se aquieta internamente, se estabiliza e unifica, e ele imerge a sua mente em samādhi. ",
  "mn119:7.11": "Assim, também, um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:8.1": "Novamente, bhikkhus, um bhikkhu examina esse mesmo corpo, não importando sua posição ou postura, de acordo com os elementos: ",
  "mn119:8.2": "‘Neste corpo há o elemento terra, o elemento água, o elemento fogo, o elemento ar.’ ",
  "mn119:8.3": "É como se um açougueiro habilidoso ou seu aprendiz tivesse matado uma vaca e estivesse sentado numa encruzilhada com a carne desta dividida em porções. ",
  "mn119:8.4": "Da mesma forma, um bhikkhu examina esse mesmo corpo, não importando sua posição ou postura, de acordo com os elementos: ",
  "mn119:8.5": "‘Neste corpo há o elemento terra, o elemento água, o elemento fogo, o elemento ar.’ ",
  "mn119:8.6": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:8.7": "Tendo abandonado tais pensamentos e intenções, a sua mente se aquieta internamente, se estabiliza e unifica, e ele imerge a sua mente em samādhi. ",
  "mn119:8.8": "Assim, também, um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:9.1": "Novamente, bhikkhus, suponha que um bhikkhu veja o cadáver de um homem, ou uma mulher, morto faz um dia, dois dias, três dias, inchado, lívido, ressumando matéria. ",
  "mn119:9.2": "Ele compararia aquele cadável com o seu próprio corpo: ",
  "mn119:9.3": "‘Este corpo também tem a mesma natureza, se tornará igual, não está isento desse destino.’ ",
  "mn119:9.4": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:9.5": "Tendo abandonado tais pensamentos e intenções, a sua mente se aquieta internamente, se estabiliza e unifica, e ele imerge a sua mente em samādhi. ",
  "mn119:9.6": "Assim, também, um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:10.1": "Novamente, bhikkhus, suponha que um bhikkhu veja um cadáver jogado num cemitério, sendo devorado por corvos, gaviões, abutres, cães, chacais ou vários tipos de insetos e vermes. ",
  "mn119:10.2": "Ele compararia aquele cadável com o seu próprio corpo: ",
  "mn119:10.3": "‘Este corpo também tem a mesma natureza, se tornará igual, não está isento desse destino.’ ",
  "mn119:10.4": "Ao meditar assim — diligente, ardente e decidido — memórias e intenções da vida em família são abandonados. ",
  "mn119:10.5": "Assim, também, um bhikkhu desenvolve a atenção plena com o corpo. ",
  "mn119:11-14.1": "Novamente, bhikkhus, suponha que um bhikkhu veja um cadáver jogado num cemitério, um esqueleto com carne e sangue, que se mantém unido por tendões … ",
  "mn119:11-14.2": "um esqueleto descarnado lambuzado de sangue, que se mantém unido por tendões … ",
  "mn119:11-14.3": "m esqueleto descarnado e sem sangue que se mantém unido por tendões … ",
  "mn119:11-14.4": "ossos desconectados espalhados em todas as direções—aqui um osso da mão, ali um osso do pé, aqui um osso da perna, ali um osso da coxa, aqui um osso da bacia, ali um osso da coluna vertebral, aqui uma costela, ali um osso do peito, aqui um osso do braço, ali um osso do ombro, aqui um osso do pescoço, ali um osso da mandíbula, aqui um dente, ali um crânio … ",
  "mn119:11-14.5": "Ele compararia aquele cadável com o seu próprio corpo: ",
  "mn119:11-14.6": "‘Este corpo também tem a mesma natureza, se tornará igual, não está isento desse destino.’ "
}