{
  "an4.180:1.6": "„Großer Bezugspunkt“ ist _mahāpadesa_; auch in  [dn16.4.7.3](). Ein anderer Satz von vier _mahāpadesas_ ist [pli-tv-kd6:40.1.1](), wo Kriterien genannt sind, anhand derer Mönche und Nonnen erkennen können, was erlaubt ist und was nicht. (Sujato) ",
  "an4.180:2.3": "Der Standardsatz, der in den Suttas benutzt wird, wenn eine Lehre berichtet wird, die man unmittelbar vom Buddha gehört hat, z. B. in [sn55.52:5.1](), [sn22.90:9.1](), [mn47:10.7]() usw. (Sujato) ",
  "an4.180:2.4": "_Dhamma_, _vinaya_ und _satthusāsana_ werden in den Suttas im allgemeinen Sinn der Gesamtheit der Lehren des Buddha gebraucht. Im Rat des Buddha für Mahāpajāpatī ([an8.53]()) und Upāli ([an7.83]()) heißt es, sie seien alles, was mit dem Loslassen im Einklang stehe. Ein Laie, der in den Strom eingetreten ist, ist in ihnen verankert ([an6.16:7.2]()). Sie kommen häufiger im Vinaya vor, wo sie Kriterium eines rechtmäßigen Ordensverfahrens sind ([pli-tv-bu-vb-pc63:2.1.8]()). Aufgrund dieser Tatsache, der Tatsache, dass es drei Punkte sind, und der Tatsache, dass _dhamma_ und _sutta_ verschiedene Wörter sind, sollten wir sollten wir _dhamma_ und _vinaya_ hier nicht als äquivalent zu _sutta_ und _vinaya_ weiter unten nehmen. Vielmehr stellen sie einen allgemeinen Anspruch auf Authentizität dar und weisen keine spezifischen Texte aus. (Sujato) ",
  "an4.180:2.5": "Wie in [mn112:3.1]() und [dn29:18.4](). (Sujato) ",
  "an4.180:2.6": "Es ist verlockend, anzunehmen, dass _sutta_ hier der Suttapiṭaka ist und _vinaya_ der Vinayapiṭaka, oder zumindest eine frühere Fassung dieser Texte; aber das findet keine Unterstützung in der Tradition. Der späte kanonische Netti erklärt _sutta_ als „die vier edlen Wahrheiten“ und _vinaya_ als „das Beseitigen von Gier, Hass und Täuschung“ ([ne6]()). Die Kommentare diskutieren viele Deutungen; letztlich stimmen sie für _vinaya_ dem Netti zu, aber sagen, _sutta_ bedeute den gesamten Tipiṭaka. Ich denke, dass der Netti richtig liegt: Lehren sollten in die vier edlen Wahrheiten „hineinpassen“ (wie andere Fußspuren in die Fußspur des Elefanten passen, [mn28]()), und sie sollten insofern „ersichtlich sein“, als die Ergebnisse der Schulung erkennbar sind (_sandiṭṭhika_). „Einprägen“ (_uggahetvā_), da in einer mündlichen Überlieferung ein Text nicht gelernt wird, bevor man ihn auswendig kann; solche Forderungen müssen ernst genommen werden. (Sujato) ",
  "an4.180:3.9": "Der Palitext scheint zu sagen, dass man das _mahāpadesa_ behalten sollte, während die Sanskritfassung klar sagt, man solle die Passage behalten (_ayaṁ dharmo’yaṁ vinaya idaṁ śāstuḥ śāsanam iti viditvā dhārayitavyāḥ_). Es scheint, dieses Muster sollte dem Pali ebenfalls zugrunde liegen, denn wenn die Passage falsch ist, sollte man sie „zurückweisen“ (_chaḍḍeyyātha_). Wenn die Passage richtig ist, sollten wir eine parallele Aufforderung erwarten, dass man sie „behalten“ sollte (_dhāreyyātha_). Aber wenn hier das _mahāpadesa_ gemeint ist, gibt es keine solche Aufforderung. Daher scheint es, als sei das Sanskrit hier richtig und das Pali verfälscht. Ich stelle es wieder her, indem ich die Reihenfolge der Sätze umdrehe. (Sujato) "
}