{
  "an2.32:0.1": "Discursos agrupados numéricamente 2.32-41 ",
  "an2.32:0.2": "El capítulo sobre la mente tranquila ",
  "an2.32:1.0": "32 ",
  "an2.32:1.1": "«Bhikkhus, os voy a hablar sobre los fundamentos de una mala persona y sobre los fundamentos de una buena persona. ",
  "an2.32:1.2": "Escuchad y prestad atención, os lo diré». ",
  "an2.32:1.3": "«Sí, señor», respondieron. ",
  "an2.32:1.4": "El Buddha dijo lo siguiente: ",
  "an2.32:2.1": "¿Cuáles son los fundamentos de una mala persona? ",
  "an2.32:2.2": "Una mala persona es ingrata, ",
  "an2.32:2.3": "una persona sin virtud solo sabe ser ingrata. ",
  "an2.32:2.4": " La ingratitud es parte fundamental de una mala persona. ",
  "an2.32:2.5": "Una buena persona es agradecida, ",
  "an2.32:2.6": "una persona virtuosa solo sabe ser agradecida. ",
  "an2.32:2.7": "La gratitud es parte fundamental de una buena persona». ",
  "an2.33:1.0": "33 ",
  "an2.33:1.1": "«Bhikkhus, os digo que hay dos personas a las que no es nada fácil compensar. ",
  "an2.33:1.2": "¿Qué dos? ",
  "an2.33:1.3": "A la madre y al padre. ",
  "an2.33:1.4": "No habríais hecho lo suficiente para compensar a vuestra madre y a vuestro padre incluso si los hubieses llevado uno en cada hombro, y hubieseis vivido así durante cien años, y les hubieseis aplicado aceites, masajeado, bañado y frotado; ",
  "an2.33:1.5": "e incluso si hubiesen orinado y defecado estando sobre vuestros hombros. ",
  "an2.33:1.6": "Incluso si hubieseis conseguido que vuestra madre y padre llegasen a ser los supremos monarcas de esta gran tierra, abundante en los siete tesoros, todavía no habríais hecho lo suficiente como para compensarles. ",
  "an2.33:1.7": "¿Por qué es así? ",
  "an2.33:1.8": "Los padres son de gran ayuda a sus hijos: los crían, los cuidan y les muestran el mundo. ",
  "an2.33:1.9": "Pero habrás hecho lo suficiente, más que suficiente, para compensarles si  animas, asientas, y estableces a padres sin fe en la fe, a padres sin ética en una conducta ética, a padres avaros en la generosidad, o a padres ignorantes en la sabiduría». ",
  "an2.34:1.0": "34 ",
  "an2.34:1.1": "Un cierto brahmán se acercó al Buddha y se saludaron mutuamente. Cuando los saludos y la conversación cortés se terminó, se sentó a un lado y le dijo al Buddha: ",
  "an2.34:1.2": "¿Qué es lo que enseña el maestro Gotama? ¿Qué es lo que explica? ",
  "an2.34:1.3": "«Brahmán, enseño la acción y la inacción». ",
  "an2.34:1.4": "«¿Pero de que manera enseña el maestro Gotama la acción y la inacción?». ",
  "an2.34:2.1": "«Enseño la inacción respecto a la mala conducta en cuerpo, palabra y mente, y a muchas cosas no beneficiosas. ",
  "an2.34:2.2": "Enseño la acción respecto a la buena conducta en cuerpo, palabra y mente, y a muchas cosas beneficiosas. ",
  "an2.34:2.3": "Esta es la clase de acción e inacción que enseño». ",
  "an2.34:3.1": "«¡Excelente, maestro Gotama!… De ahora en adelante, que el maestro Gotama me recuerde como un seguidor laico que ha tomado refugio de por vida». ",
  "an2.35:1.0": "35 ",
  "an2.35:1.1": "Anāthapiṇḍika, hombre de familia,  acercó al Buddha, se postró ante él, se sentó a un lado y le dijo: ",
  "an2.35:1.2": "«¿Cuantos tipos de personas en el mundo son dignas de donaciones religiosas? ¿Y en donde debería uno depositar regalos?» ",
  "an2.35:1.3": "«Hay dos clases de personas en el mundo dignas de donaciones religiosas: ",
  "an2.35:1.4": "el aprendiz y el maestro. ",
  "an2.35:1.5": "Estas son las clases de personas en el mundo dignas de donaciones religiosas, y ahí es donde deberías depositar un regalo?». ",
  "an2.35:2.1": "Esto es lo que dijo el Buddha. ",
  "an2.35:2.2": "A continuación, el Buddha, el maestro, añadió: ",
  "an2.35:3.1": "«En este mundo, el aprendiz y el maestro, ",
  "an2.35:3.2": "son dignos de las ofrendas de los que se sacrifican. ",
  "an2.35:3.3": "Integros en cuerpo, ",
  "an2.35:3.4": "palabra y mente. ",
  "an2.35:3.5": "Este el terreno de los generosos, ",
  "an2.35:3.6": "y lo que aquí se ofrece, genera grandes frutos.». ",
  "an2.36:1.0": "36 ",
  "an2.36:1.1": "Así he oído: ",
  "an2.36:1.2": "En una ocasión el Buddha estaba cerca de Sāvatthī, en el bosquecillo de Jeta, en el parque de Anāthapiṇḍika. ",
  "an2.36:1.3": "Al mismo tiempo el venerable Sāriputta estaba cerca de Sāvatthī, en el parque del Este, la casa elevada de la madre de Migāra. ",
  "an2.36:1.4": "Allí Sāriputta se dirigió a los bhikkhus: ",
  "an2.36:1.5": "«¡Venerables bhikkhus!» ",
  "an2.36:1.6": "«Venerable», respondieron los bhikkhus. ",
  "an2.36:1.7": "Sāriputta dijo: ",
  "an2.36:1.8": "«Os hablaré sobre una persona sometida internamente y una sometida externamente. ",
  "an2.36:1.9": "Escuchad y prestad atención, os lo diré». "
}