{
  "pli-tv-bu-vb-np2:3.1.2": "This refers to robe-cloth received during the robe-making season. For details see [](pli-tv-kd7:1.7.4-pli-tv-kd7:12.1.37).",
  "pli-tv-bu-vb-np2:3.1.4": "For an explanation of this see [](pli-tv-kd7:1.7.3) and [](pli-tv-kd7:1.7.4-pli-tv-kd7:12.1.37).",
  "pli-tv-bu-vb-np2:3.2.5": "I have here included three kinds of building—the _māḷa_, the _pāsāda_, and the _hammiya_—into one category, “stilt house”. See below for an explanation.",
  "pli-tv-bu-vb-np2:3.2.6": "[See essay on _pāsāda_.] ",
  "pli-tv-bu-vb-np2:3.2.9": "The Pali term _upacāra_ may mean “entrance” or “neighborhood”, and thus I vary the translation depending on the context.",
  "pli-tv-bu-vb-np2:3.3.3": "“Of the house” is added from [Sp.1.477](): _Hatthapāsā vā na vijahitabbanti atha vā taṁ gharaṁ samantato hatthapāsā na vijahitabbaṁ_. Without this explanation it is hard to make out whether the arm’s reach is from the house or from the robe. In each instance below I have added the respective commentarial explanation, found at [Sp.1.477-Sp.1.494](), so as to make it clear what the arm’s reach relates to.",
  "pli-tv-bu-vb-np2:3.3.4": "[Sp.1.479](): _… tesaṁyeva sabhāyadvāramūlānaṁ hatthapāsā vā na vijahitabbaṁ_.",
  "pli-tv-bu-vb-np2:3.3.5": "[Sp.1.479](): _… sabhāye vā vatthabbaṁ dvāramūle vā, hatthapāsā vā na vijahitabbaṁ_.",
  "pli-tv-bu-vb-np2:3.3.6": "[Sp.1.479](): _Sabhāye nikkhipitvā pana sabhāye vā tassa sammukhe nagaradvāramūle vā tesaṁyeva hatthapāse vā aruṇaṁ uṭṭhāpetabbaṁ.",
  "pli-tv-bu-vb-np2:3.4.2": "[Sp.1.480](): _Hatthapāsā vāti gabbhassa hatthapāsā_.",
  "pli-tv-bu-vb-np2:3.4.3": "_Dvāramūle_. [Sp.1.480]() says: _Sabbesaṁ sādhāraṇe gharadvāramūle_, “At the base of that door of the house which is common to all.” [Sp.1.480](): _Hatthapāsā vāti gabbhassa vā gharadvāramūlassa vā hatthapāsā_.",
  "pli-tv-bu-vb-np2:3.5.1": "_Uddosita_. [Sp.1.482](): _Udositoti yānādīnaṁ bhaṇḍānaṁ sālā_, “An _udosita_ is a shed for goods such as vehicles, etc.”",
  "pli-tv-bu-vb-np2:3.5.2": "[Sp.1.482](): _Ito paṭṭhāya ca nivesane vuttanayeneva vinicchayo veditabbo_.",
  "pli-tv-bu-vb-np2:3.5.3": "[Sp.1.482](): _Ito paṭṭhāya ca nivesane vuttanayeneva vinicchayo veditabbo_.",
  "pli-tv-bu-vb-np2:3.5.4": "[Sp.1.482](): _Ito paṭṭhāya ca nivesane vuttanayeneva vinicchayo veditabbo_.",
  "pli-tv-bu-vb-np2:3.7.1": "The building at [](pli-tv-bu-vb-np2:3.7.1), the _māḷa_, is hard to distinguish from the next two buildings, the _pāsāda_ and the _hammiya_. In fact [Sp.1.482]() says they are all different kinds of _pāsāda_, that is, different kinds of “stilt houses”: _Māḷoti ekakūṭasaṅgahito caturassapāsādo. Pāsādoti dīghapāsādo. Hammiyanti muṇḍacchadanapāsādo_, “A _māḷa_ is a square stilt house with (a roof in) a single peak. A _pāsāda_ is a long stilt house. A _hammiya_ is a stilt house with a bare roof.” Rather than try to name each of these buildings, which in any case would not be useful for practical purposes, I have instead grouped them together as “stilt house”. For practical purposes, what these three buildings have in common—and this is what distinguishes them from the buildings at [](pli-tv-bu-vb-np2:3.4.1-pli-tv-bu-vb-np2:3.5.4), the _nivesana_ and the _uddosita_—is that they do not have an enclosed category.",
  "pli-tv-bu-vb-np2:3.11.1": "According to [Sp.1.489](): _Ekaṁ abbhantaraṁ aṭṭhavīsatihatthaṁ hoti_, “One _ abbhantara_ is twenty-eight _hatthas_.” Following my own estimate of the _hattha_, the forearm, as 40 centimeters, this gives 11.2 meters for one _abbhantara_ and about 80 meters for 7. I arrive at the length of the forearm as follows. According to a report published by Imperial College London (http://www.imperial.ac.uk/news/173634/dutch-latvian-women-tallest-world-according/), the height of an average Indian man in 1914 was 162 centimeters. We may perhaps assume that the average height of an Indian man at the time of the Buddha was roughly the same, say 160 centimeters. If we furtehr assume, following The Buddhist Monastic Code I (p.465), that the forearm (_hattha_) is one quarter the length of a person’s height, we then have a forearm measure of 40 cm.",
  "pli-tv-bu-vb-np2:3.11.2": "[Sp.2.1.489](): _Satthoti jaṅghasattho sakaṭasattho vā … satthe cīvaraṁ nikkhipitvā hatthapāsā na vijahitabbanti ettha hatthapāso nāma satthassa hatthapāsoti veditabbaṁ_, “Caravan: a caravan of walkers or a caravan of carts … if the robe is kept within the caravan, one must not go beyond arm’s reach: here ‘arm’s reach’ is to be understood as arm’s reach from the caravan.”",
  "pli-tv-bu-vb-np2:3.12.1": "[Sp.1.490](): _Aparikkhitte cīvarasseva hatthapāso_.",
  "pli-tv-bu-vb-np2:3.12.3": "[Sp.1.490](): _Nānākulassa khette hatthapāso nāma khettadvārassa hatthapāso_. [](Sp-ṭ.2.490): adds: _… dvāramūlato aññattha antokhettepi vasantena cīvaraṁ hatthapāse katvāyeva vasitabbaṁ_, which means, as one would expect, that staying within arm’s reach of the robe is also acceptable. The same holds for the next two categories of threshing floor and park.",
  "pli-tv-bu-vb-np2:3.12.4": "[Sp.1.490](): _Aparikkhitte cīvarasseva hatthapāso_.",
  "pli-tv-bu-vb-np2:3.13.1": "For the threshing floor and the next category of park, arm’s reach has the same meaning as for field, see [Sp.1.491](): _Dvīsupi khette vuttasadisova vinicchayo.",
  "pli-tv-bu-vb-np2:3.16.2": "[Sp.1.494](): _Idhāpi hatthapāso cīvarahatthapāsoyeva_.",
  "pli-tv-bu-vb-np2:3.17.1": "That is, 7 _abbhantaras_. [Sp.1.489](): _Ekaṁ abbhantaraṁ aṭṭhavīsatihatthaṁ hoti_, “One _ abbhantara_ is twenty-eight _hatthas_.” My own estimate of the _hattha_, “the forearm”, as 40 centimeters (see earlier above) gives 11.2 metes for one _abbhantara_ and about 80 meters for 7. [Sp.1.494]() adds: _Samantā sattabbhantarāti majjhe ṭhitassa samattā sabbadisāsu sattabbhantarā, vinibbedhena cuddasa honti_, “_Samantā sattabbhantara_: for one standing in the middle, seven _abbhantaras_ in all directions, which is fourteen _abbhantaras_ across.” In other words, a circle with a radius of 80 meters."
}