{
  "mn104:0.1": "Discours de Longueur Moyenne 104 ",
  "mn104:0.2": "À Sāmagāma ",
  "mn104:1.1": "Ainsi ai-je entendu. ",
  "mn104:1.2": "Un jour, le Bouddha séjournait dans le pays des Sakyans, près du village de Sāma. ",
  "mn104:2.1": "À cette époque, l’ascète jaïn du clan Ñātika venait de décéder à Pāvā. ",
  "mn104:2.2": "À sa mort, les ascètes jaïns se divisèrent en deux factions, se disputant, se querellant et se contredisant, se blessant continuellement avec des mots acérés : ",
  "mn104:2.3": "« Tu ne comprends pas cet enseignement et cette pratique. Moi, je les comprends. Quoi, tu comprends cet enseignement et cette pratique ? Tu pratiques mal. Moi, je pratique bien. Je reste sur le sujet, pas toi. Tu as dit en dernier ce que tu aurais dû dire en premier. Tu as dit en premier ce que tu aurais dû dire en dernier. Ce à quoi tu as tant réfléchi a été réfuté. Ta doctrine est réfutée. Allez, sauve ta doctrine ! Tu es piégé ; sors de là si tu peux ! » ",
  "mn104:2.4": "On aurait dit qu’il n’y avait que des massacres parmi les ascètes jaïns. ",
  "mn104:2.5": "Et les disciples laïcs en vêtements blancs du Jaïn Ñātika étaient désillusionnés, consternés et déçus par les ascètes jaïns. Ils étaient tout aussi déçus par un enseignement et une pratique si mal expliqués et mal présentés, ne libérant pas, ne menant pas à la paix, proclamés par quelqu’un qui n’est pas un Bouddha pleinement éveillé, avec un monument brisé et sans refuge. ",
  "mn104:3.1": "Puis, après avoir terminé la retraite de la saison des pluies près de Pāvā, le novice Cunda alla voir le Vénérable Ānanda au village de Sāma. Il s’inclina, s’assit d’un côté et lui raconta ce qui s’était passé. ",
  "mn104:4.1": "Ānanda lui dit : ",
  "mn104:4.2": "« Révérend Cunda, nous devrions voir le Bouddha à ce sujet. ",
  "mn104:4.3": "Allons voir le Bouddha et informons-le de cela. » ",
  "mn104:4.4": "« Oui, vénérable », répondit Cunda. ",
  "mn104:4.5": "Puis Ānanda et Cunda allèrent voir le Bouddha, s’inclinèrent, s’assirent d’un côté, et Ānanda informa le Bouddha de ce que Cunda avait dit. Il continua en disant : "
}