{
  "mn2:0.1": "Discours de Longueur Moyenne 2 ",
  "mn2:0.2": "Toutes les souillures ",
  "mn2:1.1": "Ainsi ai-je entendu. ",
  "mn2:1.2": "À une époque, le Bouddha séjournait près de Sāvatthī dans le bosquet de Jeta, au monastère d’Anāthapiṇḍika. ",
  "mn2:1.3": "Là, le Bouddha s’adressa aux monastiques, ",
  "mn2:1.4": "« Monastiques ! » ",
  "mn2:1.5": "« Vénérable », répondirent-ils. ",
  "mn2:1.6": "Le Bouddha déclara ceci : ",
  "mn2:2.1": "« Monastiques, je vais vous enseigner la maîtrise de toutes les souillures. ",
  "mn2:2.2": "Écoutez et appliquez bien votre esprit, je vais parler. » ",
  "mn2:2.3": "« Oui, Vénérable », répondirent-ils. ",
  "mn2:2.4": "Le Bouddha déclara ceci : ",
  "mn2:3.1": "« Monastiques, je dis que la fin des souillures est pour celui qui sait et voit, et non pour celui qui ne sait ni ne voit. ",
  "mn2:3.2": "Pour celui qui sait et voit quoi ? ",
  "mn2:3.3": "L’application correcte de l’esprit et l’application incorrecte de l’esprit. ",
  "mn2:3.4": "Lorsque vous appliquez incorrectement l’esprit, les souillures surgissent, et une fois surgies, elles grandissent. ",
  "mn2:3.5": "Lorsque vous appliquez correctement l’esprit, les souillures ne surgissent pas, et celles qui sont déjà apparues sont abandonnées. ",
  "mn2:4.1": "Certaines souillures doivent être abandonnées par la vision, d’autres par la maîtrise, d’autres encore par l’usage, l’endurance, l’évitement, la dispersion, et certaines par le développement. ",
  "mn2:5.0": "1. Les souillures abandonnées par la vision ",
  "mn2:5.1": "Et quelles sont les souillures qui doivent être abandonnées par la vision ? ",
  "mn2:5.2": "Considérez une personne ordinaire non instruite qui n’a pas rencontré les nobles, et qui n’est ni compétente ni formée dans l’enseignement des nobles. Elle n’a pas rencontré de véritables personnes, et n’est ni compétente ni formée dans l’enseignement de ces véritables personnes. ",
  "mn2:5.3": "Elle ne comprend pas à quelles choses elle devrait appliquer l’esprit et à quelles choses elle ne devrait pas l’appliquer. ",
  "mn2:5.4": "Ainsi, elle applique l’esprit à des choses auxquelles elle ne devrait pas et n’applique pas l’esprit à des choses auxquelles elle devrait. ",
  "mn2:6.1": "Et quelles sont les choses auxquelles elle applique l’esprit alors qu’elle ne le devrait pas ? ",
  "mn2:6.2": "Ce sont les choses qui, lorsque l’esprit leur est appliqué, donnent naissance à des souillures non encore survenues et font croître les souillures déjà survenues : les souillures du désir sensuel, "
}