{
  "mn3:0.1": "Discours de Longueur Moyenne 3 ",
  "mn3:0.2": "Héritiers de l’enseignement ",
  "mn3:1.1": "Ainsi ai-je entendu. ",
  "mn3:1.2": "À une époque, le Bouddha séjournait près de Sāvatthī, dans le bosquet de Jeta, au monastère d’Anāthapiṇḍika. ",
  "mn3:1.3": "Là, le Bouddha s’adressa aux monastiques : ",
  "mn3:1.4": "« Monastiques ! » ",
  "mn3:1.5": "« Vénérable » répondirent-ils. ",
  "mn3:1.6": "Le Bouddha déclara ceci : ",
  "mn3:2.1": "« Monastiques, soyez mes héritiers de l’enseignement, non des affaires matérielles. ",
  "mn3:2.2": "Animé par compassion pour vous, je considère : ",
  "mn3:2.4": "Si vous devenez héritiers des affaires matérielles, non de l’enseignement, cela vous rendra sujet à l’accusation : ",
  "mn3:2.5": "‹ Les disciples du Maître vivent en héritiers des affaires matérielles, non de l’enseignement. › ",
  "mn3:2.6": "Et cela me rendrait sujet à l’accusation : ",
  "mn3:2.7": "< Les disciples du Maître vivent en héritiers des affaires matérielles, non de l’enseignement. > ",
  "mn3:2.8": "Si vous devenez héritiers de l’enseignement, non des affaires matérielles, cela vous rendra non sujet à l’accusation : ",
  "mn3:2.9": "< Les disciples du Maître vivent en héritiers de l’enseignement, non des affaires matérielles. > ",
  "mn3:2.10": "Et cela me rendrait sujet à l’accusation : ",
  "mn3:2.11": "< Les disciples du Maître vivent en héritiers de l’enseignement, non des affaires matérielles. > ",
  "mn3:2.12": "Ainsi, monastiques, soyez mes héritiers de l’enseignement, non des affaires matérielles. ",
  "mn3:2.13": "Animé par compassion pour vous, je considère : ",
  "mn3:2.14": "< Comment mes disciples peuvent-ils devenir héritiers de l’enseignement, non des affaires matérielles ? › ",
  "mn3:3.1": "Supposons que j’aie mangé et refusé davantage de nourriture, étant rassasié, ayant eu tout ce dont j’avais besoin. ",
  "mn3:3.2": "Et qu’il y avait de la nourriture supplémentaire destinée à l’aumône qui allait être jetée. ",
  "mn3:3.3": "Puis, deux monastiques affamés arrivèrent. ",
  "mn3:3.4": "Je leur dirais : ",
  "mn3:3.5": "« Monastiques, j’ai mangé et refusé davantage de nourriture, étant rassasié, et ayant eu tout ce dont j’avais besoin. ",
  "mn3:3.6": "Et il y a cette nourriture supplémentaire destinée à l’aumône qui va être jetée. ",
  "mn3:3.7": "Mangez-la si vous voulez. Sinon, je la jetterai dans un endroit où peu pousse, ou la laisserai tomber dans de l’eau sans créatures vivantes. » ",
  "mn3:3.8": "Alors l’un de ces monastiques pensa : ",
  "mn3:3.9": "‹ Le Bouddha a mangé et refusé davantage de nourriture. ",
  "mn3:3.10": "Et il a de la nourriture supplémentaire destinée à l’aumône qui va être jetée. ",
  "mn3:3.11": "Si nous ne la mangeons pas, il la jettera. ",
  "mn3:3.12": "Mais le Bouddha a également dit : ",
  "mn3:3.13": "« Soyez mes héritiers de l’enseignement, non des affaires matérielles. » ",
  "mn3:3.14": "Et la nourriture d’aumône fait partie des affaires matérielles. ",
  "mn3:3.15": "Au lieu de manger cette nourriture d’aumône, pourquoi ne passerais-je pas cette journée et cette nuit affaibli par la faim ? "
}