{
  "mn5:0.1": "Discours de Longueur Moyenne 5 ",
  "mn5:0.2": "Sans souillure ",
  "mn5:1.1": "Ainsi ai-je entendu. ",
  "mn5:1.2": "À une époque, le Bouddha séjournait près de Sāvatthī dans la Forêt de Jeta, au monastère d’Anāthapiṇḍika. ",
  "mn5:1.3": "Là, Sāriputta s’adressa aux monastiques : ",
  "mn5:1.4": "« Révérends, monastiques ! » ",
  "mn5:1.5": "« Révérend », répondirent-ils. ",
  "mn5:1.6": "Sāriputta déclara ceci : ",
  "mn5:2.1": "« Monastiques, il y a ces quatre personnes dans le monde. ",
  "mn5:2.2": "Lesquelles ? ",
  "mn5:2.3": "Une personne avec une souillure qui ne comprend pas véritablement : ‹ il y a une souillure en moi. › ",
  "mn5:2.4": "Mais, une autre personne avec une souillure qui comprend véritablement : ‹ il y a une souillure en moi. › ",
  "mn5:2.5": "Une personne sans souillure qui ne comprend pas véritablement : ‹ il n’y a pas de souillure en moi. › ",
  "mn5:2.6": "Mais, une autre personne sans souillure qui comprend véritablement : ‹ il n’y a pas de souillure en moi. › ",
  "mn5:2.7": "Dans ce cas, parmi les deux personnes avec une souillure, celle qui ne comprend pas est considérée comme pire, ",
  "mn5:2.8": "tandis que celle qui comprend est considérée comme meilleure. ",
  "mn5:2.9": "Et parmi les deux personnes sans souillure, celle qui ne comprend pas est considérée comme pire, ",
  "mn5:2.10": "tandis que celle qui comprend est considérée comme meilleure. » ",
  "mn5:3.1": "Lorsqu’il eut dit cela, le Vénérable Mahāmoggallāna lui dit : ",
  "mn5:3.2": "« Quelle est la cause, Révérend Sāriputta, quelle est la raison pour laquelle, parmi les deux personnes avec une souillure, l’une est considérée comme pire et l’autre meilleure ? ",
  "mn5:3.3": "Et quelle est la cause, quelle est la raison pour laquelle, parmi les deux personnes sans souillure, l’une est considérée comme pire et l’autre meilleure ? » ",
  "mn5:4.1": "« Révérends, considérez le cas de la personne qui a une souillure et ne le comprend pas. Vous pouvez vous attendre à ce qu’elle ne génère pas d’enthousiasme, ne fasse pas d’effort, ni ne stimule son énergie pour abandonner cette souillure. ",
  "mn5:4.2": "Et elle mourra avec l’avidité, la haine et l’illusion, entachée, avec un esprit corrompu. ",
  "mn5:4.3": "Supposez qu’un plat en bronze a été apporté d’un magasin ou d’une forge couvert de saleté ou de taches. ",
  "mn5:4.4": "Supposez qu’un plat en bronze a été apporté d’un magasin ou d’une forge couvert de saleté ou de taches. ",
  "mn5:4.5": "Avec le temps, ce plat en bronze ne deviendrait-il pas encore plus sale et taché ? » ",
  "mn5:4.6": "« Oui, révérend. » ",
  "mn5:4.7": "« De la même manière, considérez le cas de la personne qui a une souillure et ne le comprend pas. Vous pouvez vous attendre à ce qu’… ",
  "mn5:4.8": "elle meure avec un esprit corrompu. ",
  "mn5:5.1": "Considérez le cas de la personne qui a une souillure et le comprend. Vous pouvez vous attendre à ce qu’elle génère de l’enthousiasme, fasse des efforts et stimule son énergie pour abandonner cette souillure. ",
  "mn5:5.2": "Et elle mourra sans avidité, haine, illusion ou tache, avec un esprit pur. ",
  "mn5:5.3": "Supposez qu’un plat en bronze a été apporté d’un magasin ou d’une forge propre et brillant. ",
  "mn5:5.4": "Mais que les propriétaires l’utilisent et le nettoient, et ne le gardent pas dans un endroit sale. ",
  "mn5:5.5": "Avec le temps, ce plat en bronze ne deviendrait-il pas plus propre et plus brillant ? » "
}