{
  "an7.70:0.1": "Nummerierte Lehrreden 7 ",
  "an7.70:0.2": "7. Das große Kapitel ",
  "an7.70:0.3": "70. Ehren ",
  "an7.70:1.1": "Da kam dem Ehrwürdigen Sāriputta, als er für sich allein in Klausur war, dieser Gedanke in den Sinn: ",
  "an7.70:1.2": "„Welchen Asketen oder Brahmanen sollte ein Mönch ehren und achten, auf wen sollte er sich stützen, um das Untaugliche aufzugeben und das Taugliche zu entwickeln?“ ",
  "an7.70:1.3": "Dann dachte er: ",
  "an7.70:1.4": "„Ein Mönch sollte den Lehrer ehren und achten, sich auf den Lehrer stützen … ",
  "an7.70:1.5": "Er sollte die Lehre ehren … ",
  "an7.70:1.6": "den Saṅgha … ",
  "an7.70:1.7": "die Übung … ",
  "an7.70:1.8": "Versenkung … ",
  "an7.70:1.9": "Beflissenheit … ",
  "an7.70:1.10": "Ein Mönch sollte Gastfreundschaft ehren und achten, sich auf Gastfreundschaft stützen, um das Untaugliche aufzugeben und das Taugliche zu entwickeln.“ ",
  "an7.70:2.1": "Dann dachte er: ",
  "an7.70:2.2": "„Diese Eigenschaften sind in mir rein und hell. Warum gehe ich nicht und berichte sie dem Buddha? ",
  "an7.70:2.3": "Dann werden diese Eigenschaften nicht nur in mir geläutert sein, sondern werden als geläutert weiter bekannt sein. ",
  "an7.70:2.4": "Wie wenn ein Mann eine Goldmünze erwerben würde, rein und hell, ",
  "an7.70:2.5": "und er dächte: ",
  "an7.70:2.6": "‚Meine Goldmünze ist rein und hell. Warum nehme ich sie nicht und zeige sie den Schmieden? ",
  "an7.70:2.7": "Dann wird sie nicht nur geläutert sein, sondern wird als geläutert weiter bekannt sein.‘ ",
  "an7.70:2.8": "Ebenso sind diese Eigenschaften in mir rein und hell. Warum gehe ich nicht und berichte sie dem Buddha? ",
  "an7.70:2.9": "Dann werden diese Eigenschaften nicht nur in mir geläutert sein, sondern werden als geläutert weiter bekannt sein.“ ",
  "an7.70:3.1": "Da kam Sāriputta am späten Nachmittag aus seiner Klausur und ging zum Buddha. Er verbeugte sich, setzte sich zur Seite hin und berichtete dem Buddha von den Gedanken, die er während seiner Klausur hatte. ",
  "an7.70:5.1": "„Gut, gut, Sāriputta! ",
  "an7.70:5.2": "Ein Mönch sollte den Lehrer ehren und achten, sich auf den Lehrer stützen, um das Untaugliche aufzugeben und das Taugliche zu entwickeln. "
}