{
  "an7.49:0.1": "Nummerierte Lehrreden 7 ",
  "an7.49:0.2": "5. Ein großes Opfer ",
  "an7.49:0.3": "49. Wahrnehmungen, ausführlich ",
  "an7.49:1.1": "„Mönche und Nonnen, wenn sieben Wahrnehmungen entwickelt und gepflegt werden, sind sie sehr fruchtbar und segensreich. Sie gipfeln in der Unsterblichkeit und enden in der Unsterblichkeit. ",
  "an7.49:1.2": "Welche sieben? ",
  "an7.49:1.3": "Die Wahrnehmung des Hässlichen, die Wahrnehmung des Todes, die Wahrnehmung der Widerwärtigkeit der Nahrung, die Wahrnehmung der Entfremdung von der ganzen Welt, die Wahrnehmung der Unbeständigkeit, die Wahrnehmung des Leidens in der Unbeständigkeit und die Wahrnehmung des Nicht-selbst im Leiden. ",
  "an7.49:1.4": "Wenn diese sieben Wahrnehmungen entwickelt und gepflegt werden, sind sie sehr fruchtbar und segensreich. Sie gipfeln in der Unsterblichkeit und enden in der Unsterblichkeit. ",
  "an7.49:2.1": "‚Wenn die Wahrnehmung des Hässlichen entwickelt und gepflegt wird, ist sie sehr fruchtbar und segensreich. Sie gipfelt in der Unsterblichkeit und endet in der Unsterblichkeit.‘ ",
  "an7.49:2.2": "Das habe ich gesagt, aber weshalb habe ich es gesagt? ",
  "an7.49:2.3": "Wenn eine Nonne häufig meditiert, wobei sie den Geist mit der Wahrnehmung des Hässlichen festigt, zieht sich ihr Geist vom Geschlechtsverkehr zurück. Sie weicht davor zurück, wendet sich ab, lässt sich nicht hineinziehen. Und Gleichmut oder Abscheu festigen sich. ",
  "an7.49:2.4": "Es ist wie eine Hühnerfeder oder ein Sehnenstrang, den man in ein Feuer wirft. Er schnurrt zusamen, schrumpft, rollt sich ein und streckt sich nicht aus. ",
  "an7.49:2.5": "Ebenso ist es, wenn eine Nonne häufig meditiert, wobei sie den Geist mit der Wahrnehmung des Hässlichen festigt: Ihr Geist zieht sich ihr Geist vom Geschlechtsverkehr zurück … ",
  "an7.49:3.1": "Wenn eine Nonne häufig meditiert, wobei sie den Geist mit der Wahrnehmung des Hässlichen festigt, und ihr Geist wird zum Geschlechtsverkehr hingezogen und nicht abgestoßen, "
}