{
  "an7.67:0.1": "Nummerierte Lehrreden 7 ",
  "an7.67:0.2": "7. Das große Kapitel ",
  "an7.67:0.3": "67. Das Gleichnis von der Festungsstadt ",
  "an7.67:1.1": "„Mönche und Nonnen, wenn eine königliche Grenzfestung mit sieben wesentlichen Dingen gut bestückt ist und vier Arten von Lebensmitteln bekommen kann, wenn sie gebraucht werden, ohne Mühe und Not, ",
  "an7.67:1.2": "dann nennt man sie eine königliche Grenzfestung, die nicht von äußeren Feinden und Gegnern eingenommen werden kann. ",
  "an7.67:2.1": "Was sind die sieben wesentlichen Dinge, mit denen eine Festung gut bestückt ist? ",
  "an7.67:2.2": "Zunächst hat da eine Festung eine Säule, die tief eingebettet und fest verankert ist, unerschütterlich und unverrückbar. ",
  "an7.67:2.3": "Das ist das erste wesentliche Ding, mit dem eine königliche Grenzfestung gut bestückt ist, um die, die drinnen sind, zu schützen und die, die draußen sind, abzuwehren. ",
  "an7.67:3.1": "Dann hat da eine Festung einen Graben, der tief und breit ist. ",
  "an7.67:3.2": "Das ist das zweite wesentliche Ding … ",
  "an7.67:4.1": "Dann hat da eine Festung einen Patrouillenweg, der hoch und breit ist. ",
  "an7.67:4.2": "Das ist das dritte wesentliche Ding … ",
  "an7.67:5.1": "Dann hat da eine Festung große Waffenlager sowohl mit Geschossen als auch mit Handwaffen.",
  "an7.67:5.2": "Das ist das vierte wesentliche Ding … ",
  "an7.67:6.1": "Dann leben da in einer Festung viele Arten von Streitkräften ",
  "an7.67:6.2": "wie Elefantentruppen, Reitertruppen, Streitwagentruppen, Bogenschützen, Fahnenträger, Schlachtordner, Proviantversorger, Kriegerfürsten, Prinzen, Schlachtrosse, große Krieger, Helden, Schildträger und Söhne von Leibeigenen. ",
  "an7.67:6.3": "Das ist das fünfte wesentliche Ding … ",
  "an7.67:7.1": "Dann hat da eine Festung einen Torhüter, der klug, fähig und verständig ist, der Fremde draußen lässt und Bekannte einlässt. ",
  "an7.67:7.2": "Das ist das sechste wesentliche Ding … ",
  "an7.67:8.1": "Dann hat da eine Festung einen Wall, der hoch und breit und mit einem Verputz versehen ist. ",
  "an7.67:8.2": "Das ist das siebte wesentliche Ding, mit dem eine königliche Grenzfestung gut bestückt ist, um die, die drinnen sind, zu schützen und die, die draußen sind, abzuwehren. "
}