{
  "an7.66:0.1": "Nummerierte Lehrreden 7 ",
  "an7.66:0.2": "7. Das große Kapitel ",
  "an7.66:0.3": "66. Die sieben Sonnen ",
  "an7.66:1.1": "So habe ich es gehört. ",
  "an7.66:1.2": "Einmal hielt sich der Buddha bei Vesālī auf, in Ambapālīs Wald. ",
  "an7.66:1.3": "Da wandte sich der Buddha an die Mönche und Nonnen: ",
  "an7.66:1.4": "„Mönche und Nonnen!“ ",
  "an7.66:1.5": "„Ehrwürdiger Herr“, antworteten sie. ",
  "an7.66:1.6": "Der Buddha sagte: ",
  "an7.66:2.1": "„Mönche und Nonnen, Bedingungen sind unbeständig. ",
  "an7.66:2.2": "Bedingungen sind brüchig. ",
  "an7.66:2.3": "Bedingungen sind unzuverlässig. ",
  "an7.66:2.4": "Eben das reicht völlig aus, dass ihr in Bezug auf alle Bedingungen ernüchtert werdet, euch von ihnen abwendet und davon frei werdet. ",
  "an7.66:3.1": "Sineru, der König der Berge, ist 84.000 Meilen lang und 84.000 Meilen breit. Er reicht 84.000 Meilen unter das Meer und ragt 84.000 Meilen heraus. ",
  "an7.66:3.2": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da der Regen nicht mehr fällt. Viele Jahre lang, viele hundert, viele tausend, viele hunderttausend Jahre lang wird kein Regen fallen. ",
  "an7.66:3.3": "Wenn das geschieht, verdorren und vertrocknen die Pflanzen und Samen, die Kräuter, das Gras und die großen Bäume und sind nicht mehr da. ",
  "an7.66:3.4": "So unbeständig sind Bedingungen, ",
  "an7.66:3.5": "so brüchig, so unzuverlässig. ",
  "an7.66:3.6": "Eben das reicht völlig aus, dass ihr in Bezug auf alle Bedingungen ernüchtert werdet, euch von ihnen abwendet und davon frei werdet. ",
  "an7.66:4.1": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da erscheint eine zweite Sonne. ",
  "an7.66:4.2": "Wenn das geschieht, verdorren und vertrocknen die Flüsse und die Teiche und sind nicht mehr da. ",
  "an7.66:4.3": "So unbeständig sind Bedingungen … ",
  "an7.66:5.1": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da eine dritte Sonne erscheint. ",
  "an7.66:5.2": "Wenn das geschieht, verdorren und vertrocknen die großen Ströme, ",
  "an7.66:5.3": "Ganges, Yamunā, Aciravatī, Sarabhū und Mahī verdorren und vertrocknen und sind nicht mehr da. ",
  "an7.66:5.4": "So unbeständig sind Bedingungen … ",
  "an7.66:6.1": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da eine vierte Sonne erscheint. ",
  "an7.66:6.2": "Wenn das geschieht, verdorren und vertrocknen die großen Seen, aus denen die Flüsse entspringen, ",
  "an7.66:6.3": "der Anotattā, der Sīhapapātā, der Rathakārā, der Kaṇṇamuṇḍā, der Kuṇālā, der Chaddantā und der Mandākinīsie verdorren und vertrocknen und sind nicht mehr da. ",
  "an7.66:6.4": "So unbeständig sind Bedingungen … ",
  "an7.66:7.1": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da eine fünfte Sonne erscheint. ",
  "an7.66:7.2": "Wenn das geschieht, sinkt der Wasserspiegel im Meer um hundert Meilen. Er sinkt um zwei-, drei-, vier-, fünf-, sechs- oder gar siebenhundert Meilen. ",
  "an7.66:7.3": "Das Wasser, das im Meer verbleibt, ist nur so tief wie sieben Palmen. Es ist so tief wie sechs, fünf, vier, drei, zwei oder gar nur wie eine Palme. ",
  "an7.66:7.4": "Das Wasser, das im Meer verbleibt, ist nur sieben Klafter tief. Es ist sechs, fünf, vier, drei, zwei oder sogar nur einen Klafter tief. Es reicht bis zur Hüfte, zum Knie oder gar nur bis zum Knöchel. ",
  "an7.66:7.5": "Wie in der Herbstzeit, wenn heftiger Regen fällt und hier und da im Hufabdruck einer Kuh Wasser stehen bleibt: ",
  "an7.66:7.6": "Ebenso bleibt im Meer hier und da Wasser in Pfützen stehen wie im Hufabdruck einer Kuh. ",
  "an7.66:7.7": "Wenn die fünfte Sonne erscheint, gibt es nicht einmal genug Wasser im großen Meer, um sich die Zehen nass zu machen. ",
  "an7.66:7.8": "So unbeständig sind Bedingungen … ",
  "an7.66:8.1": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da eine sechste Sonne erscheint. ",
  "an7.66:8.2": "Wenn das geschieht, rauchen und qualmen diese große Erde und Sineru, der König der Berge, und sind in Rauch gehüllt. ",
  "an7.66:8.3": "Wie anfangs, wenn der Brennofen eines Töpfers entzündet wird, und er raucht und qualmt und ist in Rauch gehüllt: ",
  "an7.66:8.4": "Ebenso rauchen und qualmen diese große Erde und Sineru, der König der Berge, und sind in Rauch gehüllt. ",
  "an7.66:8.5": "So unbeständig sind Bedingungen … ",
  "an7.66:9.1": "Es kommt eine Zeit, nachdem eine sehr lange Zeitspanne vergangen ist, da eine siebte Sonne erscheint. ",
  "an7.66:9.2": "Wenn das geschieht, verwandeln sich diese große Erde und Sineru, der König der Berge, in ein einziges brennendes und loderndes Flammenmeer. ",
  "an7.66:9.3": "Und wenn sie so brennen und lodern, werden die Flammen vom Wind bis hin zur Brahmāwelt getragen. ",
  "an7.66:9.4": "Sineru, der König der Berge, brennt und lodert und zerfällt, wenn er von dem großen Feuer bezwungen wird. Inzwischen lösen sich hundert Meilen hohe Berggipfel in den Flammen auf oder zwei-, drei-, vier- oder fünfhundert Meilen hohe Berggipfel lösen sich in den Flammen auf. ",
  "an7.66:9.5": "Und wenn die große Erde und Sineru, der König der Berge, brennen und lodern, sind kein Ruß und keine Asche zu finden. ",
  "an7.66:9.6": "Wie wenn Ghee oder Öl brennen und lodern und weder Ruß noch Asche zu finden sind: ",
  "an7.66:9.8": "So unbeständig sind Bedingungen, ",
  "an7.66:9.9": "so brüchig sind Bedingungen, ",
  "an7.66:9.10": "so unzuverlässig sind Bedingungen. ",
  "an7.66:9.11": "Eben das reicht völlig aus, dass ihr in Bezug auf alle Bedingungen ernüchtert werdet, euch von ihnen abwendet und davon frei werdet. "
}