{
  "an-guide-sujato:1": "Os discursos enumerados: ensinamentos sempre úteis",
  "an-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "an-guide-sujato:3": "<a href='#item1'>Como a coleção Aṅguttara é organizada</a>",
  "an-guide-sujato:4": "<a href='#item2'>O livro um</a>",
  "an-guide-sujato:5": "<a href='#item3'>O livro dois</a>",
  "an-guide-sujato:6": "<a href='#item4'>O livro três</a>",
  "an-guide-sujato:7": "<a href='#item5'>Uma breve história do texto</a>",
  "an-guide-sujato:8": "O Aṅguttara Nikāya é a última e mais longa das quatro divisões primárias do Sutta Piṭaka. A palavra  <i lang='pli'>aṅguttara</i> significa literalmente “um fator acima”, ou seja, “incremental”. Refere-se ao fato de que os discursos são organizados por conjuntos enumerados, com os números aumentando um a um. Poranto a tradução como<cite class='text-translated'>Discursos Enumerados</cite>, embora tenha sido traduzido anteriormente como <cite class='text-translated'>Discursos Numéricos</cite> ou mesmo <cite class='text-translated'>Ensinamentos Graduados</cite>.",
  "an-guide-sujato:9": "SuttaCentral segue a tradução de Bhikkhu Bodhi na contagem de 8.122 discursos no total. O verso de resumo no final da coleção, entretanto, diz que há 9.557 suttas. Essa observação do escriba não diz como essa contagem foi feita; deve ter sido um processo e tanto contar tantos discursos quando se tratava apenas de manuscritos em folha de palmeira. Em qualquer caso, como no caso do Saṁyutta Nikāya, essa contagem é em grande parte um produto de discursos repetidos de acordo com padrões. Muitos deles consistem apenas em uma única palavra; de fato, o processo de abreviação é levado a tais extremos que centenas de suttas, de fato, não existem no texto; são apenas números a serem preenchidos. Além disso, no caso do volumes relativos ao número Um e e Dois, a maioria dos suttas são textos mais longos que foram divididos para formar os números. No SuttaCentral, eles são tratados como se cada <i lang='pli'>vagga</i> fosse um sutta, e os textos abreviados da mesma forma são combinados. Se contarmos os arquivos dos textos combinados desta forma, chegaremos ao total mais razoáveis, mas ainda assim significativamente grande, de 1.407 textos em termos de conteúdo.",
  "an-guide-sujato:10": "Os <cite class='text-translated'>Discursos Enumerados</cite> se concentram em questões práticas de relevância diária. As diretrizes de ética e caráter predominam. Se o Saṁyutta Nikāya reúne os ensinamentos principais em termos de <em>doutrinas</em>, o Aṅguttara reúne os ensinamentos em termos de <em>indivíduos</em>. Questões relacionadas com a comunidade leiga são um foco principal, e muitos ensinamentos tratam de como ensinar.",
  "an-guide-sujato:11": "O uso de conjuntos numerados é encontrado em todos os textos budistas, mas aqui ele se torna o principal princípio organizador. O típico discurso Aṅguttara consiste de uma afirmação sobre um certo número de alguma coisa; depois uma explicação de cada uma dessas coisas; depois uma conclusão que ecoa a introdução. Às vezes é adicionado um verso que resume o conteúdo. Este padrão formal é altamente otimizado para reforçar a aprendizagem e a memorização. É, em essência, exatamente o mesmo formato que é usado hoje em dia nos telejornais: primeiro as notícias do dia são listadas; em seguida as histórias de cada uma das notícias é apresentada; e depois os destaques são resumidos mais uma vez. O uso de conjuntos numerados continua popular hoje em dia, visto que um dos formatos preferido para artigos na Internet é aquele baseado em listas numeradas.\n",
  "an-guide-sujato:12": "Ao contrário destes exemplos modernos, porém, os conjuntos de ensinamentos do Aṅguttara são fortemente estruturados. Eles não são meramente coleções de itens sobre um tema, mas compõem uma seqüência integrada. O primeiro item é o mais fundamental; os itens subseqüentes evoluem a partir dele ou se baseiam nele; e o item final encerra a seqüência.",
  "an-guide-sujato:13": "Por esta razão, o Aṅguttara oferece um excelente ponto de entrada para o cânone, especialmente para aqueles com tempo limitado para a leitura. São necessários apenas alguns minutos para ler um sutta, e este conterá dentro de si um ensino completo e útil."
}