{
  "an-guide-sujato:1": "Os discursos enumerados: ensinamentos sempre úteis",
  "an-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "an-guide-sujato:3": "<a href='#item1'>Como a coleção Aṅguttara é organizada</a>",
  "an-guide-sujato:4": "<a href='#item2'>O livro um</a>",
  "an-guide-sujato:5": "<a href='#item3'>O livro dois</a>",
  "an-guide-sujato:6": "<a href='#item4'>O livro três</a>",
  "an-guide-sujato:7": "<a href='#item5'>Uma breve história do texto</a>",
  "an-guide-sujato:8": "O Aṅguttara Nikāya é a última e mais longa das quatro divisões primárias do Sutta Piṭaka. A palavra  <i lang='pli'>aṅguttara</i> significa literalmente “um fator acima”, ou seja, “incremental”. Refere-se ao fato de que os discursos são organizados por conjuntos enumerados, com os números aumentando um a um. Poranto a tradução como<cite class='text-translated'>Discursos Enumerados</cite>, embora tenha sido traduzido anteriormente como <cite class='text-translated'>Discursos Numéricos</cite> ou mesmo <cite class='text-translated'>Ensinamentos Graduados</cite>.",
  "an-guide-sujato:9": "SuttaCentral segue a tradução de Bhikkhu Bodhi na contagem de 8.122 discursos no total. O verso de resumo no final da coleção, entretanto, diz que há 9.557 suttas. Essa observação do escriba não diz como essa contagem foi feita; deve ter sido um processo e tanto contar tantos discursos quando se tratava apenas de manuscritos em folha de palmeira. Em qualquer caso, como no caso do Saṁyutta Nikāya, essa contagem é em grande parte um produto de discursos repetidos de acordo com padrões. Muitos deles consistem apenas em uma única palavra; de fato, o processo de abreviação é levado a tais extremos que centenas de suttas, de fato, não existem no texto; são apenas números a serem preenchidos. Além disso, no caso do volumes relativos ao número Um e e Dois, a maioria dos suttas são textos mais longos que foram divididos para formar os números. No SuttaCentral, eles são tratados como se cada <i lang='pli'>vagga</i> fosse um sutta, e os textos abreviados da mesma forma são combinados. Se contarmos os arquivos dos textos combinados desta forma, chegaremos ao total mais razoáveis, mas ainda assim significativamente grande, de 1.407 textos em termos de conteúdo.",
  "an-guide-sujato:10": "Os <cite class='text-translated'>Discursos Enumerados</cite> se concentram em questões práticas de relevância diária. As diretrizes de ética e caráter predominam. Se o Saṁyutta Nikāya reúne os ensinamentos principais em termos de <em>doutrinas</em>, o Aṅguttara reúne os ensinamentos em termos de <em>indivíduos</em>. Questões relacionadas com a comunidade leiga são um foco principal, e muitos ensinamentos tratam de como ensinar.",
  "an-guide-sujato:11": "O uso de conjuntos numerados é encontrado em todos os textos budistas, mas aqui ele se torna o principal princípio organizador. O típico discurso Aṅguttara consiste de uma afirmação sobre um certo número de alguma coisa; depois uma explicação de cada uma dessas coisas; depois uma conclusão que ecoa a introdução. Às vezes é adicionado um verso que resume o conteúdo. Este padrão formal é altamente otimizado para reforçar a aprendizagem e a memorização. É, em essência, exatamente o mesmo formato que é usado hoje em dia nos telejornais: primeiro as notícias do dia são listadas; em seguida as histórias de cada uma das notícias é apresentada; e depois os destaques são resumidos mais uma vez. O uso de conjuntos numerados continua popular hoje em dia, visto que um dos formatos preferido para artigos na Internet é aquele baseado em listas numeradas.",
  "an-guide-sujato:12": "Ao contrário destes exemplos modernos, porém, os conjuntos de ensinamentos do Aṅguttara são fortemente estruturados. Eles não são meramente coleções de itens sobre um tema, mas compõem uma seqüência integrada. O primeiro item é o mais fundamental; os itens subseqüentes evoluem a partir dele ou se baseiam nele; e o item final encerra a seqüência.",
  "an-guide-sujato:13": "Por esta razão, o Aṅguttara oferece um excelente ponto de entrada para o cânone, especialmente para aqueles com tempo limitado para a leitura. São necessários apenas alguns minutos para ler um sutta, e este conterá dentro de si um ensino completo e útil.",
  "an-guide-sujato:14": "O Aṅguttara Nikāya do cânone páli tem uma contrapartida no Ekottarikāgama (EA), preservado no cânone chinês . O Ekottarikāgama é um texto peculiar de afiliação incerta (possivelmente Mahāsaṅghika), e difere muito mais do texto Pali do que os paralelos para DN, MN, e SN. Além disso, há dois Ekottarikas parciais em chinês, bem como uma série de suttas independentes porém no estilo e formato do Ekottarika-. Além disso, uma parte substancial de um Ekottarāgama em sânscrito foi descoberto em Gilgit e editado e parcialmente reconstruído por Tripāṭhi. Embora seja difícil generalizar, parece que a maioria desses materiais está mais próxima do texto Pali do que do EA principal do cânone chinês.",
  "an-guide-sujato:15": "Como o Aṅguttara é organisado",
  "an-guide-sujato:16": "O Aṅguttara Nikāya consiste de \"livros\" principais (<i lang='pli'>nipāta</i>) numerados de um a onze. Cada um deles contém discursos que listam um número correspondente de itens. Como sempre, os discursos são reunidos em <i lang='pli'>vaggas</i>, que às vezes tratam de assuntos diversos. Cada <i lang='pli'>nipāta</i>,  organiza seus <i lang='pli'>vaggas</i> em <i lang='pli'>paṇṇāsas</i>. A única excessão sendo o primeiro <i lang='pli'>vaggas</i>.",
  "an-guide-sujato:17": "Não se sabe a razão pela qual o Aṅguttara contém onze livros; seria de se esperar um número par. A divisão em onze livros é também encontrada no Ekottarikāgama em chinês, o que sugere que esta é uma característica inicial da coleção, mas não parece ser impulsionado pelos próprios textos, pois a maioria dos itens do décimo primeiro livro consiste em ensinamentos já encontrados em outras partes da coleção, contendo apenas a adição de um ou dois itens.\n",
  "an-guide-sujato:18": "Às vezes parece que o Aṅguttara foi preparado a partir de sobras. Depois que os suttas mais longos foram reunidos no Majjhima e Dīgha, e os suttas não tão longos mas sobre temas centrais reunidos no Saṁyutta, uma quantidade de textos não facilmente categorizados teria sobrado. Isto incluiu muitos ensinamentos fascinantes e profundos, bem como uma grande massa de textos repetidos que acabaram em desacordo ou sem valor evidente. É como se os redatores, diante de um armazém de sobras e restos textuais, tivessems tentado fazer o melhor possível para guardar e empilhar os itens de uma forma lógica, mas muitas vezes eram deixados apenas com as coisas enfiadas nas prateleiras tendo feito o melhor que puderam. Como os textos geralmente continham um número específico de coisas em seu conteúdo, este foi tomado como a base para a organização, em vez de qualquer outro aspecto mais significativo. Mesmo aqueles textos que não enumeram coisas explicitamente podem muitas vezes ser analisados em termos do número de conjuntos de itens apresentados, de modo que eles também puderam ser incluídos na coleção. (Verja por exemplo o <a class='ref' href='/an3.31'>AN 3.31</a> e o <a class='ref' href='/an3.32'>AN 3.32</a>.)",
  "an-guide-sujato:19": "Para ser claro, não é correto pensar que o Aṅguttara carece dos ensinamentos padrões familiares ao resto dos <i lang='pli'>nikāyas</i>. Pelo contrário, encontramos neles as quatro absorções (<a class='ref' href='/an3.58'>AN 3.58</a>), as quatro verdades nobres a origem dependente (<a class='ref' href='/an3.61'>AN 3.61</a>), as faculdades e poderes (<a class='ref' href='/an4.163'>AN 4.163</a>; este último de certa forma detalhados no <a class='ref' href='/an5.12'>AN 5.12–16</a>), o triplo treinamento (<a class='ref' href='/an3.81'>AN 3.81</a>), as meditações divinas (<a class='ref' href='/an3.63'>AN 3.63</a>), e muito mais. Mas tais ensinamentos estão espalhados por uma grande massa de suttas sobre uma gama diversificada de tópicos.",
  "an-guide-sujato:20": "Na introdução à sua tradução, Bhikkhu Bodhi praticamente abandona qualquer tentativa de dar sentido à estrutura. Ele dá um exemplo de um capítulo com vários discursos aparentemente não relacionados, comentando: \"Com tal organização aparentemente arbitrária, não se pode deixar de perguntar o que os compiladores tinham em mente\".  (<cite class='book'>The Numerical Discourses of the Buddha</cite>, pág. 22). Como resultado, em vez de analisar o conteúdo como ocorre no Aṅguttara, ele desenvolveu uma análise temática extensa e cuidadosamente ponderada.  <a href='/an-introduction-bodhi'>Este ensaio está disponível no SuttaCentral</a>, e qualquer pessoa interessada em um estudo sério do Aṅguttara é encorajada a lê-lo.\n",
  "an-guide-sujato:21": "Vamos abordar o material de uma perspectiva diferente, porém, uma perspectiva que se aproxime mais da experiência de leitura do texto. A pergunta de Bhikkhu Bodhi é intrigante: o que os redatores do Aṅguttara estavam pensando?\n",
  "an-guide-sujato:22": "Embora não haja dúvida de que a seqüência de suttas e idéias do Aṅguttara é até certo ponto caótica, seria realmente plausível que o mesmo corpo de pessoas que demonstraram tanta dedicação à classificação no Saṁyutta tenham simplesmente abandonado seus esforços no Aṅguttara? Talvez para entender melhor os redatores, e através deles os ensinamentos com os quais eles trabalharam, devemos abordar o problema de uma nova maneira.\n",
  "an-guide-sujato:23": "Aqui estão três princípios organizacionais que se podem notar ao lermos o Aṅguttara:",
  "an-guide-sujato:24": "Significado numerológico.",
  "an-guide-sujato:25": "Conjuntos temáticos, seqüências e arcos narrativos.",
  "an-guide-sujato:26": "Repetição espaçada.",
  "an-guide-sujato:27": "A seguir se mostra como estas coisas funcionam nos três primeiros livros ou <i lang='pli'>nipātas</i>. Desta forma, a ideia é guiar o leitor até que ele se sinta à vontade para prosseguir por conta própria no resto da coleção.\n",
  "an-guide-sujato:28": "Certamente não é o caso de que estes sejam os únicos princípios organizacionais em ação. Tampouco é o caso de que eles explicam completamente toda, ou mesmo a maioria, da aleatoriedade do Aṅguttara. No entanto, estes princípios sugerem um entendimento orientador que moldou a coleção na forma que a temos hoje.\n",
  "an-guide-sujato:29": "Primeiramente uma reflexão. Muito do modo como nos organizamos e nos relacionamos com o mundo não é através da razão, mas através da associação. Se refletirmos sobre isso em termos dos cinco agregados, uma coleção como a Saṁyutta Nikāya tem uma estrutura geral que é deliberadamente pensada e construída, ou seja, é baseada em escolhas racionais ou <i lang='pli'>saṅkhārās</i>. Talvez o que precisamos procurar no Aṅguttara seja uma maneira diferente de pensar, baseada na percepção, memória e associação (<i lang='pli'>saññā</i>).",
  "an-guide-sujato:30": "Mas por que uma massa tão grande de textos seria organizada de tal forma? A resposta não é difícil de encontrar. Como muitos dos princípios que organizam os textos budistas, esta forma de organização seria útil para a memorização. Para um recitador dos suttas que precisava manter em memória centenas de textos ordenados, <em>qualquer</em> tipo de conexão funcionaria. Não importa realmente se a conexão seria por tópico, termos em comum, sintaxe, rima, ou qualquer outra coisa. A percepção reconhece padrões. Ela associa uma coisa à outra, independentemente do quão significativa é a característica de conexão.\n",
  "an-guide-sujato:31": "Imagine, por exemplo, que você está organizando sua biblioteca pessoal. Você poderia usar um sistema racional: ordem alfabética, assunto, ou tamanho para caber em suas prateleiras. Mas esta é a sua biblioteca, você pode fazer o que quiser. Talvez em uma prateleira você coloque livros com capas azuis; em outra, livros que você não tenha lido; e em outra, livros cujo cheiro lhe lembre velhos amigos. Para qualquer outra pessoa, isto parecerá caótico, mas para você fará todo o sentido. Você pode encontrar o livro que você precisa quando quiser. A percepção faz o trabalho pesado para você, sem a tensão cognitiva de ter que trabalhar sempre através do sistema racional.\n",
  "an-guide-sujato:32": "O significado dos números",
  "an-guide-sujato:33": "Na maioria das vezes, o uso de números em textos budistas é inteiramente pragmático. Depois de saber que um conjunto tem um certo número de itens, pode-se dizer se esqueceu algo.",
  "an-guide-sujato:34": "No entanto, os números sempre foram imbuídos de um significado e de um sentido que transcende a mera contabilidade. Eles nos permitem fazer sentido de um cosmos complexo através de um simples conjunto de convenções. Os números são usados no budismo para provocar espanto, até mesmo medo, no âmbito \"astronômico\" da transmigração. Seria possível que o significado simbólico dos números confira aos vários <i lang='pli'>nipātas</i> um certo sentido de unidade?",
  "an-guide-sujato:35": "O significado simbólico é, por sua própria natureza, impossível de se determinar com precisão. Ao contrário da definição racional, ela não serve para limitar o alcance do significado, mas para ampliá-lo através de sugestões, dicas e conotações. O significado simbólico dos números, até onde sei, tem sido em sua maioria ignorado nos estudos budistas. Algumas observações numerológicas foram feitas nas entradas numéricas do  <cite class='book'>Pali-English Dictionary</cite> de Rhys Davids e Stede, mas sabe-se de pouco ter sido feito desde então. No entanto, podemos fazer algumas observações gerais.\n",
  "an-guide-sujato:36": "O número Um",
  "an-guide-sujato:37": "O número da harmonia, simplicidade e supremacia. É especialmente enfatizado no contexto da meditação profunda (<i lang='pli'>jhāna</i> or <i lang='pli'>samādhi</i>). Entretanto, ao contrário de muitos contextos espirituais, no budismo ele nunca tem um sentido metafísico: Nibbāna é zero, não um; Nibbāna remete ao vazio, não à unidade.\n",
  "an-guide-sujato:38": "O número Dois",
  "an-guide-sujato:39": "Usado para os pares, aquelas coisas que podem ser complementadas — mãos, olhos, homem e mulher — e opostas — bom vs. mau, luz vs. escuridão, dor vs. prazer — ou envolvem sequência — habilidade em entrar em meditação e habilidade em sair dela. O número dois representa as dualidades do mundo.\n",
  "an-guide-sujato:40": "O número Três",
  "an-guide-sujato:41": "Composto da soma entre dois e um. O número três acrescenta uma dimensão extra, muitas vezes espiritual, ao dualismo mundano do número dois. Isto é bastante explícito em conjuntos tais como \"gratificação, desvantagem e escapatória\", e mais sutilmente em, digamos, sentimento agradável, doloroso e neutro. O número três representa o <em>outro</em>; e é o outro que contém a semente da transcendência.\n",
  "an-guide-sujato:42": "O número Quatro",
  "an-guide-sujato:43": "O número quatro é o mais característico do budismo, e o Livro Quatro é o maior dos <i lang='pli'>nipātas</i>. Sua metáfora principal são os quatro quadrantes ou direções, e assim conota totalidade e equilíbrio, mais obviamente nas quatro verdades nobres. Múltiplos de quatro têm o mesmo significado em uma ordem superior. Dez é semelhante, na medida em que deriva dos quatro quadrantes, incluindo os quadrantes intermediários, o nadir e o zênite.\n",
  "an-guide-sujato:44": "O número Cinco",
  "an-guide-sujato:45": "Tem origem nos dedos da mão, que é o que usamos para contar; por isso, ela se divide em 4 + 1 (dedos e polegar) em vez de 2 + 3. O exemplo mais óbvio disso são os cinco agregados apegados, onde a consciência se posiciona contra os outros quatro agregados. Da mesma forma, digamos, nas cinco faculdades e poderes, a sabedoria é o \"polegar\".\n",
  "an-guide-sujato:46": "O número Seis",
  "an-guide-sujato:47": "Toma como metáfora raiz o corpo com seus quatro membros, tronco e cabeça. O sentido geral é um \"grande conjunto\", e o conjunto mais proeminente são os seis campos de sentido.\n"
}