{
  "an-introduction-bodhi:1": "Guia temático do Aṅguttara Nikāya",
  "an-introduction-bodhi:2": "Bhikkhu Bodhi (2012)",
  "an-introduction-bodhi:3": "<a href='#item1'>O Buda no Aṅguttara Nikāya</a>",
  "an-introduction-bodhi:4": "<a href='#item2'>O Darma e a disciplina</a>",
  "an-introduction-bodhi:5": "<a href='#item3'>O caleidoscópio da experiência</a>",
  "an-introduction-bodhi:6": "<a href='#item4'>Mantendo a harmonia em casa</a>",
  "an-introduction-bodhi:7": "<a href='#item5'>O caminho da elevação</a>",
  "an-introduction-bodhi:8": "<a href='#item6'>Desfazendo o encanto do mundo</a>",
  "an-introduction-bodhi:9": "<a href='#item7'>As impurezas da mente</a>",
  "an-introduction-bodhi:10": "<a href='#item8'>O caminho de renúncia</a>",
  "an-introduction-bodhi:11": "<a href='#item9'>Meditação</a>",
  "an-introduction-bodhi:12": "<a href='#item10'>Sabedoria</a>",
  "an-introduction-bodhi:13": "<a href='#item11'>A Saṅgha</a>",
  "an-introduction-bodhi:14": "<a href='#item12'>TTipos de pessoa</a>",
  "an-introduction-bodhi:15": "<a href='#item13'>Bhikkhunīs e mulheres no Aṅguttara Nikāya</a>",
  "an-introduction-bodhi:16": "A fim de auxiliar o leitor, eu criei um guia temático do Aṅguttara Nikāya (AN) que organiza os conteúdos desta coleção de acordo com um padrão sistemático. O esquema, que acompanha a introdução, é semelhante ao que usei como apoio na minha antologia  <cite class='book'>In the Buddha’s Words</cite>.  Não atribuo um nicho a cada sutta do AN neste guia. Alguns suttas são inclassificáveis, outros são muito curtos ou insignificantes para serem incluídos. Ao invés de tentar incluir todos, eu propus um molde com divisões e subdivisões, adicionando o número suficiente de discursos em cada parte para que o leitor possa ver como os textos do AN se encaixam em um padrão inteligível.",
  "an-introduction-bodhi:17": "Inevitavelmente, a tarefa de classificar os suttas em categorias distintas envolveu abstração e um doloroso processo decisório. Muitos suttas no AN podem ser vistos de diferentes perspectivas a partir das quais um sutta seria classificado como de uma ou outra categoria. Frequentemente, os suttas tratam das pessoas por meio de suas práticas e qualidades. Portanto, foi preciso decidir se um sutta seria classificado com base em práticas, qualidades, ou pessoas. Em alguns casos, um sutta trata de tal amplitude de assuntos que se adequaria em categorias distintas. Não quis fazer do meu guia um índice, pois lhe faltaria o grau de especificidade necessária para ajudar o leitor a enxergar o lugar do sutta em relação ao todo. Ainda que meu ideal tenha sido \"um sutta, uma categoria\", muitas vezes precisei atribuir um sutta a duas - às vezes três - categorias. Contudo, não creio haver excedido o número de três categorias para um sutta.",
  "an-introduction-bodhi:18": "As categorias mais amplas que usei no esquema foram as \"Três Joias\": o Buda, o Darma e a Saṅgha. Comecei pela seção sobre o Buda lhe prestando homenagem como fundador da herança budista e fonte de todos os ensinamentos contidos no Aṅguttara Nikāya. A seção II, intitulada \"O Darma e a disciplina\", trata os ensinamentos do Buda como um corpo de instruções que podem ser resumidas, aplicadas e compreendidas e também como um corpus de textos que precisam ser preservados e transmitidos para a posteridade. Seguem-se oito seções dedicadas a explicar o Darma em todo o seu alcance, como encontramos no AN. Inicia-se com um levantamento da visão de mundo do Buda (seção III), que trata dos antecedentes cosmológicos do projeto de libertação budista e os determinantes do destino humano. Depois, em estágios, eu trato das diferentes formas da prática budista, começando pela vida no mundo: relações familiares, vivência, riquezas, comunidade e estado (seção IV). Essas esferas da atividade humana são frequentemente ignoradas por quem escreve sobre o Budismo e sucumbe ao erro de presumir que a prática monástica representa a totalidade do Darma. O Aṅguttara é um tesouro de discursos inspiradores e informativos acerca da vida reta no mundo e estes textos são essenciais para se ter uma percepção adequada do Budismo antigo. ",
  "an-introduction-bodhi:19": "Embora o Buda enfatizasse as virtudes como caminho para a harmonia doméstica, seu ensinamento não se limitava a isso e se voltava para o treinamento para um renascimento mais elevado e, finalmente, a libertação. Mesmo que o primeiro ensinamento se destinasse aos leigos e leigas e o segundo aos bhikkhus e bhikkhunīs, eles compartilham muitos valores. Esses valores constituem uma plataforma comum de cultivo espiritual destinado tanto aos discípulos leigos quanto aos monges. Sob esta temática, eu juntei, na seção V, uma variedade de textos que se concentram nas práticas do discípulo leigo devoto que não se contenta com levar uma vida ética e busca avançar no caminho da libertação. O Aṅguttara Nikāya é uma fonte rica para guiar os seguidores leigos sérios e esta seção busca fazer jus a esses textos.",
  "an-introduction-bodhi:20": "A fim de instigar uma aspiração pelo objetivo final em seus seguidores, o Buda sublinha os defeitos e perigos da existência mundana, enunciados na verdade nobre do sofrimento. Por conseguinte, a seção VI congrega vários assuntos e textos dedicados à tarefa de \"desfazer o encanto do mundo\". O que nos atrela à existência condicionada, com sua roda de nascimento e morte, e ao risco de descer a um dos domínios inferiores da existência são as impurezas da mente. Suttas que tratam da deste tema têm grande importância no AN e, por isso, foram agrupados na seção VII. A próxima divisão, seção VIII, contém suttas sobre o treinamento para a vida monástica, que cresce do espírito de renúncia e tem por objetivo alcançar o nibbana. O coração do treinamento para a vida monástica é a prática da meditação, que tem uma seção para si, a seção IX. Nela, eu coloquei os suttas que ressaltam as práticas que levam aos estados mais elevados de concentração (<i lang='pli'>samādhi</>). A seção X nos leva à etapa seguinte do treinamento, o desenvolvimento da sabedoria (<i lang='pli'>paññā</i>), que atinge o auge na libertação e conquista do nibbāna, o destino do ensinamento.",
  "an-introduction-bodhi:21": "A porção seguinte representa a terceira Joia do Budismo, a Saṅgha. Ela trata tanto da Saṅgha institucional, a comunidade de monges e monjas ordenados (bhikkhus e bhikkhunīs) e a <i lang='pli'>ariyasaṅgha</i>, a comunidade dos nobres, os que trilharam os caminhos e alcançaram os frutos da iluminação.",
  "an-introduction-bodhi:22": "A última seção trata dos tipos de pessoas. Este é um aspecto em que o  Aṅguttara se distingue bastante do Saṁyutta. Os principais capítulos do Saṁyutta focam nos principais temas filosóficos do ensinamento, os princípios e categorias que o Buda propôs como modelos para a contemplação e o insight. Portanto, encontramos no Saṁyutta capítulos extensos sobre a originação dependente, os elementos, os cinco agregados, as seis bases dos sentidos e os fatores do caminho, frequentemente explicados em termos fenomenológicos crus com pouquíssimas referências às pessoas a que eles se aplicam. O Aṅguttara, em contrapartida, contém uma abundância de modos diferentes de classificar as pessoas - tanto monges quanto leigos, nobres e pessoas comuns -, tratando principalmente de suas qualidades, lutas pela felicidade e sentido, aspirações e conquistas. Por isso, o AN se tornou a inspiração e uma grande fonte de um dos livros do Abhidhamma Piṭaka, o Puggalapaññatti ou \"descrições de pessoas\", o único tratado naquela coleção que se distancia do método estrito de redução fenomenológica do Abhidhamma para fazer um levantamento dos tipos de pessoas em relação aos valores e objetivos do Darma."
}