{
  "dn-guide-sujato:1": "Os Discursos Longos: o Dhamma como literatura e compilação",
  "dn-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "dn-guide-sujato:3": "<a href='#item1'>Como o Dīgha Nikāya é organizado</a>",
  "dn-guide-sujato:4": "<a href='#item2'>O Treinamento Gradual</a>",
  "dn-guide-sujato:5": "<a href='#item3'>Como se faz um discurso longo</a>",
  "dn-guide-sujato:6": "<a href='#item4'>O \"ciclo Mahāparinibbāna\"</a>",
  "dn-guide-sujato:7": "<a href='#item5'>Uma breve história do texto</a>",
  "dn-guide-sujato:8": "O Dīgha Nikāya é a primeira das quatro principais divisões no Sutta Piṭaka do Cânon Pali (<i lang='pli'>tipiṭaka</i>). Ele é traduzido aqui como <cite class='text-translated'>Discursos Longos</cite>. Como o título sugere, seus discursos são um pouco mais longos do que os dos demais <i lang='pli'>nikāyas</i>. Existem, no entanto, apenas 34 discursos na coleção, portanto, apesar da extensão dos discursos em si, a coleção como um todo representa o mais curto dos <i lang='pli'>nikāyas</i>.",
  "dn-guide-sujato:9": "Este se distingue dos demais <i lang='pli'>nikāyas</i> por sua forma literárias mais desenvolvida e elaborada. Superando o estilo simples e direto da maioria dos textos antigos, aqui o comprimento extra oferece espaço para narrativas e exposições doutrinárias alcançarem uma expressão mais completa. Essa é uma dica inicial de como a forma literária dos textos budistas viria a se desenvolver ao longo do tempo, avançando em direção à expansão e à abundância.",
  "dn-guide-sujato:10": "Não é por acaso que esses textos elaborados são freqüentemente dirigidos aos brâmanes, que eram os líderes espirituais autoproclamados da época. Os brâmanes eram os guardiães dos textos mais sofisticados da Índia antiga até então, a literatura védica. Parece que um dos objetivos do Dīgha era impressionar tais eruditos guardiães. Esses discursos oferecem uma ampla gama de exemplos de como o Buda lidava com aqueles de outros caminhos religiosos.",
  "dn-guide-sujato:11": "Outro tema predominante do Dīgha é o falecimento do Buda. A peça central da coleção é o <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-translated'>O Grande Discurso sobre a Extinção do Buda</cite> (<cite class='text-root'>Mahāparinibbānasutta</cite>), um discurso de importância incomparável. Este discursos representa a última jornada do Buda, vagando em etapas sem pressa de cidade em cidade, cada passo o aproximando de sua morte. Neste extenso texto, que registra tantos detalhes da viagem, podemos sentir o desejo de prolongar ao máximo os preciosos últimos dias do Buda."
}