{
  "general-guide-sujato:1": "Um guia do leitor para os discursos em páli",
  "general-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "general-guide-sujato:3": "<a href='#item1'>Sobre estes guias</a>",
  "general-guide-sujato:4": "<a href='#item2'>Uma tradução acessível</a>",
  "general-guide-sujato:5": "<a href='#item3'>Planeje sua rota ou passeie pelo jardim</a>",
  "general-guide-sujato:6": "<a href='#item4'>Consultando referências</a>",
  "general-guide-sujato:7": "<a href='#item5'>Elementos de estrutura</a>",
  "general-guide-sujato:8": "<a href='#item6'>Quando o Buda viveu: um tempo de mudanças</a>",
  "general-guide-sujato:9": "<a href='#item7'>Economia e Política</a>",
  "general-guide-sujato:10": "<a href='#item8'>A vida em sociedade</a>",
  "general-guide-sujato:11": "<a href='#item9'>Os muitos caminhos espirituais da Índia antiga</a>",
  "general-guide-sujato:12": "<a href='#item10'>Cosmologia</a>",
  "general-guide-sujato:13": "<a href='#item11'>Sobre os comentários em páli</a>",
  "general-guide-sujato:14": "<a href='#item12'>Uma história textual breve e incompleta</a>",
  "general-guide-sujato:15": "Os suttas do Cânone Páli (Tipiṭaka), especialmente os quatro principais <i lang='pi'>nikāyas</i>, são leitura essencial para qualquer um que deseje compreender o Buda e seus ensinamentos. Eles foram preservados e transmitidos no idioma páli pela tradição do budismo Theravāda como a palavra de Buda.\n",
  "general-guide-sujato:16": "Estes textos foram originalmente transmitidos oralmente, por gerações de bhikkhus e bhikkhunis que os memorizaram e recitaram juntos. Por volta de 30 a.C. eles foram finalmente registrados na forma escrita no site Āluvihāra no Sri Lanka, e daquele ponto em diante transmitidos em manuscritos de folhas de palmeira.",
  "general-guide-sujato:17": "A partir do século XIX, os manuscritos foram editados e publicados como edições modernas em conjuntos de livros. Além disso, o texto Pali foi traduzido em vários idiomas modernos, incluindo tailandês, birmanês, cingalês e inglês.",
  "general-guide-sujato:18": "A palavra Tipiṭaka significa \"Três Cestas\". A cesta contendo os discursos é tradicionalmente listada como a segunda das três. Os quatro  <i lang='pli'>nikāyas</i> compõem a maior parte da cesta dos discursos. A lista abaixo resume como estes são situados dentro do cânone como um todo.",
  "general-guide-sujato:19": "O Vinaya Piṭaka (A Cesta da Disciplina Monástica)",
  "general-guide-sujato:20": "O Sutta Piṭaka (A Cesta dos Discursos)",
  "general-guide-sujato:21": "<b>Dīgha Nikāya</b> (Os Discursos Longos)",
  "general-guide-sujato:22": "<b>Majjhima Nikāya</b> (Os Discursos Médios)",
  "general-guide-sujato:23": "<b>Saṁyutta Nikāya</b> (Os Discursos Conectados)",
  "general-guide-sujato:24": "<b>Aṅguttara Nikāya</b> (Os Discursos Enumerados)",
  "general-guide-sujato:25": "Khuddaka Nikāya (Discursos Menores)",
  "general-guide-sujato:26": "Abhidhamma Piṭaka (Cesta de Análises Sistemáticas )",
  "general-guide-sujato:27": "Coleções similares são encontradas nas antigas traduções chinesas, e partes substanciais delas também são encontradas em sânscrito e tibetano. As diversas coleções de escrituras surgiram entre as comunidades budistas que se espalharam pela grande Índia nos séculos após o Buda, especialmente sob o imperador budista, Ashoka. Estas missões foram documentadas nas antigas crônicas do Sri Lanka, bem como nos comentários do Vinaya em Pali e chinês, e foram parcialmente corroboradas pela arqueologia moderna. ",
  "general-guide-sujato:28": "A SuttaCentral hospeda quase todos esses textos e oferece paralelos abrangentes mostrando as relações entre eles. Um entendimento comparativo baseado no espectro completo destes textos é essencial para qualquer estudo do budismo antigo. O cânone budista chinês, em particular, contém uma grande quantidade de traduções de textos antigos, e em termos de quantidade supera os textos páli em quantidade por uma certa margem.",
  "general-guide-sujato:29": "Por muitas razões, no entanto, os textos em páli sempre terão um papel especial para aqueles que desejam entender o que o Buda ensinou.",
  "general-guide-sujato:30": "Eles são o único conjunto completo de escrituras de uma escola original do budismo antigo.",
  "general-guide-sujato:31": "Eles são de longe o maior corpo de textos preservados em um dialeto antigo da Índia.",
  "general-guide-sujato:32": "Eles são acompanhados por um conjunto extenso e detalhado de comentários antigos (<i lang='pli'>aṭṭhakathā</i>).",
  "general-guide-sujato:33": "Eles são, em grande parte, linguisticamente claros, bem editados e facilmente compreensíveis.",
  "general-guide-sujato:34": "Além disso, os textos de páli são as escrituras centrais de uma tradição viva, a escola Theravāda encontrada no Sri Lanka, Tailândia, Mianmar, Bangladesh, Camboja, Laos, Índia, China e Vietnã. Até hoje, eles são recitados, ensinados, estudados e praticados diariamente, e são considerados nas tradições como sendo uma testemunha confiável dos ensinamentos do próprio Buda.",
  "general-guide-sujato:35": "Entre os textos páli, são os quatro <i lang='pli'>nikāyas</i> que mais chamam a atenção. É neles que encontramos explicações extensas e definitivas dos ensinamentos budistas, assim como a personalidade viva do Buda e de seus discípulos imediatos.\n",
  "general-guide-sujato:36": "Em comparação, o Vinaya Piṭaka detalha como era a vida nas comunidades monásticas e, além disso, revela muito sobre a história e o contexto social; mas contém apenas algumas passagens com ensinamentos. O Abhidhamma Piṭaka é composto de análises sistemáticas compostas nos séculos seguintes ao falecimento do Buda. E os livros do Khuddaka Nikāya são uma mescla de várias coisas. Há seis livros relativamente curtos que complementam os quatro principais <i lang='pli'>nikāyas</i>, a maioria em verso:  o <a href='dhp'>Dhammapada</a>, o <a href='ud'>Udāna</a>, o <a href='iti'>Itivuttaka</a>, o <a href='snp'>Sutta Nipāta</a>, o <a href='thag'>Theragāthā</a>, e o <a href='thig'>Therīgāthā</a>. Entretanto, a maioria dos outros livros do Khuddaka são mais recentes e representam o budismo alguns séculos depois do Buda.",
  "general-guide-sujato:37": "Sobre estes guias",
  "general-guide-sujato:38": "Estes guias foram preparados para apoiar estudantes que desejam desenvolver uma compreensão mais profunda  dos <i lang='pli'>nikāyas</i>. Eles acompanham minhas traduções dos quatro  <i lang='pli'>nikāyas</i>, como encontrados no SuttaCentral. Este guia geral deve ser lido primeiro, pois cobre uma variedade de questões que são comuns a todos os <i lang='pli'>nikāyas</i>. Os quatro <i lang='pli'>nikāyas</i> são um corpo bem unificado de textos, e compartilham a maioria das passagens doutrinárias significativas. As informações gerais aqui apresentadas são apresentadas em ensaios individuais sobre cada uma das quatro <i lang='pli'>nikāyas</i>, que destacam as mudanças na ênfase e orientação de uma coleção para a próxima. Estes podem ser lidos em qualquer ordem. Embora os guias para um <i lang='pli'>nikāyas</i> em específico se concentram naturalmente nos textos daquele <i lang='pli'>nikāya</i>, isto não é sempre o caso, e eles podem se referir também a passagens encontradas em outras partes do cânone.\n",
  "general-guide-sujato:39": "Resumos dos principais temas doutrinários podem ser encontrados principalmente nos guias dos <i lang='pli'>nikāya</i>, especialmente o do Saṁyutta Nikāya. No entanto, eu gostaria de ter um certo cuidado quando se trata de resumos, incluindo o meu próprio. A verdadeira alegria dos suttas está nos ensinamentos não digeridos, naquele momento em que Buda encontra uma pessoa em sofrimento e a ajuda, não dando a ela um resumo digerido, mas alcançando-a como indivíduo. Resumos e pesquisas são mais bem tratados como pontos de partida para a descoberta, do que como tratados definitivos.\n",
  "general-guide-sujato:40": "Referências ou considerações acerca dos diversos paralelos em textos em chinês ou outros idiomas são quase que completamente evitadas. A compreensão destas relações é crítica, e toda a base do SuttaCentral está fundamentada neste fato. Mas o número de textos é muito grande, e a complexidade do assunto é assustadora. A preocupação é que se fôssemos lidar com paralelos em qualquer nível de profundidade, estes ensaios nunca seriam completados; e se fossem, eles se tornariam altamente complexos. Por isso o foco num escopo mais manejável, aderindo aos textos em páli, no entendimento de que a maioria das considerações provavelmente também se aplica aos paralelos. O leitor pode verificar facilmente os paralelos no SuttaCentral, se desejar.\n",
  "general-guide-sujato:41": "Entre aqueles que estudam os suttas, os nomes dessas coleções são freqüentemente abreviados para \"Dīgha\", \"Majjhima\", etc., assim como a palavra \"Sutta\" é freqüentemente omitida dos títulos dos suttas. Estritamente falando, seria melhor usar o título Pali ao se referir ao texto original, e o título traduzido ao se referir à tradução; mas esta distinção muitas vezes não é feita.",
  "general-guide-sujato:42": "Uma tradução acessível",
  "general-guide-sujato:43": "Em 2015, Ajahn Sujato decidiu criar traduções livremente disponíveis dos principais discursos em páli, para que todos esses ensinamentos pudessem ser livremente disponibilizados em uma versão clara, consistente e precisa. O objetivo era traduzir os quatro principais <i lang='pli'>nikāyas</i> assim como os seis primeiros livros do Khuddaka Nikāya: o Theragāthā, o Therīgāthā, o Udāna, o Itivuttaka, o Dhammapada, e o Suttanipāta. Isto foi feito para que estas antigas e impressionantes obras de visão espiritual pudessem desfrutar de uma tão merecida ampla audiência.",
  "general-guide-sujato:44": "Ao considerar o estilo de tradução, houve uma reflexão sobre o formato padrão que introduz a prosa dos suttas: alguém \"vem até\" o Buda para fazer uma pergunta ou ouvir um ensinamento. É uma daquelas passagens que se tornaram tão padronizadas que normalmente apenas as pulamos. Mas não era algo simples \"vir até\" de um professor espiritual. É preciso tempo, esforço, curiosidade e coragem; muitas dessas pessoas teriam ficado mais do que um pouco nervosas.",
  "general-guide-sujato:45": "Como, então, o Buda responderia quando abordado? Teria ele sido arcaico e obscuro? Ele usaria palavras de maneiras estranhas e alienantes? Você precisaria ter outro monge ao seu lado, sussurrando notas ao seu ouvido a cada segunda frase — \"Ele falou isto; mas o que ele realmente quis dizer foi...\"?",
  "general-guide-sujato:46": "Eu acho que não. Acho que o Buda teria falado claramente, com gentileza e sem mais complicações do que as necessárias. Penso que ele teria respeitado o esforço que as pessoas faziam para \"abordar\" seus ensinamentos, e teria tentado o melhor que pôde, dadas as limitações de linguagem e compreensão, para explicar o Dhamma para que as pessoas pudessem entendê-lo.",
  "general-guide-sujato:47": "Uma tradução acessível expressa o significado do texto de uma maneira simples, amigável, e idiomática. Ela não deve ser apenas correta do ponto de vista técnico, mas deve soar como algo que alguém de fato diria.",
  "general-guide-sujato:48": "Isto significa que é importante que tradução seja livre de formalismos, tecnicalidades, e expressões com termos antigos da Índia que normalmente dominam as traduções budistas. Com estas expressões o idioma original forçado por tradutores que originalmente escreviam para indologistas, linguistas, filósofos budistas. Tais traduções são como uma tortura; a cada obscuridade o leitor é distanciado e afastado do texto, forçado a um modo específico de agir a partir daquele texto, em vez de ser trazido para dentro dele.",
  "general-guide-sujato:49": "Não foi assim que aqueles que ouviram o Buda ensinar teriam vivido aquela experiência. Eles teriam sido incomodados com a grandiosidade de uma dicção duvidosa, nem tampouco teriam que constantemente verificar notas de rodapé. Em vez disso, sles eram apontados para si mesmos e algo superior, experimentando plenamente o poder transformador do Dhamma enquanto este ganhava vida nas palavras do mestre Desperto. Não podemos esperar reconquistar totalmente esta experiência; mas pelo menos podemos tentar não tornar piores do que precisam ser as coisas.",
  "general-guide-sujato:50": "A cada passo do caminho da tradução deve-se perguntar: “Será que uma pessoa comum, com pouca ou nenhuma compreensão do budismo, seria capaz de ler isto e entender o que realmente quer isto quer dizer?” Neste sentido, termos mais simples são favorecidos em vez daqueles mais complexos; fraseados diretos em vez de fraseados oblíquos; a voz ativa em vez da passiva; a informal em vez da formal; e a explícita em vez da implícita.\n",
  "general-guide-sujato:51": "Ainda assim, não se deve pensar que se trata de adaptações ou simplificações frouxas. Há um lugar para reimaginações de textos antigos, e para versões que despojam a complexidade para focalizar o ponto principal. Mas meu trabalho pretende ser uma tradução completa e precisa, uma tradução que não omite nada de substância. É apenas que eu tento expressar isto sem complexidade indevida.",
  "general-guide-sujato:52": "Ainda é possível que o objetivo não tenha sido alcançado. Ninguém é mais consciente dos compromissos e perdas ao longo do caminho do que o tradutor. Consistência, clareza, correção e beleza fazem suas reivindicações concorrentes, e só raramente, ao que parece, tudo pode ser alcançado. É um trabalho em andamento, e provavelmente correções e ajustes serão necessários e feitos ao longo de muitos anos.\n",
  "general-guide-sujato:53": "Fontes especiais de influência nesta abordagem foram os queridos monges Ajahn Brahm e Ajahn Brahmali. Ajahn Brahm nos ensina a virtude da linguagem simples; a bondade de se falar de tal modo que as pessoas compreendam. E com Ajahn Brahmali, que tem trabalhado na tradução do Vinaya, houveram várias discussões iluminadoras sobre o significado de vários termos e frases. Uma coisa marcante dita por Ajahn Brahmali é que uma tradução deve significar <em>algo</em. Mesmo que não se tenha certeza do que o texto quer dizer, devemos ter a certeza de que este teve originalmente algum significado. E assim, o processo de traduzir algo simplesmente a partir das correspondências léxicas não pode ser realmente chamado de tradução. Devemos registrar aquilo que se achemos o texto quer dizer e, se isto se provar um erro mais tarde, o corrigimos.",
  "general-guide-sujato:54": "Planeje sua rota ou passeie pelo jardim",
  "general-guide-sujato:55": "O ensinamento do Buda é gradual, tendo início em princípios simples e apontando para realizações profundas. Este padrão é encontrado dentro de quase todos os discursos de uma forma ou de outra. Entretanto, ele <em>não</em> se aplica às coleções de discursos. De coleção para coleção ou de discurso para discurso não há graduação em dificuldade, não há a premissa de acumulação de conhecimento daquele que os lê.",
  "general-guide-sujato:56": "Pelo contrário, o Dīgha Nikāya começa com o Brahmajala Sutta, enquanto o Majjhima Nikāya começa com o Mūlapariyāya Sutta, ambos os quais estão entre os discursos mais profundos e difíceis em todo o cânone. Um estudante que mergulha desavisadamente certamente se encontra de repente em águas muito profundas.",
  "general-guide-sujato:57": "Se desejamos construir conhecimento passo a passo, não podemos confiar na simples leitura das suttas na ordem em que foram registrados. Os estudantes muitas vezes consideram útil o uso de um guia de leitura estruturada como o que é oferecido aqui. No SuttaCentral, oferecemos várias outras abordagens.",
  "general-guide-sujato:58": "Dito isto, não há nada de errado em simplesmente mergulhar nos suttas de modo aleatório, desde que não se espere que tudo faça sentido no início. O leitor deve dar tempo ao tempo e se divertir vagando pelos suttas. Não deve se preocupar muito com coisas que pareçam estranhas ou inesperadas. Normalmente se descobre que idéias obscuras ou difíceis são explicadas em outro lugar; e  descobrir essas conexões inesperadas é uma das alegrias de ler os suttas.\n",
  "general-guide-sujato:59": "Nesses ensaios introdutórios, se encontrarão muitas referências aos suttas. Não é preciso procurar cada referência para entender os ensaios. Mas se assim o fizer, se realizará uma pesquisa razoável de muitos textos importantes e se aprenderá como encontrar a passagem sempre que preciso. A sugestão é primeiro ler cada ensaio por conta própria, e depois uma segunda vez, procurando e lendo as referências dos suttas à medida que se avança.",
  "general-guide-sujato:60": "Consultando referências",
  "general-guide-sujato:61": "Ao mergulhar na leitura dos suttas, se notará que textos e passagens são referenciados de maneiras às vezes confusas. No SuttaCentral, empregamos uma forma simples e amplamente adotada de referenciamento semântico. Por referências \"semânticas\", entendemos que os números de referência são baseados em divisões significativas nos próprios textos.",
  "general-guide-sujato:62": "No caso dos quatro <i lang='pli'>nikāyas</i>, isto significa:",
  "general-guide-sujato:63": "No caso do Dīgha e Majjhima, os textos são referenciados pelo identificador da coleção (DN e MN respectivamente) seguido pelo número do sutta, contados em uma seqüência simples desde o início.",
  "general-guide-sujato:64": "No caso do Saṁyutta, o identificador da coleção (SN) é seguido pelos números do <i lang='pli'>saṁyutta</i> (grupo temático) e do sutta.",
  "general-guide-sujato:65": "No caso do  Aṅguttara, o identificador da coleção (AN) é seguido pelos números do<i lang='pli'>nipāta</i> (grupo numerado) e do sutta",
  "general-guide-sujato:66": "Referências mais granulars ou específicas são feitas através do número da seção. E estes números seguem convenções pré-existentes.",
  "general-guide-sujato:67": "No caso do Dīgha, foi usada a numeração de seções conforme a edição em páli da Pali Text Society (PTS), que foram extensivamente adotadas nas traduções em inglês.",
  "general-guide-sujato:68": "No caso do Majjhima, foi usada a numeração de seções introduzidas por Bhikkhu Ñāṇamoḷi, e usada na edição de Bhikkhu Bodhi.",
  "general-guide-sujato:69": "Nos caso de suttas do Saṁyutta e Aṅguttara, a numeração das seções reflete os números dos parágrafos, como encontrados no texto original em páli da edição Mahāsaṅgīti.",
  "general-guide-sujato:70": "Cada um destes é subdividido de forma que cada seção contenha um número de \"segmentos\". Segmentos são uma porção pequena de texto geralmente contendo uma frase ou um texto tão longo quanto uma frase. Nas traduções feitas mais recentemente por Ajahn Sujato, os segmentos traduzidos são correspondidos com segmentos originais de texto em páli.",
  "general-guide-sujato:71": "No sistema seguido no SuttaCentral, os números após dois pontos representam os número da seção e segmento, ou seja, as subdivisões dentro de um sutta. Sendo assim, temos:\n",
  "general-guide-sujato:72": "DN 3 aponta para o terceiro discurso na coleção dos Discursos Longos (Dīgha Nikāya).",
  "general-guide-sujato:73": "MN43:3 aponta para a seção 3 do discurso 43 da coleção dos Discursos Médios (Majjhima Nikāya).",
  "general-guide-sujato:74": "MN43:3.7 aponta para o segmento 7 na seção 3 do discurso 43 da coleção dos Discursos Médios (Majjhima Nikāya).",
  "general-guide-sujato:75": "SN 12.2:6.2 aponta para o segmento 2 na seção 6 do discurso 2 do décimo-segundo <i lang='pli'>saṁyutta</i> da coleção de Discursos Conectados (Saṁyutta Nikāya).",
  "general-guide-sujato:76": "Existem vários outros sistemas de referência. Em trabalhos acadêmicos, os textos são frequentemente referenciados por volume e página da edição Pali Text Society (PTS) do texto em páli original. Esta é uma convenção lamentável e desajeitada, pois vincula referências a uma edição específica em papel. Espera0se que ela seja rapidamente abandonada em favor de referências semânticas adequadas. Entretanto, os números de volume/página do PTS são exibidos no SuttaCentral, caso seja necessário procurar uma referência usando este sistema menos inteligível."
}