{
  "general-guide-sujato:1": "Um guia do leitor para os discursos em páli",
  "general-guide-sujato:2": "por Bhikkhu Sujato, 2019",
  "general-guide-sujato:3": "<a href='#item1'>Sobre estes guias</a>",
  "general-guide-sujato:4": "<a href='#item2'>Uma tradução acessível</a>",
  "general-guide-sujato:5": "<a href='#item3'>Planeje sua rota ou passeie no jardim</a>",
  "general-guide-sujato:6": "<a href='#item4'>Consultando referências</a>",
  "general-guide-sujato:7": "<a href='#item5'>Elementos de estrutura</a>",
  "general-guide-sujato:8": "<a href='#item6'>Quando o Buda viveu: um tempo de mudanças</a>",
  "general-guide-sujato:9": "<a href='#item7'>Economia e Política</a>",
  "general-guide-sujato:10": "<a href='#item8'>A vida em sociedade</a>",
  "general-guide-sujato:11": "<a href='#item9'>Os muitos caminhos espirituais da Índia antiga</a>",
  "general-guide-sujato:12": "<a href='#item10'>Cosmologia</a>",
  "general-guide-sujato:13": "<a href='#item11'>Sobre os comentários em páli</a>",
  "general-guide-sujato:14": "<a href='#item12'>Uma história textual breve e incompleta</a>",
  "general-guide-sujato:15": "Os suttas do Cânone Páli (Tipiṭaka), especialmente os quatro principais <i lang='pi'>nikāyas</i>, são leitura essencial para qualquer um que deseje compreender o Buda e seus ensinamentos. Eles foram preservados e transmitidos no idioma páli pela tradição do budismo Theravāda como a palavra de Buda.\n",
  "general-guide-sujato:16": "Estes textos foram originalmente transmitidos oralmente, por gerações de bhikkhus e bhikkhunis que os memorizaram e recitaram juntos. Por volta de 30 a.C. eles foram finalmente registrados na forma escrita no site Āluvihāra no Sri Lanka, e daquele ponto em diante transmitidos em manuscritos de folhas de palmeira.",
  "general-guide-sujato:17": "A partir do século XIX, os manuscritos foram editados e publicados como edições modernas em conjuntos de livros. Além disso, o texto Pali foi traduzido em vários idiomas modernos, incluindo tailandês, birmanês, cingalês e inglês.",
  "general-guide-sujato:18": "A palavra Tipiṭaka significa \"Três Cestas\". A cesta contendo os discursos é tradicionalmente listada como a segunda das três. Os quatro  <i lang='pli'>nikāyas</i> compõem a maior parte da cesta dos discursos. A lista abaixo resume como estes são situados dentro do cânone como um todo.",
  "general-guide-sujato:19": "O Vinaya Piṭaka (A Cesta da Disciplina Monástica)",
  "general-guide-sujato:20": "O Sutta Piṭaka (A Cesta dos Discursos)",
  "general-guide-sujato:21": "<b>Dīgha Nikāya</b> (Os Discursos Longos)",
  "general-guide-sujato:22": "<b>Majjhima Nikāya</b> (Os Discursos Médios)",
  "general-guide-sujato:23": "<b>Saṁyutta Nikāya</b> (Os Discursos Conectados)",
  "general-guide-sujato:24": "<b>Aṅguttara Nikāya</b> (Os Discursos Enumerados)",
  "general-guide-sujato:25": "Khuddaka Nikāya (Discursos Menores)",
  "general-guide-sujato:26": "Abhidhamma Piṭaka (Cesta de Análises Sistemáticas )",
  "general-guide-sujato:27": "Coleções similares são encontradas nas antigas traduções chinesas, e partes substanciais delas também são encontradas em sânscrito e tibetano. As diversas coleções de escrituras surgiram entre as comunidades budistas que se espalharam pela grande Índia nos séculos após o Buda, especialmente sob o imperador budista, Ashoka. Estas missões foram documentadas nas antigas crônicas do Sri Lanka, bem como nos comentários do Vinaya em Pali e chinês, e foram parcialmente corroboradas pela arqueologia moderna. ",
  "general-guide-sujato:28": "A SuttaCentral hospeda quase todos esses textos e oferece paralelos abrangentes mostrando as relações entre eles. Um entendimento comparativo baseado no espectro completo destes textos é essencial para qualquer estudo do budismo antigo. O cânone budista chinês, em particular, contém uma grande quantidade de traduções de textos antigos, e em termos de quantidade supera os textos páli em quantidade por uma certa margem."
}