{
  "sn47.10:1.1": "Una mattina il Venerabile Ānanda, indossato il saio, prese la ciotola e si recò in una dimora delle cercatrici. Arrivato là, si sedette sul posto/sedile già pronto. ",
  "sn47.10:1.2": "Allora molte cercatrici andarono dal Venerabile Ānanda e dopo essersi prostrate in segno di rispetto, si sedettero da un lato, e dissero: ",
  "sn47.10:2.1": "“Bhante Ānanda, qui ci sono molte cercatrici che hanno un cuore ben consolidato nelle quattro fondamenta della vigilanza, che sperimentano di volta in volta stati superiori eccellenti***. ",
  "sn47.10:2.2": "“È proprio così, sorella! È proprio così! ",
  "sn47.10:2.3": "Qualsiasi cercatore o cercatrice che dimori con un cuore ben consolidato nelle quattro fondamenta della vigilanza, c’è da aspettarsi questo: ",
  "sn47.10:2.4": "‘che sperimentano di volta in volta stati superiori eccellenti.’ *** ",
  "sn47.10:3.1": "Allora il Venerabile Ānanda dopo aver istruito, incoraggiato, entusiasmato e deliziato le cercatrici con un discorso di Dhamma, si alzò e usci. ",
  "sn47.10:3.2": "Poi Ānanda andò a fare la questua a Sāvatthī e dopo aver mangiato, si recò dal Buddha. Dopo essersi prostrato in segno di rispetto, si sedette a un lato e gli riportò quanto accaduto. Allora il Buddha disse: ",
  "sn47.10:5.1": "“È proprio così, Ānanda! È proprio così! ",
  "sn47.10:5.2": "Qualsiasi cercatore o cercatrice che dimori con un cuore ben consolidato nelle quattro fondamenta della vigilanza, c’è da aspettarsi questo: * ",
  "sn47.10:5.3": "‘che sperimentano di volta in volta stati superiori eccellenti.’ *** ",
  "sn47.10:6.1": "In quali quattro? ",
  "sn47.10:6.2": "Si dimora osservando la corporeità nel corpo, ardente, consapevole e vigile, rimuovendo qualsiasi smania e sconforto verso il mondo.* ",
  "sn47.10:6.3": "Se mentre si dimora osservando il corpo sorge afflizione fisica, indolenza mentale, o il cuore (citta) si perde/distrae verso l’esterno, ",
  "sn47.10:6.4": "allora si dovrebbe dirigere/guidare il cuore verso un segno/oggetto che generi ispirazione/interesse. ",
  "sn47.10:6.5": "Quando si dirige il cuore verso un segno che genera ispirazione/interesse, nasce la gioia (pāmojja). ",
  "sn47.10:6.6": "Quando c’è gioia, nasce l’estasi (pīti). ",
  "sn47.10:6.7": "Quando la mente (mana) è in estasi, si tranquillizza il corpo. ",
  "sn47.10:6.8": "Tranquillizzato il corpo si sente agio (sukha). ",
  "sn47.10:6.9": "Quando c’è agio il cuore (citta) si concentra. ",
  "sn47.10:6.10": "Così quindi si riflette: ",
  "sn47.10:6.11": "‘L’obiettivo per cui si è guidato il cuore è stato raggiunto. ",
  "sn47.10:6.12": "Adesso è l’ora di ritirarsi.’ ",
  "sn47.10:6.13": "Quindi ci si ritira e non si pensa e né si riflette. ",
  "sn47.10:6.14": "Si sa: ‘Sono senza pensiero e senza riflessione, internamente vigile, sono lieto.’ ",
  "sn47.10:7.1": "sensazioni ",
  "sn47.10:7.2": "mente/cuore ",
  "sn47.10:7.3": "realtà ",
  "sn47.10:7.16": "In questo modo, Ānanda, la coltivazione avviene guidata (avviene generando ispirazione/interesse**??)                        //// In questo modo, Ānanda, desiderando c’è coltivazione. **?? [In questo modo la coltivazione avviene attraverso il desiderio/l’aspirazione.?] ",
  "sn47.10:8.1": "E come avviene, Ānanda, la coltivazione senza essere guidata (generando ispirazione/interesse)? ",
  "sn47.10:8.2": "Quando non si dirige la mente verso l’esterno, si sa: ‘la mia mente non viene diretta verso l’esterno.’ ***??? ",
  "sn47.10:8.3": "E anche si sa: ‘(la mente) è continuamente non contratta, libera, senza desiderio/aspirazione/interesse (essere diretta)*** ",
  "sn47.10:8.4": "E anche sa: ‘dimoro osservando la corporeità nel corpo, ardente, consapevole e vigile, sono in agio.’ ????** ",
  "sn47.10:8.14": "In questo modo, Ānanda, la coltivazione senza una pianificazione (intenzionalità?) ?? ** "
}