{
  "sn47.6:0.3": "Il Falco ",
  "sn47.6:1.1": "“Una volta un falco, lanciandosi in picchiata, catturò una quaglia con una rapida stoccata. ",
  "sn47.6:1.2": "Mentre il falco la trasportava via, la quaglia piagnucolava: ",
  "sn47.6:1.3": "‘Ahimè, povera me che mi sono addentrata in un territorio inadeguato, nel campo di altri. ",
  "sn47.6:1.4": "Se solo oggi fossi andata in un territorio adeguato, nel campo ancestrale, il falco non avrebbe potuto aggredirmi.’ ",
  "sn47.6:1.5": "‘Quaglia, qual è il tuo territorio, il campo ancestrale? ",
  "sn47.6:1.6": "‘Il campo arato ricoperto di zolle di terra.’ ",
  "sn47.6:1.7": "Allora il falco, sicuro e certo della propria forza, liberò la quaglia: ",
  "sn47.6:1.8": "‘Vai, quaglia: anche una volta che arriverai là, non ti libererai di me.’ ",
  "sn47.6:2.1": "Ma la quaglia, arrivata nel campo arato ricoperto di zolle di terra, arrampicatasi su una grande zolla, rimase là e disse: ",
  "sn47.6:2.2": "‘Vieni adesso, falco, vieni adesso falco!’ ",
  "sn47.6:2.3": "Allora il falco, sicuro e certo della propria forza, si lanciò ad ali chiuse, in picchiata, contro la quaglia. ",
  "sn47.6:2.4": "Quando la quaglia comprese che il falco era vicino, si nascose sotto la zolla di terra. ",
  "sn47.6:2.5": "Allora il falco si schiantò di petto, proprio là per terra. ",
  "sn47.6:2.6": "Cercatori, proprio così succede se ci si addentra in un territorio inadeguato, nel campo di un altro. ",
  "sn47.6:3.1": "Pertanto, cercatori, non vi addentrate in un territorio inadeguato, nel campo di un altro. ",
  "sn47.6:3.2": "Quando ci si addentra in un luogo inadeguato, nel campo di un altro, si da un’opportunità di ingresso a Māra, si da un appoggio a Māra. ",
  "sn47.6:3.3": "E qual è per un cercatore il luogo inadeguato, il campo di un altro? ",
  "sn47.6:3.4": "Le cinque corde dei piaceri dei sensi. ",
  "sn47.6:3.5": "Quali cinque? ",
  "sn47.6:3.6": "Ci sono forme di cui l’occhio prende coscienza che sono gradevoli, desiderabili, piacevoli, amabili, sensuali, affascinanti. ",
  "sn47.6:3.7": "orecchio, suoni ",
  "sn47.6:3.8": "naso, odori ",
  "sn47.6:3.9": "lingua, sapori ",
  "sn47.6:3.10": "corpo, sensazioni tattili ",
  "sn47.6:3.11": "Questo è per un cercatore un luogo inadeguato, il campo di un altro. ",
  "sn47.6:4.1": "",
  "sn47.6:4.2": ""
}