{
  "sn47.10:1.1": "Una mattina il Venerabile Ānanda, indossato il saio, prese la ciotola e si recò nella dimora di una certa cercatrice. Arrivato là, si sedette sul posto/sedile già pronto. ",
  "sn47.10:1.2": "Allora molte cercatrici andarono dal Venerabile Ānanda e dopo essersi prostrate in segno di rispetto, si sedettero da un lato, e dissero: ",
  "sn47.10:2.1": "“Bhante Ānanda, qui ci sono molte cercatrici che dimorano con una mente ben consolidata nelle quattro fondamenta della vigilanza, che hanno conosciuto stati superiori eccellenti successivi***. ",
  "sn47.10:2.2": "“È proprio così, sorella! È proprio così! ",
  "sn47.10:2.3": "Qualsiasi cercatore o cercatrice che dimori con una mente ben consolidata nelle quattro fondamenta della vigilanza, c’è da aspettarsi questo: ",
  "sn47.10:2.4": "??? ",
  "sn47.10:3.1": "Allora il Venerabile Ānanda dopo aver spiegato, incoraggiato ed entusiasmato le cercatrici con un discorso di Dhamma, si alzò e usci. ",
  "sn47.10:3.2": "Allora Ānanda, di ritorno dalla questua a Sāvatthī, dopo aver mangiato, andò dal Buddha. Dopo essersi prostrato in segno di rispetto, si sedette a un lato e disse: ",
  "sn47.10:5.1": "“È proprio così, Ānanda! È proprio così! ",
  "sn47.10:6.2": "Si dimora osservando la corporeità nel corpo, ardente, consapevole e vigile, rimuovendo qualsiasi smania e sconforto verso il mondo.* ",
  "sn47.10:6.3": "Se mentre si dimora osservando il corpo sorge un fastidio relativo al corpo, dell’indolenza della mente, o la mente si distrae esternamente, ",
  "sn47.10:6.4": "allora la mente dovrebbe essere diretta verso un segno che generi ispirazione. / aggradare/ allettare ",
  "sn47.10:6.5": "Quando la mente è diretta verso un segno che genera ispirazione, così sorge la gioia. ",
  "sn47.10:6.6": "Dalla gioia sorge l’estasi. ",
  "sn47.10:6.7": "Dall’estasi si tranquillizza il corpo. ",
  "sn47.10:6.8": "Tranquillizzato il corpo si sente agio. ",
  "sn47.10:6.9": "Dall’agio si concentra la mente. ",
  "sn47.10:6.10": "Così quindi si riflette: ",
  "sn47.10:6.11": "‘io di sicuro ho guidato la mente verso il bene e ho ottenuto il bene. ",
  "sn47.10:6.12": "Adesso è l’ora di ritirarsi.” ",
  "sn47.10:6.13": "Si ritira e non pensa né vaglia/investiga. ",
  "sn47.10:6.14": "Sa: ‘Sono senza pensiero e senza investigazione, vigile internamente sono in agio. ",
  "sn47.10:8.14": "In questo modo, Ānanda, c’è non direzione tramite la coltivazione?? "
}