{
  "sn47.3:1.1": "Un tempo il Buddha si trovava a Sāvatthī, nella Foresta del Vincitore, nella riserva di Anāthapiṇḍika. ",
  "sn47.3:1.2": "Poi un certo cercatore andò dal Buddha, e dopo essersi prostrato in segno di rispetto, si sedette da un lato e disse: ",
  "sn47.3:1.3": "“Bene, Bhante, che il Buddha mi insegni il Dhamma in maniera concisa. Quando avrò ascoltato quel Dhamma dal Buddha, io dimorerò da solo, isolato, diligente, ardente, risoluto.” ",
  "sn47.3:1.4": "“Proprio così, in questo modo alcuni sprovveduti mi invitano a parlare di Dhamma, ma poi invece pensano solo a seguirmi ovunque (starmi alle calcagne).” ",
  "sn47.3:1.5": "“Bhante, se solo il Buddha potesse insegnarmi brevemente il Dhamma, se solo il Fortunato potesse insegnarmi brevemente il Dhamma! Davvero spero che conoscendo il significato di quel che è stato detto dal Buddha, potrò diventare un erede di quel che è stato detto dal Buddha.” ",
  "sn47.3:1.6": "“Cercatore, allora inizia con il purificare le qualità benefiche/salutari. ",
  "sn47.3:1.7": "E qual è l’inizio delle qualità salutari? ",
  "sn47.3:1.8": "La moralità (sīla) completamente pura, la visione (diṭṭhi) retta (ujuka). ",
  "sn47.3:1.9": "Una volta che avrai completamente purificato la tua moralità e adottato una retta visione, usando la moralità come appoggio e sostegno, potrai sviluppare in tre modi le quatto fondamenta della vigilanza (sati). ",
  "sn47.3:2.1": "Quali quattro? ",
  "sn47.3:2.2": "Tu dimora osservando la corporeità nel corpo, ardente, lucido, consapevole, rimuovendo qualsiasi aspirazione e preoccupazione verso il mondo, dall’interno/internamente, ",
  "sn47.3:2.3": "dall’esterno/esternamente, ",
  "sn47.3:2.4": "dall’interno e dall’esterno/ internamente ed esternamente ",
  "sn47.3:2.5": "La sensibilità/sensitività delle sensazioni... ",
  "sn47.3:2.8": "La mentalità della mente... ",
  "sn47.3:2.11": "La realtà del reale... ",
  "sn47.3:2.14": "Una volta che avrai la moralità come appoggio e sostegno, svilupperai le quatto fondamenta della vigilanza (sati) in tre modi, giorno e notte, sicuramente ci sarà un aumento di qualità benefiche, non un declino. ",
  "sn47.3:3.1": "Poi il cercatore, compiaciuto e lieto dopo aver ascoltato le parole del Buddha, alzatosi dal suo posto, si prostrò in segno di rispetto, girò intorno al lato destra del Buddha e se ne andò. ",
  "sn47.3:3.2": "E così, dopo poco tempo, quel cercatore, avendo dimorato da solo, isolato, diligente, ardente, risoluto – cosa per cui i ragazzi/figli di buona famiglia rinunciano al mondo, lasciando un tetto per la vita senza tetto – giunse a quell’insuperabile perfezione della vita spirituale acquisita direttamente in questa vita con la conoscenza superiore. **** ",
  "sn47.3:3.3": "Sa: “La nascita è stata distrutta, la vita spirituale è stata completata, quello che doveva essere fatto è stato fatto, non c’è più ritorno a nessun tipo di esistenza.” ",
  "sn47.3:3.4": "E così quel cercatore diventò un arahant. "
}