{
  "pli-tv-bu-pm:0.1": "The Two Codes ",
  "pli-tv-bu-pm:0.2": "The Code of Conduct for Theravada Monks ",
  "pli-tv-bu-pm:1.0": "Preparations ",
  "pli-tv-bu-pm:1.1": "Sweeping, lamps, water, and seats: ",
  "pli-tv-bu-pm:1.2": "these are called “preparations” for the Uposatha. ",
  "pli-tv-bu-pm:2.0": "Preliminary duties ",
  "pli-tv-bu-pm:2.1": "Consent, purity, telling the season, counting the monks, and the exhortation: ",
  "pli-tv-bu-pm:2.2": "these are called the “preliminary duties” for the Uposatha. ",
  "pli-tv-bu-pm:3.0": "Factors of Readiness ",
  "pli-tv-bu-pm:3.1": "The Uposatha has arrived; all monks in the stated boundary are present; ",
  "pli-tv-bu-pm:3.2": "there are no shared offences; ",
  "pli-tv-bu-pm:3.3": "and no legally indicted monk is present: these are called “factors of readiness”. ",
  "pli-tv-bu-pm:4.1": "Having completed the preparations and the preliminary duties, with the agreement of the assembled monks who have confessed any offences, I invite the commencement of the recitation of the Code of Conduct. ",
  "pli-tv-bu-pm:5.0": "Reciting the Introduction ",
  "pli-tv-bu-pm:5.1": "“Sir, let the Saṅgha listen to me. ",
  "pli-tv-bu-pm:5.2": "Today is the Uposatha on the fifteenth day. ",
  "pli-tv-bu-pm:5.3": "If the Sangha is ready, let the Sangha perform the Uposatha and recite the Code of Conduct. ",
  "pli-tv-bu-pm:6.1": "What is the Sangha’s preliminary duty? ",
  "pli-tv-bu-pm:6.2": "Let the venerables announce their purity, ",
  "pli-tv-bu-pm:6.3": "I shall recite the Code of Conduct. ",
  "pli-tv-bu-pm:6.4": "All those present must listen well and pay attention. ",
  "pli-tv-bu-pm:6.5": "Whoever has an offence must declare it, ",
  "pli-tv-bu-pm:6.6": "but if there is no offence remain silent. ",
  "pli-tv-bu-pm:6.7": "By their silence I shall understand that the Venerables are pure. ",
  "pli-tv-bu-pm:6.8": "If a person were to be individually questioned they would have to answer. In just the same way, one is informed three times in an assembly such as this. "
}