{
  "pli-tv-bu-pm:0.1": "The Two Codes ",
  "pli-tv-bu-pm:0.2": "The Code of Conduct for Theravada Monks ",
  "pli-tv-bu-pm:1.0": "Preparations ",
  "pli-tv-bu-pm:1.1": "“Sweeping, lamps, water, and seats: ",
  "pli-tv-bu-pm:1.2": "these are called ‘preparations’ for the Uposatha. ",
  "pli-tv-bu-pm:2.0": "Preliminary duties ",
  "pli-tv-bu-pm:2.1": "Consent, purity, telling the season, counting the monks, and the exhortation: ",
  "pli-tv-bu-pm:2.2": "these are called the ‘preliminary duties’ for the Uposatha. ",
  "pli-tv-bu-pm:3.0": "Factors of Readiness ",
  "pli-tv-bu-pm:3.1": "The Uposatha has arrived; all monks in the stated boundary are present; ",
  "pli-tv-bu-pm:3.2": "there are no shared offences; ",
  "pli-tv-bu-pm:3.3": "and no legally indicted monk is present: these are called ‘factors of readiness’. ",
  "pli-tv-bu-pm:4.1": "Having completed the preparations and the preliminary duties, with the agreement of the assembled monks who have confessed any offences, I invite the commencement of the recitation of the Code of Conduct.” ",
  "pli-tv-bu-pm:5.0": "Reciting the Introduction ",
  "pli-tv-bu-pm:5.1": "“Sir, let the Saṅgha listen to me. ",
  "pli-tv-bu-pm:5.2": "Today is the Uposatha on the fifteenth day. ",
  "pli-tv-bu-pm:5.3": "If the Sangha is ready, let the Sangha perform the Uposatha and recite the Code of Conduct. ",
  "pli-tv-bu-pm:6.1": "What is the Saṅgha’s preliminary duty? ",
  "pli-tv-bu-pm:6.2": "The venerables must announce their purity, ",
  "pli-tv-bu-pm:6.3": "then I shall recite the Code of Conduct. ",
  "pli-tv-bu-pm:6.4": "All those present, listen well and pay attention! ",
  "pli-tv-bu-pm:6.5": "Whoever has an offence must declare it, ",
  "pli-tv-bu-pm:6.6": "but if there is no offence remain silent. ",
  "pli-tv-bu-pm:6.7": "By their silence I shall understand that the venerables are pure. ",
  "pli-tv-bu-pm:6.8": "When prompted three times in an assembly such as this, you must answer just as if you were questioned individually. ",
  "pli-tv-bu-pm:6.9": "But suppose a monk, on being prompted three times, remembers an actual offence without revealing it, he is telling a deliberate lie. ",
  "pli-tv-bu-pm:6.10": "Deliberate lying has been called an obstructive act by the Buddha. ",
  "pli-tv-bu-pm:6.11": "Therefore a monk who remembers falling into an actual offence and seeks purity should declare it. ",
  "pli-tv-bu-pm:6.12": "For declaring brings them ease. ",
  "pli-tv-bu-pm:7.1": "The Introduction, venerables, has been recited. ",
  "pli-tv-bu-pm:7.2": "Regarding this matter, I ask the venerables: are you pure in this? ",
  "pli-tv-bu-pm:7.3": "For a second time I ask: are you pure in this? ",
  "pli-tv-bu-pm:7.4": "For a third time I ask: are you pure in this? ",
  "pli-tv-bu-pm:7.5": "The venerables are pure, that is why they are silent. So shall I remember it. ",
  "pli-tv-bu-pm:7.6": "The Introduction is complete. ",
  "pli-tv-bu-pm:8.0": "Recitation of Expulsion Offences ",
  "pli-tv-bu-pm:8.1": "In regard to this, venerables, these four expulsion offences come up for recitation. ",
  "pli-tv-bu-pm:9.0": "1. Sexual Intercourse ",
  "pli-tv-bu-pm:9.1": "But suppose a monk has sexual intercourse, even with an animal. This is after he has taken on the monks’ training and way of life, and he has not rejected the training and declared his inability to continue. Such a monk is expelled and excluded from the community. ",
  "pli-tv-bu-pm:10.0": "2. Theft ",
  "pli-tv-bu-pm:10.1": "But suppose a monk takes what has not been given to him with the intention to steal it. ",
  "pli-tv-bu-pm:10.2": "And this is the sort of theft for which kings, having caught a thief, would beat, imprison, or banish him, saying, ‘You’re a bandit, you’re a fool, you’re an idiot, you’re a thief.’ ",
  "pli-tv-bu-pm:10.3": "Such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:11.0": "3. Murder ",
  "pli-tv-bu-pm:11.1": "But suppose a monk deliberately murders a human being or seeks an instrument of death for them. Or perhaps he praises death or encourages someone to die, saying, ",
  "pli-tv-bu-pm:11.2": "‘Good man, what’s the point of this wretched and difficult life? You’re better off dead than alive!’ ",
  "pli-tv-bu-pm:11.3": "With such thoughts and intentions in mind, he praises death or encourages someone to die. Such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:11.4": "Such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:12.0": "4. Superhuman Qualities ",
  "pli-tv-bu-pm:12.1": "But suppose a monk falsely claims to possess a superhuman quality, some kind of knowledge and vision worthy of the noble ones. He goes about saying, ‘Thus I know, thus I see,’ even though he has no such knowledge. ",
  "pli-tv-bu-pm:12.2": "Some time later he seeks to be cleansed of the offense. Regardless of whether he is questioned or not, he says: ‘Not knowing I said I know, not seeing I said I see. What I said was hollow and false.’ ",
  "pli-tv-bu-pm:12.3": "Unless it is due to overestimation, ",
  "pli-tv-bu-pm:12.4": "such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:13.1": "The four expulsion offences have been recited. ",
  "pli-tv-bu-pm:13.2": "Any monk who has fallen into one or other of these offences does not get to live in communion with other monks. ",
  "pli-tv-bu-pm:13.3": "Their status is unchanged after confessing: they are expelled and excluded from the community. ",
  "pli-tv-bu-pm:13.4": "Regarding this matter, I ask the venerables: are you pure in this? ",
  "pli-tv-bu-pm:13.5": "For a second time I ask: are you pure in this? ",
  "pli-tv-bu-pm:13.6": "For a third time I ask: are you pure in this? ",
  "pli-tv-bu-pm:13.7": "The venerables are pure, that is why they are silent. So shall I remember it. ",
  "pli-tv-bu-pm:13.8": "The expulsion offences are completed. ",
  "pli-tv-bu-pm:14.0": "Recitation of Suspension Offences ",
  "pli-tv-bu-pm:14.1": "And now, venerables, these thirteen suspension offences come up for recitation. ",
  "pli-tv-bu-pm:15.0": "1. Emitting Semen ",
  "pli-tv-bu-pm:15.1": "Intentional ejaculation, except while dreaming, results in suspension. ",
  "pli-tv-bu-pm:16.0": "2. Groping ",
  "pli-tv-bu-pm:16.1": "But suppose a monk overwhelmed with lust gropes a female, holding her hand or hair, or touching any part of her body. This results in suspension. ",
  "pli-tv-bu-pm:17.0": "3. Dirty Talk ",
  "pli-tv-bu-pm:17.1": "But suppose a monk overwhelmed with lust talks dirty to a female in a lewd way, like a boy with a girl.  This results in suspension. ",
  "pli-tv-bu-pm:18.0": "4. Serving His Desires ",
  "pli-tv-bu-pm:18.1": "But suppose a monk overwhelmed with lust speaks to a female in praise of serving his own desires. Referring to sexual intercourse, he says, ‘Sister, the highest service is to perform such a service for one like me, who is virtuous, celibate, and of good character.’ This results in suspension. ",
  "pli-tv-bu-pm:19.0": "5. Acting as a Matchmaker ",
  "pli-tv-bu-pm:19.1": "But suppose a monk acts as a matchmaker, communicating the intentions of a man to a woman, or a woman to a man. Regardless of whether it is for marriage or for an affair, or even just for a brief encounter, it results in suspension. ",
  "pli-tv-bu-pm:20.0": "6. Building a Hut ",
  "pli-tv-bu-pm:20.1": "But suppose a monk is building a hut for his own use using materials he has begged himself, without a sponsor. He must build it within the specified measurements: twelve spans long and seven spans wide. ",
  "pli-tv-bu-pm:20.2": "He must bring monks to appoint the site. Those monks must appoint a site where no harm will be done and which has sufficient space on all sides. ",
  "pli-tv-bu-pm:20.3": "If a monk builds a hut using materials he has begged himself on a site where harm will be done and which lacks sufficient space on all sides, or he does not bring monks to appoint the site, or he exceeds the specified measurements, this results in suspension. ",
  "pli-tv-bu-pm:21.0": "7. Building a Large Dwelling ",
  "pli-tv-bu-pm:21.1": "But suppose a monk is building a large dwelling for his own use with a sponsor. He must bring monks to appoint the site. ",
  "pli-tv-bu-pm:21.2": "They must appoint a site where no harm will be done and which has sufficient space on all sides. ",
  "pli-tv-bu-pm:21.3": "If a monk builds a large dwelling on a site where harm will be done and which lacks sufficient space on all sides, or he does not bring monks to appoint the site, this results in suspension. ",
  "pli-tv-bu-pm:22.0": "8. Angry and Upset ",
  "pli-tv-bu-pm:22.1": "But suppose a monk who is angry and upset groundlessly accuses another monk of an offense entailing expulsion, hoping to make him fall away from the monastic life. ",
  "pli-tv-bu-pm:22.2": "Some time later, regardless of whether he is questioned or not, if it becomes clear that the legal issue is groundless, and that the monk acted out of anger, this results in suspension. ",
  "pli-tv-bu-pm:23.0": "9. Irrelevant Pretext ",
  "pli-tv-bu-pm:23.1": "But suppose a monk who is angry and upset uses some irrelevant pretext to accuse another monk of an offense entailing expulsion, hoping to make him fall away from the monastic life. ",
  "pli-tv-bu-pm:23.2": "Some time later, regardless of whether he is questioned or not, if it becomes clear that the legal issue is irrelevant, and that the monk acted out of anger, this results in suspension. ",
  "pli-tv-bu-pm:24.0": "10. Schism in the Saṅgha ",
  "pli-tv-bu-pm:24.1": "But suppose a monk agitates for a schism in a united Saṅgha or persists in taking up a legal issue leading to schism. The monks should say to him, ",
  "pli-tv-bu-pm:24.2": "‘Venerable, don’t agitate for a schism in the united Order or persist in taking up a legal issue leading to schism. ",
  "pli-tv-bu-pm:24.3": "Join with the Order, for a united Order—in concord, in harmony, reciting as one—lives at ease.’ ",
  "pli-tv-bu-pm:24.4": "If that monk still continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:24.5": "If he then stops, all is well. ",
  "pli-tv-bu-pm:24.6": "If not, this results in suspension. ",
  "pli-tv-bu-pm:25.0": "11. Following a Schismatic ",
  "pli-tv-bu-pm:25.1": "But that monk may have one, two, or three monks who are his followers and speak on behalf of his faction. They may say, ",
  "pli-tv-bu-pm:25.2": "‘Venerables, don’t correct this monk. ",
  "pli-tv-bu-pm:25.3": "He speaks in accordance with the Teaching and the Training. ",
  "pli-tv-bu-pm:25.4": "And he conveys our wish and approval. He knows us and speaks for us, and we accept this.’ ",
  "pli-tv-bu-pm:25.5": "The monks should say to those monks, ",
  "pli-tv-bu-pm:25.6": "‘Venerables, please don’t say that. ",
  "pli-tv-bu-pm:25.7": "This monk does not speak in accordance with the Teaching or the Training. ",
  "pli-tv-bu-pm:25.8": "Please don’t promote schism in the Order. ",
  "pli-tv-bu-pm:25.9": "Join with the Order, for a united Order—in concord, in harmony, having a joint recitation—lives in comfort.’ ",
  "pli-tv-bu-pm:25.10": "If those monks still continue as before, the monks should press them up to three times to make them stop. ",
  "pli-tv-bu-pm:25.11": "If they then stop, all is well. ",
  "pli-tv-bu-pm:25.12": "If not, this results in suspension. ",
  "pli-tv-bu-pm:26.0": "12. Incorrigible ",
  "pli-tv-bu-pm:26.1": "But then a monk is incorrigible. When he is justly admonished by the monks concerning the training rules that are recited, he closes himself off from admonishment, saying, ",
  "pli-tv-bu-pm:26.2": "‘Venerables, don’t say anything to me, either good or bad, and I won’t say anything to you, either good or bad. ",
  "pli-tv-bu-pm:26.3": "Please refrain from admonishing me.’ ",
  "pli-tv-bu-pm:26.4": "Then the monks should correct him in this way: ",
  "pli-tv-bu-pm:26.5": "‘Venerable, please don’t close yourself off from admonishment. Open yourself up for admonishment. ",
  "pli-tv-bu-pm:26.6": "Please give just admonishment to the monks, and the monks will do the same for you. ",
  "pli-tv-bu-pm:26.7": "For it is in this way that the Master’s community prospers, that is, through mutual admonishment and mutual rehabilitation.’ ",
  "pli-tv-bu-pm:26.8": "If that monk still continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:26.9": "If he then stops, all is well. ",
  "pli-tv-bu-pm:26.10": "If not, this results in suspension. ",
  "pli-tv-bu-pm:27.0": "13. A Corrupter of Families ",
  "pli-tv-bu-pm:27.1": "But then a monk who lives supported by a village or town is a corrupter of families and badly behaved. His bad behavior has been seen and heard about, and the families corrupted by him have been seen and heard about. ",
  "pli-tv-bu-pm:27.2": "The monks should correct him in this way: ",
  "pli-tv-bu-pm:27.3": "‘Venerable, you are a corrupter of families and badly behaved. Your bad behavior has been seen and heard about, and the families corrupted by you have been seen and heard about. Leave this monastery; you have stayed here long enough.’ ",
  "pli-tv-bu-pm:27.4": "If he replies, ",
  "pli-tv-bu-pm:27.5": "‘You monks are biased by favoritism, ill-will, confusion, and fear; that’s why you banish some of those who commit this kind of offense, but not others.’ ",
  "pli-tv-bu-pm:27.6": "The monks should correct him in this way: ",
  "pli-tv-bu-pm:27.7": "‘Don’t say that, venerable! The monks are not biased by favoritism, ill-will, confusion, and fear. ",
  "pli-tv-bu-pm:27.8": "Venerable, you are a corrupter of families and badly behaved. Your bad behavior has been seen and heard about, and the families corrupted by you have been seen and heard about. Leave this monastery; you have stayed here long enough.’ ",
  "pli-tv-bu-pm:27.9": "If that monk still continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:27.10": "If he then stops, all is well. ",
  "pli-tv-bu-pm:27.11": "If not, this results in suspension. ",
  "pli-tv-bu-pm:28.1": "The thirteen suspension offences have been recited. Nine of them result in an offence right away, while four result in an offence upon the third admonishment. ",
  "pli-tv-bu-pm:28.2": "Any monk who has fallen into one or other of these offences must, like it or not, undergo probation for as many days as he concealed the offence. ",
  "pli-tv-bu-pm:28.3": "When probation is completed, that monk must undergo a further trial period of six days. ",
  "pli-tv-bu-pm:28.4": "When the trial period is over, that monk may be rehabilitated wherever there is a Saṅgha of at least twenty monks. ",
  "pli-tv-bu-pm:28.5": "If a Saṅgha of even one fewer than twenty monks should try to rehabilitate that monk, he is not rehabilitated and those monks are at fault. This is the proper procedure in this case. ",
  "pli-tv-bu-pm:28.6": "Regarding this matter, I ask the venerables: are you pure in this? ",
  "pli-tv-bu-pm:28.7": "For a second time I ask: are you pure in this? ",
  "pli-tv-bu-pm:28.8": "For a third time I ask: are you pure in this? ",
  "pli-tv-bu-pm:28.9": "The venerables are pure, that is why they are silent. So shall I remember it. ",
  "pli-tv-bu-pm:28.10": "The suspension offences are completed. ",
  "pli-tv-bu-pm:29.0": "Recitation of Undetermined Offences ",
  "pli-tv-bu-pm:29.1": "And now, venerables, these two undetermined offences come up for recitation. ",
  "pli-tv-bu-pm:30.0": "1. The First Undetermined Rule ",
  "pli-tv-bu-pm:30.1": "But suppose a monk sits alone with a woman on a private and concealed seat suitable for having sex. A trustworthy female lay follower sees him, ",
  "pli-tv-bu-pm:30.2": "and she accuses him of one of three offenses: expulsion, suspension, or confession. ",
  "pli-tv-bu-pm:30.3": "If he admits to sitting there, he is to be dealt with according to one of these three, ",
  "pli-tv-bu-pm:30.4": "or according to what that trustworthy female lay follower has said. ",
  "pli-tv-bu-pm:30.5": "This rule is undetermined. ",
  "pli-tv-bu-pm:31.0": "2. The Second Undetermined Rule ",
  "pli-tv-bu-pm:31.1": "However, although a seat is not concealed, nor suitable for having sex, it may be suitable for talking dirty to a female in a lewd way. ",
  "pli-tv-bu-pm:31.2": "But suppose a monk sits alone with a woman in private on such a seat. A trustworthy female lay follower sees him, ",
  "pli-tv-bu-pm:31.3": "and she accuses him of one of two offenses: suspension or confession. ",
  "pli-tv-bu-pm:31.4": "If he admits to sitting there, he is to be dealt with according to one of these two, ",
  "pli-tv-bu-pm:31.5": "or according to what that trustworthy female lay follower has said. ",
  "pli-tv-bu-pm:31.6": "This rule too is undetermined. ",
  "pli-tv-bu-pm:32.1": "The two undetermined offences have been recited. ",
  "pli-tv-bu-pm:32.2": "Regarding this matter, I ask the venerables: are you pure in this? ",
  "pli-tv-bu-pm:32.3": "For a second time I ask: are you pure in this? ",
  "pli-tv-bu-pm:32.4": "For a third time I ask: are you pure in this? ",
  "pli-tv-bu-pm:32.5": "The venerables are pure, that is why they are silent. So shall I remember it. ",
  "pli-tv-bu-pm:32.6": "The undetermined offences are completed. ",
  "pli-tv-bu-pm:33.0": "Relinquishment and Confession ",
  "pli-tv-bu-pm:33.1": "And now, venerables, these thirty offences entailing relinquishment and confession come up for recitation. ",
  "pli-tv-bu-pm:34.0.1": "The Kaṭhina Chapter ",
  "pli-tv-bu-pm:34.0.2": "1. Robe-making Season (1st) ",
  "pli-tv-bu-pm:34.1": "Extra robe-cloth may be kept by a monk for ten days at the most, so long as his robe is finished and the robe-making season has ended. If he keeps it beyond that, it entails relinquishment and confession. ",
  "pli-tv-bu-pm:35.0": "2. Robe-making Season (2nd) ",
  "pli-tv-bu-pm:35.1": "A monk should not stay apart from his three robes even for a single day, so long as his robe is finished and the robe-making season has ended. This entails relinquishment and confession, unless it has been agreed on by the monks. ",
  "pli-tv-bu-pm:36.0": "3. Out-of-season Robe-cloth ",
  "pli-tv-bu-pm:36.1": "Out-of-season robe-cloth may be received by a monk if he so wishes, so long as his robe is finished and the robe-making season has ended. ",
  "pli-tv-bu-pm:36.2": "However, once he has received it, he should make a robe right away. ",
  "pli-tv-bu-pm:36.3": "If there is not enough cloth, but he is expecting more, he may keep it at most one month to make up the lack. ",
  "pli-tv-bu-pm:36.4": "If he keeps it beyond that, even if he expects more cloth, it entails relinquishment and confession. ",
  "pli-tv-bu-pm:37.0": "4. Washing A Used Robe ",
  "pli-tv-bu-pm:37.1": "But suppose a monk gets an unrelated nun to wash, dye, or beat a used robe. This entails relinquishment and confession. ",
  "pli-tv-bu-pm:38.0": "5. Receiving a Robe ",
  "pli-tv-bu-pm:38.1": "But suppose a monk receives robe-cloth from the hand of an unrelated nun. This entails relinquishment and confession, unless it is in exchange. ",
  "pli-tv-bu-pm:39.0": "6. Asking an Unrelated Layperson ",
  "pli-tv-bu-pm:39.1": "But suppose a monk asks an unrelated layman or laywoman for robe-cloth. This entails relinquishment and confession, except for certain occasions. ",
  "pli-tv-bu-pm:39.2": "The occasions are these: his robes are stolen or destroyed. ",
  "pli-tv-bu-pm:40.0": "7. More Than That ",
  "pli-tv-bu-pm:40.1": "If an unrelated layman or laywoman should invite that monk to take much robe-cloth, he may accept at most cloth for one sarong and one upper robe. If he accepts more than that, it entails relinquishment and confession. ",
  "pli-tv-bu-pm:41.0": "8. Set Aside (1st) ",
  "pli-tv-bu-pm:41.1": "But then an unrelated layman or laywoman sets aside a robe fund specially for a monk, thinking, ",
  "pli-tv-bu-pm:41.2": "‘With this robe fund I shall buy a robe to clothe the monk so-and-so.’ ",
  "pli-tv-bu-pm:41.3": "Then suppose that monk approaches them without first being invited and specifies the kind of robe he wants, saying, ",
  "pli-tv-bu-pm:41.4": "‘Please sir, use this robe fund to buy such-and-such a robe and then give it to me.’ ",
  "pli-tv-bu-pm:41.5": "If he does so because he wants something nice, it entails relinquishment and confession. ",
  "pli-tv-bu-pm:42.0": "9. Set Aside (2nd) ",
  "pli-tv-bu-pm:42.1": "But then a pair of unrelated laymen or laywomen set aside separate robe funds specially for a monk, thinking, ",
  "pli-tv-bu-pm:42.2": "‘With these separate robe funds we shall buy separate robes to clothe the monk so-and-so.’ ",
  "pli-tv-bu-pm:42.3": "Then suppose that monk approaches them without first being invited and specifies the kind of robe he wants, saying, ",
  "pli-tv-bu-pm:42.4": "‘Please sirs, use these separate robe funds to buy such-and-such a robe and then give it to me, with both of you acting together.’ ",
  "pli-tv-bu-pm:42.5": "If he does so because he wants something nice, it entails relinquishment and confession. ",
  "pli-tv-bu-pm:43.0": "10. Kings ",
  "pli-tv-bu-pm:43.1": "But then a king, a king’s employee, a brahmin, or a householder might send a robe fund by messenger specially for a monk, saying, ",
  "pli-tv-bu-pm:43.2": "‘Buy a robe with this robe fund and give it to monk so-and-so.’ ",
  "pli-tv-bu-pm:43.3": "Then the messenger might go to that monk and say, ",
  "pli-tv-bu-pm:43.4": "‘Venerable, I have brought a robe fund for you; please accept it.’ ",
  "pli-tv-bu-pm:43.5": "That monk should reply, ",
  "pli-tv-bu-pm:43.6": "‘We don’t receive robe funds, but we do receive allowable robes at the right time.’ ",
  "pli-tv-bu-pm:43.7": "That messenger then might say, ",
  "pli-tv-bu-pm:43.8": "‘Is there anyone who provides services for you?’ ",
  "pli-tv-bu-pm:43.9": "A monk in need of a robe may point out a monastery worker or a lay follower and say, ",
  "pli-tv-bu-pm:43.10": "‘They provide services for the monks.’ ",
  "pli-tv-bu-pm:43.11": "After instructing that service-provider and returning to the monk, the messenger might say, ",
  "pli-tv-bu-pm:43.12": "‘Venerable, I have instructed the service-provider you pointed out. Please approach them at the right time and they will clothe you in a robe.’ ",
  "pli-tv-bu-pm:43.13": "A monk in need of a robe, after approaching that service-provider, may prompt and remind them two or three times, saying, ",
  "pli-tv-bu-pm:43.14": "“I am in need of a robe.” ",
  "pli-tv-bu-pm:43.15": "If the robe is forthcoming, all is well. ",
  "pli-tv-bu-pm:43.16": "If it is not forthcoming, he may stand in silence at most six times. ",
  "pli-tv-bu-pm:43.17": "If the robe is forthcoming, all is well. ",
  "pli-tv-bu-pm:43.18": "If he makes any further effort and then the robe is forthcoming, this entails relinquishment and confession. ",
  "pli-tv-bu-pm:43.19": "If the robe is not forthcoming, he should go to the owner of that robe fund or send a message: ",
  "pli-tv-bu-pm:43.20": "‘Sirs, the robe fund you sent specially for a monk has not been used for that monk’s needs. ",
  "pli-tv-bu-pm:43.21": "Please take action to protect your property, lest it be lost.’ ",
  "pli-tv-bu-pm:43.22": "This is the proper procedure in this case. ",
  "pli-tv-bu-pm:44.0.1": "The Silk Chapter ",
  "pli-tv-bu-pm:44.0.2": "11. Silk ",
  "pli-tv-bu-pm:44.1": "But suppose a monk has a rug made mixed with silk. This entails relinquishment and confession. ",
  "pli-tv-bu-pm:45.0": "12. Pure Black ",
  "pli-tv-bu-pm:45.1": "But suppose a monk has a rug made of pure black wool. This entails relinquishment and confession. ",
  "pli-tv-bu-pm:46.0": "13. Two Parts ",
  "pli-tv-bu-pm:46.1": "But when a new rug is being made by a monk, it should include two parts of pure black wool, a third of white, and a fourth of brown. ",
  "pli-tv-bu-pm:46.2": "If a monk has a new rug made without including two parts of pure black wool, a third of white, and a fourth of brown, this entails relinquishment and confession. ",
  "pli-tv-bu-pm:47.0": "14. Six Years ",
  "pli-tv-bu-pm:47.1": "But when a monk has had a new rug made, they should wear it for six years. ",
  "pli-tv-bu-pm:47.2": "If they have another new rug made within six years, regardless of whether they have relinquished the old rug or not, this entails relinquishment and confession, unless it is agreed on by the monks. ",
  "pli-tv-bu-pm:48.0": "15. A Sitting Rug ",
  "pli-tv-bu-pm:48.1": "But when a sitting rug is being made by a monk, it should include a border made of an old rug to the width of a sugata-span in order to disfigure it. ",
  "pli-tv-bu-pm:48.2": "If a monk has a new sitting rug made without including a border made of an old rug to the width of a sugata-span, this entails relinquishment and confession. ",
  "pli-tv-bu-pm:69.0": "4. Teaching Dhamma Line by Line ",
  "pli-tv-bu-pm:69.1": "But suppose a monk gets an unordained person to repeat the teaching line by line, this entails confession. "
}