{
  "pli-tv-bu-pm:0.1": "The Two Codes ",
  "pli-tv-bu-pm:0.2": "The Code of Conduct for Theravada Monks ",
  "pli-tv-bu-pm:1.0": "Preparations ",
  "pli-tv-bu-pm:1.1": "“Sweeping, lamps, water, and seats: ",
  "pli-tv-bu-pm:1.2": "these are called ‘preparations’ for the Uposatha. ",
  "pli-tv-bu-pm:2.0": "Preliminary duties ",
  "pli-tv-bu-pm:2.1": "Consent, purity, telling the season, counting the monks, and the exhortation: ",
  "pli-tv-bu-pm:2.2": "these are called the ‘preliminary duties’ for the Uposatha. ",
  "pli-tv-bu-pm:3.0": "Factors of Readiness ",
  "pli-tv-bu-pm:3.1": "The Uposatha has arrived; all monks in the stated boundary are present; ",
  "pli-tv-bu-pm:3.2": "there are no shared offences; ",
  "pli-tv-bu-pm:3.3": "and no legally indicted monk is present: these are called ‘factors of readiness’. ",
  "pli-tv-bu-pm:4.1": "Having completed the preparations and the preliminary duties, with the agreement of the assembled monks who have confessed any offences, I invite the commencement of the recitation of the Code of Conduct.” ",
  "pli-tv-bu-pm:5.0": "Reciting the Introduction ",
  "pli-tv-bu-pm:5.1": "“Sir, let the Saṅgha listen to me. ",
  "pli-tv-bu-pm:5.2": "Today is the Uposatha on the fifteenth day. ",
  "pli-tv-bu-pm:5.3": "If the Sangha is ready, let the Sangha perform the Uposatha and recite the Code of Conduct. ",
  "pli-tv-bu-pm:6.1": "What is the Saṅgha’s preliminary duty? ",
  "pli-tv-bu-pm:6.2": "The venerables must announce their purity, ",
  "pli-tv-bu-pm:6.3": "then I shall recite the Code of Conduct. ",
  "pli-tv-bu-pm:6.4": "All those present, listen well and pay attention! ",
  "pli-tv-bu-pm:6.5": "Whoever has an offence must declare it, ",
  "pli-tv-bu-pm:6.6": "but if there is no offence remain silent. ",
  "pli-tv-bu-pm:6.7": "By their silence I shall understand that the venerables are pure. ",
  "pli-tv-bu-pm:6.8": "Just as one questioned individually would answer, in the same way, one is reminded three times in an assembly such as this. ",
  "pli-tv-bu-pm:6.9": "But suppose a monk, on being reminded three times, remembers an actual offence without declaring it, that is a deliberate lie. ",
  "pli-tv-bu-pm:6.10": "Deliberate lying has been called an obstructive act by the Buddha. ",
  "pli-tv-bu-pm:6.11": "Therefore a monk who remembers falling into an actual offence and seeks purity should declare it. ",
  "pli-tv-bu-pm:6.12": "For declaring brings them ease. ",
  "pli-tv-bu-pm:7.1": "The Introduction, venerables, has been recited. ",
  "pli-tv-bu-pm:7.2": "Regarding this matter, I ask the venerables: are you pure in this? ",
  "pli-tv-bu-pm:7.3": "For a second time I ask: are you pure in this? ",
  "pli-tv-bu-pm:7.4": "For a third time I ask: are you pure in this? ",
  "pli-tv-bu-pm:7.5": "The venerables are pure, that is why they are silent. So shall I remember it. ",
  "pli-tv-bu-pm:7.6": "The Introduction is complete. ",
  "pli-tv-bu-pm:8.0": "Recitation of Expulsion Offences ",
  "pli-tv-bu-pm:8.1": "Now these four expulsion offences come up for recitation. ",
  "pli-tv-bu-pm:9.0": "1. Sexual Intercourse ",
  "pli-tv-bu-pm:9.1": "But suppose a monk has sexual intercourse, even with an animal. This is after he has taken on the monks’ training and way of life, and he has not rejected the training and declared his inability to continue. Such a monk is expelled and excluded from the community. ",
  "pli-tv-bu-pm:10.0": "2. Theft ",
  "pli-tv-bu-pm:10.1": "But suppose a monk takes what has not been given to him with the intention to steal it. ",
  "pli-tv-bu-pm:10.2": "And this is the sort of theft for which kings, having caught a thief, would beat, imprison, or banish him, saying, “You’re a bandit, you’re a fool, you’re an idiot, you’re a thief.” ",
  "pli-tv-bu-pm:10.3": "Such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:11.0": "3. Murder ",
  "pli-tv-bu-pm:11.1": "But suppose a monk deliberately murders a human being or seeks an instrument of death for them. Or perhaps he praises death or encourages someone to die, saying, ",
  "pli-tv-bu-pm:11.2": "“Good man, what’s the point of this wretched and difficult life? You’re better off dead than alive!” ",
  "pli-tv-bu-pm:11.3": "With such thoughts and intentions in mind, he praises death or encourages someone to die. Such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:11.4": "Such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:12.0": "4. Superhuman Qualities ",
  "pli-tv-bu-pm:12.1": "But suppose a monk falsely claims to possess a superhuman quality, some kind of knowledge and vision worthy of the noble ones. He goes about saying, “Thus I know, thus I see,” even though he has no such knowledge. ",
  "pli-tv-bu-pm:12.2": "Some time later he seeks to be cleansed of the offense. Regardless of whether he is questioned or not, he says: “Not knowing I said that I know, not seeing that I see. What I said was hollow and false.” ",
  "pli-tv-bu-pm:12.3": "Unless it is due to overestimation, ",
  "pli-tv-bu-pm:12.4": "such a monk is also expelled and excluded from the community. ",
  "pli-tv-bu-pm:13.1": "The four expulsion offences have been recited. ",
  "pli-tv-bu-pm:13.2": "Any monk who has fallen into one or other of these offences does not get to live in communion with other monks. ",
  "pli-tv-bu-pm:13.3": "Their status is unchanged after confessing: they are expelled and excluded from the community. ",
  "pli-tv-bu-pm:13.4": "Regarding this matter, I ask the venerables: are you pure in this? ",
  "pli-tv-bu-pm:13.5": "For a second time I ask: are you pure in this? ",
  "pli-tv-bu-pm:13.6": "For a third time I ask: are you pure in this? ",
  "pli-tv-bu-pm:13.7": "The venerables are pure, that is why they are silent. So shall I remember it. ",
  "pli-tv-bu-pm:13.8": "The expulsion offences are completed. ",
  "pli-tv-bu-pm:14.0": "Recitation of Suspension Offences ",
  "pli-tv-bu-pm:14.1": "Now these thirteen suspension offences come up for recitation. ",
  "pli-tv-bu-pm:15.0": "1. Emitting Semen ",
  "pli-tv-bu-pm:15.1": "Intentional ejaculation, except while dreaming, results in suspension. ",
  "pli-tv-bu-pm:16.0": "2. Groping ",
  "pli-tv-bu-pm:16.1": "But suppose a monk overwhelmed with lust gropes a female, holding her hand or hair, or touching any part of her body. This results in suspension. ",
  "pli-tv-bu-pm:17.0": "3. Dirty Talk ",
  "pli-tv-bu-pm:17.1": "But suppose a monk overwhelmed with lust talks dirty to a female in a lewd way, like a boy with a girl.  This results in suspension. ",
  "pli-tv-bu-pm:18.0": "4. Serving His Desires ",
  "pli-tv-bu-pm:18.1": "But suppose a monk overwhelmed with lust speaks to a female in praise of serving his own desires. Referring to sexual intercourse, he says, ‘Sister, the highest service is to perform such a service for one like me, who is virtuous, celibate, and of good character.’ This results in suspension. ",
  "pli-tv-bu-pm:19.0": "5. Acting as a Matchmaker ",
  "pli-tv-bu-pm:19.1": "But suppose a monk acts as a matchmaker, communicating the intentions of a man to a woman, or a woman to a man. Regardless of whether it is for marriage or for an affair, or even just for a brief encounter, it results in suspension. ",
  "pli-tv-bu-pm:20.0": "6. Building a Hut ",
  "pli-tv-bu-pm:20.1": "But suppose a monk is building a hut for his own use using materials he has begged himself, without a sponsor. He must build it within the specified measurements: twelve spans long and seven spans wide. ",
  "pli-tv-bu-pm:20.2": "He must bring monks to appoint the site. Those monks must appoint a site where no harm will be done and which has sufficient space on all sides. ",
  "pli-tv-bu-pm:20.3": "If a monk builds a hut using materials he has begged himself on a site where harm will be done and which lacks sufficient space on all sides, or he does not bring monks to appoint the site, or he exceeds the specified measurements, this results in suspension. "
}