{
  "an1.278-286:0.1": "Aṅguttara Nikāya 1 ",
  "an1.278-286:0.2": "22. Dutiyavagga ",
  "an1.278-286:0.3": "278 ",
  "an1.278-286:278.1.1": "“Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ ekissā lokadhātuyā dve rājāno cakkavattī apubbaṃ acarimaṃ uppajjeyyuṃ. Netaṃ ṭhānaṃ vijjati. ",
  "an1.278-286:278.1.2": "Ṭhānañca kho etaṃ, bhikkhave, vijjati yaṃ ekissā lokadhātuyā eko rājā cakkavattī uppajjeyya. Ṭhānametaṃ vijjatī”ti. ",
  "an1.278-286:278.1.3": "279 ",
  "an1.278-286:279.1.1": "“Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ itthī arahaṃ assa sammāsambuddho. Netaṃ ṭhānaṃ vijjati. ",
  "an1.278-286:279.1.2": "Ṭhānañca kho, etaṃ, bhikkhave, vijjati yaṃ puriso arahaṃ assa sammāsambuddho. Ṭhānametaṃ vijjatī”ti. ",
  "an1.278-286:279.1.3": "280 ",
  "an1.278-286:280.1.1": "“Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ itthī rājā assa cakkavattī. Netaṃ ṭhānaṃ vijjati. ",
  "an1.278-286:280.1.2": "Ṭhānañca kho etaṃ, bhikkhave, vijjati yaṃ puriso rājā assa cakkavattī. Ṭhānametaṃ vijjatī”ti. ",
  "an1.278-286:280.1.3": "281–283 ",
  "an1.278-286:281.1.1": "“Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ itthī sakkattaṃ kāreyya … pe … mārattaṃ kāreyya … pe … brahmattaṃ kāreyya. Netaṃ ṭhānaṃ vijjati. ",
  "an1.278-286:281.1.2": "Ṭhānañca kho etaṃ, bhikkhave, vijjati yaṃ puriso sakkattaṃ kāreyya … pe … mārattaṃ kāreyya … pe … brahmattaṃ kāreyya. Ṭhānametaṃ vijjatī”ti. ",
  "an1.278-286:281.1.3": "284 ",
  "an1.278-286:284.1.1": "“Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ kāyaduccaritassa iṭṭho kanto manāpo vipāko nibbatteyya. Netaṃ ṭhānaṃ vijjati. ",
  "an1.278-286:284.1.2": "Ṭhānañca kho etaṃ, bhikkhave, vijjati yaṃ kāyaduccaritassa aniṭṭho akanto amanāpo vipāko nibbatteyya. Ṭhānametaṃ vijjatī”ti. ",
  "an1.278-286:284.1.3": "285–286 ",
  "an1.278-286:285.1.1": "“Aṭṭhānametaṃ, bhikkhave, anavakāso yaṃ vacīduccaritassa … pe … yaṃ manoduccaritassa iṭṭho kanto manāpo vipāko nibbatteyya. Netaṃ ṭhānaṃ vijjati. ",
  "an1.278-286:285.1.2": "Ṭhānañca kho etaṃ, bhikkhave, vijjati yaṃ manoduccaritassa aniṭṭho akanto amanāpo vipāko nibbatteyya. Ṭhānametaṃ vijjatī”ti. ",
  "an1.278-286:285.1.3": "Vaggo dutiyo. ",
  "~": ""
}