{
  "an4.34:0.1": "Nummerierte Lehrreden 4 ",
  "an4.34:0.2": "4. Umstände ",
  "an4.34:0.3": "34. Vertrauen zu den besten Dingen ",
  "an4.34:1.1": "„Mönche und Nonnen, es gibt diese vier Arten des Vertrauens zu den besten Dingen. ",
  "an4.34:1.2": "Welche vier? ",
  "an4.34:1.3": "Der Klar Gewordene, der Vollendete, der vollkommen erwachte Buddha gilt unter den Lebewesen als der Beste: unter den Wesen ohne Füße, den Zweibeinern, den Vierbeinern, den Vielfüßigen, denen mit Form und den formlosen, denen mit Wahrnehmung, ohne Wahrnehmung, weder mit noch ohne Wahrnehmung. ",
  "an4.34:1.4": "Wer Vertrauen zum Buddha hat, hat Vertrauen zum Besten. ",
  "an4.34:1.5": "Wer Vertrauen zum Besten hat, kommt zum besten Ergebnis. ",
  "an4.34:2.1": "Der edle achtfache Pfad gilt unter den bedingten Dingen als das beste. ",
  "an4.34:2.2": "Wer Vertrauen zum edlen achtfachen Pfad hat, hat Vertrauen zum Besten. ",
  "an4.34:2.3": "Wer Vertrauen zum Besten hat, kommt zum besten Ergebnis. ",
  "an4.34:3.1": "Das Schwinden gilt unter den bedingten und unbedingten Dingen als das beste, nämlich das Überwinden der Eitelkeit, das Löschen des Durstes, das Aufgeben des Anklammerns, das Ausbrechen aus dem Kreislauf, das Beenden des Verlangens, das Schwinden, Aufhören, Erlöschen. ",
  "an4.34:3.2": "Wer Vertrauen zur Lehre vom Schwinden hat, hat Vertrauen zum Besten. ",
  "an4.34:3.3": "Wer Vertrauen zum Besten hat, kommt zum besten Ergebnis. ",
  "an4.34:4.1": "Der Saṅgha der Schüler des Klar Gewordenen gilt unter den Gemeinschaften und Gruppen als die beste, nämlich  die vier Paare, die acht Personen. Das ist der Saṅgha der Schüler des Buddha, und er ist einer Gabe für die Götter würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das höchste Feld für Verdienst für die Welt. ",
  "an4.34:4.2": "Wer Vertrauen zum Saṅgha hat, hat Vertrauen zum Besten. ",
  "an4.34:4.3": "Wer Vertrauen zum Besten hat, kommt zum besten Ergebnis. ",
  "an4.34:4.4": "Das sind die vier Arten des Vertrauens zu den besten Dingen. ",
  "an4.34:5.1": "Wer die beste Lehre kennt ",
  "an4.34:5.2": "und sein Vertrauen auf den Besten gründet – ",
  "an4.34:5.3": "voll Vertrauen zum besten Erwachten, ",
  "an4.34:5.4": "der einer religiösen Gabe im höchsten Maße würdig ist, ",
  "an4.34:6.1": "voll Vertrauen zur besten Lehre, ",
  "an4.34:6.2": "zur Wonne des Schwindens und des Stillwerdens, ",
  "an4.34:6.3": "voll Vertrauen zum besten Saṅgha, ",
  "an4.34:6.4": "dem höchsten Feld für Verdienst – "
}