{
  "an4.195:0.1": "Nummerierte Lehrreden 4 ",
  "an4.195:0.2": "20. Das große Kapitel ",
  "an4.195:0.3": "195. Mit Vappa ",
  "an4.195:1.1": "Einmal hielt sich der Buddha im Land der Sakyer bei Kapilavatthu auf, im Banyanbaum-Kloster. ",
  "an4.195:1.2": "Da ging der Sakyer Vappa, ein Schüler der Jainas, zum Ehrwürdigen Mahāmogallāna, verbeugte sich und setzte sich zur Seite hin. Mahāmogallāna sagte zu ihm: ",
  "an4.195:2.1": "„Vappa, nehmen wir an, jemand hat seinen Körper, seine Sprache und seinen Geist gezügelt. Wenn Unwissenheit schwindet und Wissen entsteht, ",
  "an4.195:2.2": "siehst du dann irgendeinen Grund, aus dem Makel, die schmerzhafte Gefühle hervorrufen, diese Person im nächsten Leben besudeln würden?“ ",
  "an4.195:2.3": "„Herr, ich sehe einen solchen Fall. ",
  "an4.195:2.4": "Nehmen wir an, jemand hat im vorigen Leben Schlechtes getan. Doch das Ergebnis davon ist  noch nicht reif. ",
  "an4.195:2.5": "Aus diesem Grund würden Makel, die schmerzhafte Gefühle hervorrufen, diese Person im nächsten Leben besudeln.“ ",
  "an4.195:2.6": "Doch die Unterhaltung zwischen Mahāmogallāna und Vappa wurde unterbrochen. ",
  "an4.195:3.1": "Der Buddha kam am späten Nachmittag aus seiner Klausur und ging zur Versammlungshalle. Er setzte sich auf den ausgebreiteten Sitz und sagte zu Mahāmoggallāna: ",
  "an4.195:4.1": "„Moggallāna, worüber habt ihr gerade gesprochen, als ihr hier beisammensaßt? ",
  "an4.195:4.2": "Welches Gespräch habt ihr unterbrochen?“ ",
  "an4.195:4.3": "Moggallāna wiederholte für den Buddha die Unterhaltung und schloss: ",
  "an4.195:4.4": " ",
  "an4.195:4.5": " ",
  "an4.195:4.6": " ",
  "an4.195:4.7": " ",
  "an4.195:4.8": " ",
  "an4.195:4.9": " ",
  "an4.195:4.10": "„Das war meine Unterhaltung mit Vappa, die unterbrochen wurde, als der Buddha ankam.“ ",
  "an4.195:5.1": "Da sagte der Buddha zu Vappa: ",
  "an4.195:5.2": "„Vappa, wir können darüber diskutieren. Aber nur, wenn du den Dingen zu Recht zustimmst oder sie zu Recht ablehnst, und wenn du mich nach der Bedeutung fragst, wenn du etwas nicht verstehst: ",
  "an4.195:5.3": "‚Herr, warum ist es so? Was bedeutet das?‘“ ",
  "an4.195:5.4": "„Herr, lass uns darüber diskutieren. Ich werde es so machen, wie du sagst.“ ",
  "an4.195:5.5": " ",
  "an4.195:5.6": " ",
  "an4.195:6.1": "„Was denkst du, Vappa? ",
  "an4.195:6.2": "Es gibt quälende, fiebrige Makel, die aufgrund einer körperlichen Handlung entstehen. In jemandem der diese körperliche Handlung meidet, entstehen sie nicht. ",
  "an4.195:6.3": "Dieser Mensch verübt keine neuen Taten, und die alten Taten werden getilgt, indem er nach und nach ihr Ergebnis erfährt. Dieses Abtragen ist in diesem Leben sichtbar, unmittelbar wirksam, lädt zum Überprüfen ein, ist bedeutsam, sodass vernünftige Menschen es selbst erkennen können. ",
  "an4.195:6.4": "Siehst du irgendeinen Grund, aus dem Makel, die schmerzhafte Gefühle hervorrufen, diese Person im nächsten Leben besudeln würden?“ ",
  "an4.195:6.5": "„Nein, Herr.“ ",
  "an4.195:7.1": "„Was denkst du, Vappa? ",
  "an4.195:7.2": "Es gibt quälende, fiebrige Makel, die aufgrund einer sprachlichen Handlung entstehen. In jemandem der diese sprachliche Handlung meidet, entstehen sie nicht. ",
  "an4.195:7.3": "Dieser Mensch verübt keine neuen Taten, und die alten Taten werden getilgt, indem er nach und nach ihr Ergebnis erfährt. ",
  "an4.195:7.4": "Dieses Abtragen ist in diesem Leben sichtbar, unmittelbar wirksam, lädt zum Überprüfen ein, ist bedeutsam, sodass vernünftige Menschen es selbst erkennen können. ",
  "an4.195:7.5": "Siehst du irgendeinen Grund, aus dem Makel, die schmerzhafte Gefühle hervorrufen, diese Person im nächsten Leben besudeln würden?“ ",
  "an4.195:7.6": "„Nein, Herr.“ ",
  "an4.195:8.1": "„Was denkst du, Vappa? ",
  "an4.195:8.2": "Es gibt quälende, fiebrige Makel, die aufgrund einer geistigen Handlung entstehen. In jemandem der diese geistige Handlung meidet, entstehen sie nicht. ",
  "an4.195:8.3": "Dieser Mensch verübt keine neuen Taten, und die alten Taten werden getilgt, indem er nach und nach ihr Ergebnis erfährt. "
}