{
  "an4.197:0.1": "Nummerierte Lehrreden 4 ",
  "an4.197:0.2": "20. Das große Kapitel ",
  "an4.197:0.3": "197. Die Königin Mallikā ",
  "an4.197:1.1": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "an4.197:1.2": "Da ging die Königin Mallikā zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an4.197:2.1": "„Herr, was ist die Ursache, was ist der Grund dafür, dass in diesem Leben manche Frauen hässlich und unansehnlich sind und schlecht aussehen, ",
  "an4.197:2.2": "dass sie arm sind, wenig Besitz und Vermögen und keinen Einfluss haben? ",
  "an4.197:3.1": "Und warum sind manche Frauen hässlich und unansehnlich und sehen schlecht aus, ",
  "an4.197:3.2": "doch sie sind reich, haben viel Besitz und Vermögen und großen Einfluss? ",
  "an4.197:4.1": "Und warum sind manche Frauen anziehend, gut aussehend, lieblich, von unübertrefflicher Schönheit, ",
  "an4.197:4.2": "doch sie sind arm, haben wenig Besitz und Vermögen und keinen Einfluss? ",
  "an4.197:5.1": "Und warum sind manche Frauen anziehend, gut aussehend, lieblich, von unübertrefflicher Schönheit, sind reich, haben viel Besitz und Vermögen und großen Einfluss?“ ",
  "an4.197:6.1": "„Da ist eine Frau reizbar und schlecht gelaunt. ",
  "an4.197:6.2": "Selbst wenn sie nur leicht kritisiert wird, verliert sie die Beherrschung, wird ärgerlich, feindselig und hartherzig und zeigt Ärger, Hass und Unmut. ",
  "an4.197:6.3": "Sie gibt Asketen oder Brahmanen keine Gaben wie Essen, Trinken, Kleidung und Transportmittel, Kränze, Parfüm und Make-up, ein Bett, ein Haus und Licht. ",
  "an4.197:6.4": "Und sie ist eifersüchtig, ",
  "an4.197:6.5": "sie beneidet andere um Besitz, Ehre, Respekt, Ehrfurcht, Ehrerbietung und Verehrung, die sie erhalten, missgönnt und neidet sie ihnen. ",
  "an4.197:6.6": "Wenn sie zu dieser Daseinsform zurückkommt, nachdem sie verschieden ist, wird sie, ganz gleich, wo sie wiedergeboren wird, hässlich und unansehnlich sein und schlecht aussehen, ",
  "an4.197:6.7": "und sie wird arm sein, wird wenig Besitz und Vermögen und keinen Einfluss haben. ",
  "an4.197:7.1": "Dann ist da eine andere Frau reizbar und schlecht gelaunt. … "
}