{
  "an4.181:0.1": "Nummerierte Lehrreden 4 ",
  "an4.181:0.2": "19. Brahmanen ",
  "an4.181:0.3": "181. Ein Krieger ",
  "an4.181:1.1": "„Mönche und Nonnen, ein Krieger mit vier Faktoren ist eines Königs würdig, kann einem König dienen und gilt als Zeichen der Königswürde. ",
  "an4.181:1.2": "Mit welchen vier? ",
  "an4.181:1.3": "Er ist in den Grundlagen bewandert, er schießt weit, er schießt blitzschnell und genau und er schießt durch dicke Gegenstände. ",
  "an4.181:1.4": "Ein Krieger mit diesen vier Faktoren ist eines Königs würdig, kann einem König dienen und gilt als Zeichen der Königswürde. ",
  "an4.181:1.5": "Ebenso ist ein Mönch mit vier Faktoren einer Gabe für die Götter würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das höchste Feld für Verdienst für die Welt. ",
  "an4.181:1.6": "Mit welchen vier? ",
  "an4.181:1.7": "Er ist in den Grundlagen bewandert, er schießt weit, er schießt blitzschnell und genau und er schießt durch dicke Gegenstände. ",
  "an4.181:2.1": "Und wie ist ein Mönch in den Grundlagen bewandert? ",
  "an4.181:2.2": "Es ist, wenn ein Mönch sittlich ist, gemäß der Ordenssatzung gezügelt, von gutem Verhalten und mit Unterstützern. Er sieht die Gefahr im kleinsten Fehler und hält die Regeln ein, die er angenommen hat. ",
  "an4.181:2.3": "So ist ein Mönch in den Grundlagen bewandert. ",
  "an4.181:3.1": "Und wie schießt ein Mönch weit? ",
  "an4.181:3.2": "Es ist, wenn ein Mönch jegliche Art von Form – vergangen, zukünftig oder gegenwärtig, innen oder außen, grob oder fein, gering oder hochstehend, fern oder nah: *jegliche* Form – wahrhaftig sieht und richtig versteht: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘ ",
  "an4.181:3.3": "Jegliche Art von Gefühl … ",
  "an4.181:3.4": "Jegliche Art von Wahrnehmung … ",
  "an4.181:3.5": "Jegliche Art von Entscheidungen … ",
  "an4.181:3.6": "Er sieht jegliche Art von Bewusstsein – vergangen, zukünftig oder gegenwärtig, innen oder außen, grob oder fein, gering oder hochstehend, fern oder nah: *jegliches* Bewusstsein – wahrhaftig sieht er es und versteht es richtig: ‚Das ist nicht mein, das bin nicht ich, das ist nicht mein Selbst.‘ ",
  "an4.181:3.7": "So schießt ein Mönch weit. "
}