{
  "an4.122:0.1": "Nummerierte Lehrreden 4 ",
  "an4.122:0.2": "13. Furcht ",
  "an4.122:0.3": "122. Gefahr durch Wellen ",
  "an4.122:1.1": "„Mönche und Nonnen, jeder, der ins Wasser geht, sollte sich auf vier Gefahren einstellen. ",
  "an4.122:1.2": "Auf welche vier? ",
  "an4.122:1.3": "Auf die Gefahr durch Wellen, durch Krokodile, durch Strudel und durch Haie. ",
  "an4.122:1.4": "Das sind die vier Gefahren, auf die sich jeder einstellen sollte, der ins Wasser geht. ",
  "an4.122:1.5": "Ebenso sollte sich ein Sohn aus gutem Haus, der in dieser Lehre und Übung aus dem Haus fortzieht ins hauslose Leben, auf vier Gefahren einstellen. ",
  "an4.122:1.6": "Auf welche vier? ",
  "an4.122:1.7": "Auf die Gefahr durch Wellen, durch Krokodile, durch Strudel und durch Haie. ",
  "an4.122:2.1": "Und was, Mönche und Nonnen, ist die Gefahr durch Wellen? ",
  "an4.122:2.2": "Es ist, wenn ein Sohn aus gutem Haus in dieser Lehre und Übung aus dem Haus fortgezogen ist ins hauslose Leben im Gedanken: ",
  "an4.122:2.3": "‚Ich bin in Wiedergeburt, Alter und Tod versunken, in Kummer, Klage, Schmerz, Traurigkeit und Verzweiflung. Ich bin im Leiden versunken, im Leiden verstrickt. ",
  "an4.122:2.4": "Hoffentlich kann ich ein Ende dieser ganzen Masse an Leiden finden.‘ ",
  "an4.122:2.5": "Wenn er fortgezogen ist, wird er von seinen geistlichen Gefährten unterrichtet und angeleitet: ",
  "an4.122:2.6": "‚So solltest du ausgehen, so solltest du zurückkommen. So solltest du hin- und so solltest du wegschauen. So solltest du deine Glieder beugen, so solltest du sie strecken. So solltest du deine äußere Robe, deine Schale und deine Roben tragen.‘ ",
  "an4.122:2.7": "Er denkt: ",
  "an4.122:2.8": "‚Früher, als Laie, habe ich andere unterrichtet und angeleitet. ",
  "an4.122:2.9": "Und nun denken diese Mönche – sie könnten meine Kinder oder Enkel sein –, sie könnten mich unterrichten und anleiten!‘ ",
  "an4.122:2.10": "Zornig und aufgebracht bricht er die Übung ab und wendet sich wieder einem geringeren Leben zu. ",
  "an4.122:2.11": "Das nennt man einen Mönch, der aus Furcht vor der Gefahr durch Wellen die Übung abbricht und sich wieder einem geringeren Leben zuwendet. ",
  "an4.122:2.12": "‚Gefahr durch Wellen‘ ist ein Ausdruck für Zorn und Verzweiflung. "
}