{
  "an4.61:0.1": "Nummerierte Lehrreden 4 ",
  "an4.61:0.2": "7. Bedeutsame Taten ",
  "an4.61:0.3": "61. Bedeutsame Taten ",
  "an4.61:1.1": "Da ging der Hausherr Anāthapiṇḍika zum Buddha, verbeugte sich und setzte sich zur Seite hin. Der Buddha sagte zu ihm: ",
  "an4.61:2.1": "„Hausherr, diese vier erwünschten, willkommenen, angenehmen Dinge sind in der Welt schwer zu bekommen. ",
  "an4.61:2.2": "Welche vier? ",
  "an4.61:2.3": "Das erste Ding ist der Wunsch: ‚Dass mir doch mit rechtmäßigen Mitteln Vermögen zukomme!‘ ",
  "an4.61:3.1": "Wenn man mit rechtmäßigen Mitteln Vermögen erworben hat, ist das zweite Ding der Wunsch: ‚Dass doch mir, meiner Familie und meinen Lehrern Ruhm zukomme!‘ ",
  "an4.61:4.1": "Wenn man Vermögen und Ruhm erworben hat, ist das dritte Ding der Wunsch: ‚Dass ich doch lange lebe, für lange Zeit am Leben bleibe!‘ ",
  "an4.61:5.1": "Wenn man Vermögen, Ruhm und ein langes Leben hat, ist das vierte Ding der Wunsch: ‚Dass ich doch, wenn mein Körper  auseinanderbricht, nach dem Tod, an einem guten Ort wiedergeboren werde, in einem himmlischen Bereich!‘ ",
  "an4.61:5.2": "Das sind die vier erwünschten, willkommenen, angenehmen Dinge, die in der Welt schwer zu bekommen sind. ",
  "an4.61:6.1": "Diese vier Dinge führen dazu, dass man die vier erwünschten, willkommenen, angenehmen Dinge, die in der Welt schwer zu bekommen sind, bekommt. ",
  "an4.61:6.2": "Welche vier? ",
  "an4.61:6.3": "Vollendung des Vertrauens, des sittlichen Verhaltens, der Großzügigkeit und der Weisheit. ",
  "an4.61:7.1": "Und was ist die Vollendung des Vertrauens? ",
  "an4.61:7.2": "Es ist, wenn eine edle Schülerin Vertrauen zum Erwachen des Klar Gewordenen hat: ",
  "an4.61:7.3": "‚Dieser Gesegnete ist vollendet, ein vollkommen erwachter Buddha, von vollendetem Wissen und Verhalten, heilig, Kenner der Welt, höchster Anleiter für Übungswillige, Lehrer von Göttern und Menschen, erwacht, gesegnet.‘ ",
  "an4.61:7.4": "Das nennt man Vollendung des Vertrauens. ",
  "an4.61:8.1": "Und was ist die Vollendung des sittlichen Verhaltens? ",
  "an4.61:8.2": "Es ist, wenn ein edler Schüler keine lebenden Geschöpfe tötet, nicht stiehlt, keine sexuellen Verfehlungen begeht, nicht lügt und keinen Alkohol trink, der nachlässig macht. ",
  "an4.61:8.3": "Das nennt man Vollendung des sittlichen Verhaltens. ",
  "an4.61:9.1": "Und was ist die Vollendung der Großzügigkeit? "
}