{
  "an4.192:0.1": "Nummerierte Lehrreden 4 ",
  "an4.192:0.2": "20. Das große Kapitel ",
  "an4.192:0.3": "192. Feststellungen ",
  "an4.192:1.1": "„Mönche und Nonnen, diese vier Dinge kann man bei vier Gelegenheiten erkennen. ",
  "an4.192:1.2": "Welche vier? ",
  "an4.192:1.3": "Die Ethik eines Menschen kann man erkennen, wenn man mit ihm zusammenlebt – aber nur über einen langen Zeitraum, nicht beiläufig; nur, wenn man aufmerksam ist, nicht, wenn man unaufmerksam ist; und nur ein Weiser kann es , kein Geistloser. ",
  "an4.192:1.4": "Die Reinheit eines Menschen kann man erkennen, indem man mit ihm Geschäfte macht … ",
  "an4.192:1.5": "Die Belastbarkeit eines Menschen kann man in Zeiten des Unglücks erkennen … ",
  "an4.192:1.6": "Die Weisheit eines Menschen kann in der Diskussion man erkennen – aber nur über einen langen Zeitraum, nicht beiläufig; nur, wenn man aufmerksam ist, nicht, wenn man unaufmerksam ist; und nur ein Weiser kann es, kein Geistloser. ",
  "an4.192:2.1": "‚Die Ethik eines Menschen kann man erkennen, wenn man mit ihm zusammenlebt – aber nur über einen langen Zeitraum, nicht beiläufig; nur, wenn man aufmerksam ist, nicht, wenn man unaufmerksam ist; und nur ein Weiser, kein Geistloser.‘ ",
  "an4.192:2.2": "Das habe ich gesagt, aber weshalb habe ich es gesagt? ",
  "an4.192:2.3": "Da lebt eine Person mit einer anderen zusammen. Sie findet heraus: ",
  "an4.192:2.4": "‚Über einen langen Zeitraum waren die Taten dieser Ehrwürdigen fehlerhaft, unrein, voller Flecken und verdorben. Ihre Taten und ihr Verhalten sind widersprüchlich. ",
  "an4.192:2.5": "Diese Ehrwürdige ist unmoralisch, nicht sittlich.‘ ",
  "an4.192:3.1": "Dann lebt da eine andere Person mit einer anderen zusammen. Sie findet heraus: ",
  "an4.192:3.2": "‚Über einen langen Zeitraum waren die Taten dieser Ehrwürdigen fehlerlos, tadellos, ohne Flecken und unverdorben. Ihre Taten und ihr Verhalten sind widerspruchsfrei. ",
  "an4.192:3.3": "Diese Ehrwürdige ist sittlich, nicht unmoralisch.‘ ",
  "an4.192:3.4": "Deshalb habe ich gesagt, dass man die Ethik eines Menschen erkennen kann, wenn man mit ihm zusammenlebt – aber nur über einen langen Zeitraum, nicht beiläufig; nur, wenn man aufmerksam ist, nicht, wenn man unaufmerksam ist; und nur ein Weiser kann es , kein Geistloser. ",
  "an4.192:4.1": "‚Die Reinheit eines Menschen kann man erkennen, indem man mit ihm Geschäfte macht … ‘ ",
  "an4.192:4.2": "Das habe ich gesagt, aber weshalb habe ich es gesagt? ",
  "an4.192:4.3": "Da macht eine Person Geschäfte mit einer anderen. Sie findet heraus: "
}