{
  "an4.35:0.1": "Nummerierte Lehrreden 4 ",
  "an4.35:0.2": "4. Umstände ",
  "an4.35:0.3": "35. Mit Vassakāra ",
  "an4.35:1.1": "Einmal hielt sich der Buddha bei Rājagaha auf, im Bambuswäldchen, am Futterplatz der Eichhörnchen. ",
  "an4.35:1.2": "Da ging der Brahmane Vassakāra, ein leitender Minister von Magadha, zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "an4.35:1.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "an4.35:2.1": "„Meister Gotama, wenn jemand vier Eigenschaften besitzt, bezeichnen wir ihn als einen großen Menschen mit großer Weisheit. ",
  "an4.35:2.2": "Welche vier? ",
  "an4.35:2.3": "Er ist auf verschiedenen Wissensgebieten sehr gelehrt. ",
  "an4.35:2.4": "Er versteht die Bedeutung verschiedener Aussagen: ‚Diese Aussage bedeutet dies, jene Aussage bedeutet jenes.‘ ",
  "an4.35:2.5": "Er ist achtsam und kann Dinge, die vor langer Zeit getan oder gesagt wurden, erinnern und sich ins Gedächtnis rufen. ",
  "an4.35:2.6": "Er ist flink und unermüdlich bei seinen Haushaltspflichten. Er versteht, wie die Dinge anzupacken sind, um die Arbeit zu erledigen oder zu organisieren. ",
  "an4.35:2.7": "Wenn jemand diese vier Eigenschaften besitzt, bezeichnen wir ihn als einen großen Menschen mit großer Weisheit. ",
  "an4.35:2.8": "Wenn Meister Gotama mir zustimmt, sage er das bitte. ",
  "an4.35:2.9": "Und wenn er nicht zustimmt, sage er das bitte.“ ",
  "an4.35:3.1": "„Brahmane, ich stimme weder zu noch stimme ich nicht zu. ",
  "an4.35:3.2": "Doch wenn jemand vier Eigenschaften besitzt, bezeichne ich ihn als einen großen Menschen mit großer Weisheit. ",
  "an4.35:3.3": "Welche vier? ",
  "an4.35:3.4": "Es ist, wenn jemand zum Nutzen und Glück der Vielen handelt: ",
  "an4.35:3.5": "Er hat viele Menschen in der edlen Methode verankert, nämlich den Grundsätzen von Güte und tauglichen Dingen. ",
  "an4.35:3.6": "Wenn er denkt, was er denken will, und nicht denkt, was er nicht denken will. "
}