{
  "an4.233:0.1": "Nummerierte Lehrreden 4 ",
  "an4.233:0.2": "24. Taten ",
  "an4.233:0.3": "233. Taten, ausführlich ",
  "an4.233:1.1": "„Mönche und Nonnen, ich erkläre diese vier Arten von Taten, die ich mir selber klargemacht und verstanden habe. ",
  "an4.233:1.2": "Welche vier? ",
  "an4.233:1.3": "Es gibt Taten, die sind düster mit düsterem Ergebnis. ",
  "an4.233:1.4": "Es gibt Taten, die sind hell mit hellem Ergebnis. ",
  "an4.233:1.5": "Es gibt Taten, die sind düster und hell mit düsterem und hellem Ergebnis. ",
  "an4.233:1.6": "Es gibt Taten, die sind weder düster noch hell mit weder düsterem noch hellem Ergebnis – sie führen zum Ende der Taten. ",
  "an4.233:2.1": "Und was sind düstere Taten mit düsterem Ergebnis? ",
  "an4.233:2.2": "Da trifft jemand schmerzhafte Entscheidungen mit dem Körper, der Sprache und dem Geist. ",
  "an4.233:2.3": "Aufgrund dieser Entscheidungen wird er in einer schmerzhaften Welt wiedergeboren, ",
  "an4.233:2.4": "wo ihn schmerzhafte Berührungen treffen. ",
  "an4.233:2.5": "Von schmerzhaften Berührungen getroffen, erlebt er schmerzhafte Gefühle, die ausschließlich leidvoll sind – wie die Wesen in der Hölle. ",
  "an4.233:2.6": "Das nennt man düstere Taten mit düsterem Ergebnis. ",
  "an4.233:3.1": "Und was sind helle Taten mit hellem Ergebnis? ",
  "an4.233:3.2": "Da trifft jemand erfreuliche Entscheidungen mit dem Körper, der Sprache und dem Geist. ",
  "an4.233:3.3": "Aufgrund dieser Entscheidungen wird er in einer erfreulichen Welt wiedergeboren, ",
  "an4.233:3.4": "wo ihn erfreuliche Berührungen treffen. ",
  "an4.233:3.5": "Von erfreulichen Berührungen getroffen, erlebt er erfreuliche Gefühle, die ausschließlich glücklich sind – wie die mit Herrlichkeit reich gesegneten Götter. ",
  "an4.233:3.6": "Das nennt man helle Taten mit hellem Ergebnis. ",
  "an4.233:4.1": "Und was sind düstere und helle Taten mit düsterem und hellem Ergebnis? ",
  "an4.233:4.2": "Da trifft jemand sowohl schmerzhafte als auch erfreuliche Entscheidungen mit dem Körper, der Sprache und dem Geist. ",
  "an4.233:4.3": "Aufgrund dieser Entscheidungen wird er in einer Welt wiedergeboren, die sowohl schmerzhaft als auch erfreulich ist, ",
  "an4.233:4.4": "wo ihn schmerzhafte und erfreuliche Berührungen treffen. ",
  "an4.233:4.5": "Von schmerzhaften und erfreulichen Berührungen getroffen, erlebt er sowohl schmerzhafte als auch erfreuliche Gefühle, eine Mischung aus Glück und Leid – wie Menschen, manche Götter und manche Wesen in der Unterwelt. "
}