{
  "ud1.10:0.1": "Innige Sprüche ",
  "ud1.10:0.2": "1.10 Mit Bāhiya ",
  "ud1.10:1.1": "So habe ich es gehört: ",
  "ud1.10:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "ud1.10:1.3": "Zu dieser Zeit nun lebte Bāhiya mit dem Rindenkleid bei Suppāraka am Ufer des Meeres. Dort wurde er geehrt, geachtet, gewürdigt, verehrt und wertgeschätzt. Und er erhielt Roben, Almosen, Unterkunft sowie Arznei und Krankenversorgung. ",
  "ud1.10:1.4": "Da kam ihm, als er für sich allein in Klausur war, dieser Gedanke in den Sinn: ",
  "ud1.10:1.5": "„Ich gehöre zu denen in der Welt, die vollendet oder auf dem Pfad zur Vollendung sind.“ ",
  "ud1.10:2.1": "Da begab sich eine Gottheit, ein früherer Blutsverwandter, der Anteilnahme fühlte und das Bete für ihn wollte, zu Bāhiya und sagte: ",
  "ud1.10:2.2": "„Bāhiya, du bist kein Vollendeter, noch bist du auf dem Pfad zur Vollendung. ",
  "ud1.10:2.3": "Du hast nicht die Übung, durch die du ein Vollendeter oder einer auf dem Pfad zur Vollendung werden könntest.“ ",
  "ud1.10:3.1": "„Wer genau sind dann die in der Welt, die vollendet oder auf dem Pfad zur Vollendung sind?“ ",
  "ud1.10:3.2": "„In den Ländern im Norden gibt es eine Stadt mit Namen Sāvatthī. ",
  "ud1.10:3.3": "Dort hält sich jetzt dieser Gesegnete auf, der Vollendete, der vollkommen erwachte Buddha. ",
  "ud1.10:3.4": "Er ist der Vollendete und lehrt den Dhamma für die Vollendung.“ ",
  "ud1.10:4.1": "Von dieser Gottheit angetrieben verließ Bāhiya auf der Stelle Suppāraka. ",
  "ud1.10:4.2": "Nirgends hielt er sich länger als eine Nacht auf und gelangte so nach Sāvatthī, zu Jetas Wäldchen, dem Kloster des Anāthapiṇḍika. ",
  "ud1.10:4.3": "Zu der Zeit gingen mehrere Mönche und Nonnen achtsam im Freien auf und ab. ",
  "ud1.10:4.4": "Bāhiya begab sich zu ihnen und sagte: ",
  "ud1.10:4.5": "„Ihr Herren, wo ist der Gesegnete jetzt, der Vollendete, der vollkommen erwachte Buddha? ",
  "ud1.10:4.6": "Denn ich möchte ihn sehen.“ ",
  "ud1.10:4.7": "„Er hat eine bewohnte Gegend betreten für sein Almosen, Bāhiya.“ ",
  "ud1.10:5.1": "Da eilte Bāhiya aus Jetas Wäldchen und betrat Sāvatthī, wo er den Buddha um Almosen umherziehen sah – beeindruckend und Zuversicht einflößend, Sinne und Geist im Frieden, zu höchster Selbstbeherrschung und Ruhe gelangt, wie ein Elefant mit gezähmten, bewachten und beherrschten Sinnen. ",
  "ud1.10:5.2": "Bāhiya ging zum Buddha hin, beugte seinen Kopf zu den Füßen des Buddha und sagte: ",
  "ud1.10:5.3": "„Herr, der Gesegnete lehre mich doch den Dhamma! Der Heilige lehre mich doch den Dhamma! ",
  "ud1.10:5.4": "Das wird zu meinem langanhaltenden Nutzen und Glück sein.“ ",
  "ud1.10:5.5": "Darauf sagte der Buddha: ",
  "ud1.10:5.6": "„Es ist die falsche Zeit, Bāhiya, solang ich eine bewohnte Gegend betreten habe für mein Almosen.“ ",
  "ud1.10:6.1": "Zum zweiten Mal sagte Bāhiya: ",
  "ud1.10:6.2": "„Aber Herr, man weiß nie, wann das Leben in Gefahr ist, entweder das des Buddha oder mein eigenes. "
}