{
  "sn12.65:0.1": "Zbiór połączonych mów - 12 ",
  "sn12.65:0.2": "7. Wielki rozdział ",
  "sn12.65:0.3": "Mowa o mieście ",
  "sn12.65:1.1": " Niedaleko miasta Sāvatthi. ",
  "sn12.65:1.2": "Mnisi, przed Samoprzebudzeniem, gdy byłem nieprzebudzonym bodhisattą, tak uważałem: ",
  "sn12.65:7.1": "To tak, jakby, o mnisi, jakiś człowiek wędrujący przez dzikie ostępy leśne zobaczył starożytną ścieżkę, starożytny szlak uczęszczany przez ludzi w przeszłości. ",
  "sn12.65:7.2": "Podążyłby nim, ",
  "sn12.65:7.3": "a po przejściu go zobaczyłby starożytne miasto, starożytną królewską stolicę zamieszkiwaną przez ludzi w przeszłości, wypełnioną gajami, wypełnioną parkami, wypełnioną stawami, posiadającą wały obronne, rozkoszną. ",
  "sn12.65:7.4": "Wtedy to, mnisi, człowiek ten opowiedziałby królowi lub królewskiemu urzędnikowi: ",
  "sn12.65:7.5": "»Czcigodny panie, powinieneś wiedzieć, że gdy wędrowałem przez dzikie ostępy leśne, zobaczyłem starożytną ścieżkę, starożytny szlak uczęszczany przez ludzi w przeszłości, podążyłem nim. ",
  "sn12.65:7.6": "Po przejściu go zobaczyłem starożytne miasto, starożytną królewską stolicę zamieszkiwaną przez ludzi w przeszłości, wypełnioną gajami, wypełnioną parkami, wypełnioną stawami, posiadającą wały obronne, rozkoszną. ",
  "sn12.65:7.7": "Czcigodny panie, odbuduj to miasto!«. ",
  "sn12.65:7.8": "Król lub królewski urzędnik odbudowałby to miasto. ",
  "sn12.65:7.9": "Po pewnym czasie miasto to stałoby się bogate, przepełnione mieszkańcami, zwiększyłoby się i osiągnęło zasobność. ",
  "sn12.65:7.10": "Tak samo, mnisi, i ja zobaczyłem starożytną ścieżkę, starożytny szlak uczęszczany przez Samoprzebudzonych w przeszłości. ",
  "sn12.65:8.1": "Która to, mnisi, starożytna ścieżka, starożytny szlak, uczęszczany przez Samoprzebudzonych w przeszłości? ",
  "sn12.65:8.2": "Jest to ta Szlachetna Ośmioraka Ścieżka, a mianowicie: ",
  "sn12.65:8.3": "Właściwy Pogląd, (…), Właściwe Skupienie. ",
  "sn12.65:8.4": "To jest ta starożytna ścieżka, starożytny szlak uczęszczany przez Samoprzebudzonych w przeszłości. ",
  "sn12.65:8.5": "Podążyłem nią, a po jej przejściu bezpośrednio poznałem starość i śmierć, ",
  "sn12.65:8.6": "bezpośrednio poznałem przyczynę powstania starości i śmierci, ",
  "sn12.65:8.7": "bezpośrednio poznałem ustanie starości i śmierci, ",
  "sn12.65:8.8": "bezpośrednio poznałem drogę prowadzącą do ustania starości i śmierci. ",
  "sn12.65:8.9": "Podążyłem nią, ",
  "sn12.65:8.10": "a po jej przejściu bezpośrednio poznałem narodziny, (…), ",
  "sn12.65:8.11": "bezpośrednio poznałem stawanie się, (…), ",
  "sn12.65:8.12": "bezpośrednio poznałem lgnięcie, (…), ",
  "sn12.65:8.13": "bezpośrednio poznałem pragnienie, (…), ",
  "sn12.65:8.14": "bezpośrednio poznałem odczucie, (…), ",
  "sn12.65:8.15": "bezpośrednio poznałem zetknięcie, (…), ",
  "sn12.65:8.16": "bezpośrednio poznałem sześć podstaw zmysłowych, (…), "
}