{
  "pli-tv-bi-vb-pc80:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc80:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc80:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc80:4.1": "The sub-chapter on unmarried girls",
  "pli-tv-bi-vb-pc80:5.1": "80. The training rule on lack of permission",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc80:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc80:6.2": "At that time the nun Thullanandā gave the full ordination to a trainee nun who had not been given permission by her parents and her husband.",
  "pli-tv-bi-vb-pc80:6.3": "The parents and the husband complained and criticized her,",
  "pli-tv-bi-vb-pc80:6.4": "“How could Venerable Thullanandā give the full ordination to a trainee nun without our permission?”",
  "pli-tv-bi-vb-pc80:7.1": "The nuns heard the complaints of the parents and the husband.",
  "pli-tv-bi-vb-pc80:7.2": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc80:7.3": "“How could Venerable Thullanandā give the full ordination to a trainee nun who does not have permission from her parents and her husband?” …",
  "pli-tv-bi-vb-pc80:7.4": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc80:7.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc80:7.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc80:7.7": "How can the nun Thullanandā give the full ordination to a trainee nun who does not have permission from her parents and her husband?",
  "pli-tv-bi-vb-pc80:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc80:7.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc80:8.1": "‘If a nun gives the full ordination to a trainee nun who has not been given permission by her mother and father or her husband, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc80:9.1": "A:",
  "pli-tv-bi-vb-pc80:9.2": "whoever …",
  "pli-tv-bi-vb-pc80:9.3": "Nun:",
  "pli-tv-bi-vb-pc80:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc80:10.1": "Mother and father:",
  "pli-tv-bi-vb-pc80:10.2": "the biological parents is what is meant.",
  "pli-tv-bi-vb-pc80:10.3": "Husband:",
  "pli-tv-bi-vb-pc80:10.4": "he who possesses her.",
  "pli-tv-bi-vb-pc80:10.5": "Who has not been given permission:",
  "pli-tv-bi-vb-pc80:10.6": "who has not asked.",
  "pli-tv-bi-vb-pc80:10.7": "A trainee nun:",
  "pli-tv-bi-vb-pc80:10.8": "one who has trained for two years in the six rules.",
  "pli-tv-bi-vb-pc80:10.9": "Gives the full ordination to:",
  "pli-tv-bi-vb-pc80:10.10": "gives the full ordination to.",
  "pli-tv-bi-vb-pc80:11.1": "If, intending to give the full ordination, she searches for a group, a teacher, a bowl, or a robe, or she establishes a boundary, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc80:11.2": "After the motion, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc80:11.3": "After each of the first two announcements, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc80:11.4": "When the last announcement is finished, the preceptor commits an offense entailing confession;",
  "pli-tv-bi-vb-pc80:11.5": "the group and the teacher commit an offense of wrong conduct.",
  "pli-tv-bi-vb-pc80:12.1": "There is no offense:",
  "pli-tv-bi-vb-pc80:12.2": "if she gives her the full ordination without knowing;",
  "pli-tv-bi-vb-pc80:12.3": "if she gives her the full ordination after asking them;",
  "pli-tv-bi-vb-pc80:12.4": "if she is insane;",
  "pli-tv-bi-vb-pc80:12.5": "if she is the first offender.",
  "pli-tv-bi-vb-pc80:13.1": "The tenth training rule is finished."
}