{
  "pli-tv-bi-vb-pc1:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc1:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc1:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc1:4.1": "The sub-chapter on garlic",
  "pli-tv-bi-vb-pc1:5.1": "1. The training rule on garlic",
  "pli-tv-bi-vb-pc1:6.1": "Venerables, these one hundred and sixty-six rules on offenses entailing confession come up for recitation.",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc1:7.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc1:7.2": "At that time a lay disciple had invited the Order of nuns to ask for garlic:",
  "pli-tv-bi-vb-pc1:7.3": "“If any of the nuns need garlic, I’ll supply it.”",
  "pli-tv-bi-vb-pc1:7.4": "And he had told his field-keeper,",
  "pli-tv-bi-vb-pc1:7.5": "“If the nuns come, give two or three bulbs to each nun.”",
  "pli-tv-bi-vb-pc1:7.6": "On that occasion a festival was being held in Sāvatthī,",
  "pli-tv-bi-vb-pc1:7.7": "and the garlic was used up as soon as it arrived there.",
  "pli-tv-bi-vb-pc1:7.8": "Just then the nuns went to that lay follower and said,",
  "pli-tv-bi-vb-pc1:7.9": "“We need garlic.”",
  "pli-tv-bi-vb-pc1:7.10": "“Venerables, there isn’t any.",
  "pli-tv-bi-vb-pc1:7.11": "As soon as the garlic arrives, it’s used up.",
  "pli-tv-bi-vb-pc1:7.12": "Please go to the field.”",
  "pli-tv-bi-vb-pc1:7.13": "The nun Thullanandā went to the field, and not having any sense of moderation she took a large amount of garlic.",
  "pli-tv-bi-vb-pc1:7.14": "The field-keeper complained and criticized them,",
  "pli-tv-bi-vb-pc1:7.15": "“How could the nuns not have any sense of moderation and take a large amount of garlic?”",
  "pli-tv-bi-vb-pc1:8.1": "The nuns heard the complaints of that field-keeper,",
  "pli-tv-bi-vb-pc1:8.2": "and the nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc1:8.3": "“How could Venerable Thullanandā not have any sense of moderation and take a large amount of garlic?” …",
  "pli-tv-bi-vb-pc1:8.4": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc1:8.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc1:8.6": "The Buddha criticized her,",
  "pli-tv-bi-vb-pc1:8.7": "“How could the nun Thullanandā not have any sense of moderation and take a large amount of garlic?",
  "pli-tv-bi-vb-pc1:8.8": "This will not give rise to confidence in those without it …” …",
  "pli-tv-bi-vb-pc1:8.9": "and after giving a teaching he addressed the monks:",
  "pli-tv-bi-vb-pc1:9.2": "“At one time, monks, Thullanandā was the wife of a brahmin.",
  "pli-tv-bi-vb-pc1:9.3": "They had three daughters,",
  "pli-tv-bi-vb-pc1:9.4": "Nandā, Nandavatī, and Sundarīnandā.",
  "pli-tv-bi-vb-pc1:9.5": "Then, when that brahmin had died, he was reborn as a goose.",
  "pli-tv-bi-vb-pc1:9.6": "His feathers were all made of gold,",
  "pli-tv-bi-vb-pc1:9.7": "and he gave them one feather at a time.",
  "pli-tv-bi-vb-pc1:9.8": "After thinking about this, Thullanandā took hold of that king of geese and plucked him.",
  "pli-tv-bi-vb-pc1:9.9": "But when his feathers regrew they were white.",
  "pli-tv-bi-vb-pc1:9.10": "At that time, monks, Thullanandā lost her gold because of too much greed.",
  "pli-tv-bi-vb-pc1:9.11": "Now she will lose her garlic.",
  "pli-tv-bi-vb-pc1:10.1": "One should be content with what one gets,",
  "pli-tv-bi-vb-pc1:10.2": "Because excessive greed is bad.",
  "pli-tv-bi-vb-pc1:10.3": "After taking hold of the king of geese,",
  "pli-tv-bi-vb-pc1:10.4": "The gold came to an end.”",
  "pli-tv-bi-vb-pc1:11.1": "Then, after criticizing the nun Thullanandā in many ways for being difficult to support …",
  "pli-tv-bi-vb-pc1:11.2": "the Master said, “And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc1:12.1": "‘If a nun eats garlic, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc1:13.1": "A:",
  "pli-tv-bi-vb-pc1:13.2": "whoever …",
  "pli-tv-bi-vb-pc1:13.3": "Nun:",
  "pli-tv-bi-vb-pc1:13.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc1:14.1": "Garlic:",
  "pli-tv-bi-vb-pc1:14.2": "from Magadha is what is meant.",
  "pli-tv-bi-vb-pc1:15.1": "If she receives it with the intention of eating it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc1:15.2": "For every mouthful, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc1:16.1": "If it is garlic and she perceives it as garlic, and she eats it, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc1:16.2": "If it is garlic, but she is unsure if it is, and she eats it, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc1:16.3": "If it is garlic, but she does not perceive it as garlic, and she eats it, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc1:17.1": "If it is not garlic, but she perceives it as garlic, and she eats it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc1:17.2": "If it is not garlic, but she is unsure of it, and she eats it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc1:17.3": "If it is not garlic and she does not perceive it as garlic, and she eats it, there is no offense.",
  "pli-tv-bi-vb-pc1:18.1": "There is no offense:",
  "pli-tv-bi-vb-pc1:18.12": "if she is the first offender.",
  "pli-tv-bi-vb-pc1:19.1": "The first rule, the training rule on garlic, is finished."
}