{
  "pli-tv-bi-vb-pc81:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc81:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc81:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc81:4.1": "The sub-chapter on unmarried girls",
  "pli-tv-bi-vb-pc81:5.1": "81. The training rule on what is expired",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc81:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc81:6.2": "At that time the nun Thullanandā assembled a group of senior monks,",
  "pli-tv-bi-vb-pc81:6.3": "intending to give the full ordination to a trainee nun. But after seeing much staple and non-staple food, she dismissed the senior monks, saying,",
  "pli-tv-bi-vb-pc81:6.4": "“Venerables, I won’t give the full ordination to the trainee nun just yet.” She then assembled Devadatta, Kokālika, Kaṭamodakatissaka, Khaṇḍadeviyā-putta, and Samuddadatta, and gave the full ordination to that trainee nun.",
  "pli-tv-bi-vb-pc81:7.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc81:7.2": "“How could Venerable Thullanandā, with expired consent, give the full ordination to a trainee nun?” …",
  "pli-tv-bi-vb-pc81:7.3": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc81:7.4": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc81:7.5": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc81:7.6": "How can the nun Thullanandā, with expired consent, give the full ordination to a trainee nun?",
  "pli-tv-bi-vb-pc81:7.7": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc81:7.8": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc81:8.1": "‘If, with expired consent, a nun gives the full ordination to a trainee nun, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc81:9.1": "A:",
  "pli-tv-bi-vb-pc81:9.2": "whoever …",
  "pli-tv-bi-vb-pc81:9.3": "Nun:",
  "pli-tv-bi-vb-pc81:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc81:10.1": "With expired consent:",
  "pli-tv-bi-vb-pc81:10.2": "with an assembly that has left.",
  "pli-tv-bi-vb-pc81:10.3": "A trainee nun:",
  "pli-tv-bi-vb-pc81:10.4": "one who has trained for two years in the six rules.",
  "pli-tv-bi-vb-pc81:10.5": "Gives the full ordination to:",
  "pli-tv-bi-vb-pc81:10.6": "gives the full ordination to.",
  "pli-tv-bi-vb-pc81:11.1": "If, intending to give the full ordination, she searches for a group, a teacher, a bowl, or a robe, or she establishes a boundary, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc81:11.2": "After the motion, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc81:11.3": "After each of the first two announcements, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc81:11.4": "When the last announcement is finished, the preceptor commits an offense entailing confession;",
  "pli-tv-bi-vb-pc81:11.5": "the group and the teacher commit an offense of wrong conduct.",
  "pli-tv-bi-vb-pc81:12.1": "There is no offense:",
  "pli-tv-bi-vb-pc81:12.4": "if she is the first offender.",
  "pli-tv-bi-vb-pc81:13.1": "The eleventh training rule is finished."
}