{
  "pli-tv-bi-vb-pc9:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc9:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc9:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc9:4.1": "The sub-chapter on garlic",
  "pli-tv-bi-vb-pc9:5.1": "9. The second training rule on disposing of feces",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc9:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc9:6.2": "At that time a brahmin had barley field next to the nuns’ dwelling place.",
  "pli-tv-bi-vb-pc9:6.3": "The nuns disposed of feces, urine, rubbish, and food scraps in the field.",
  "pli-tv-bi-vb-pc9:6.4": "The brahmin complained and criticized them,",
  "pli-tv-bi-vb-pc9:6.5": "“How can the nuns spoil my barley field?”",
  "pli-tv-bi-vb-pc9:7.1": "The nuns heard the complaints of that brahmin,",
  "pli-tv-bi-vb-pc9:7.2": "and the nuns of few desires complained and criticized them,",
  "pli-tv-bi-vb-pc9:7.4": "“How can nuns dispose of feces, urine, rubbish, and food scraps on cultivated plants?” …",
  "pli-tv-bi-vb-pc9:7.5": "“Is it true, monks, that nuns did this?”",
  "pli-tv-bi-vb-pc9:7.6": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc9:7.7": "The Buddha criticized them,",
  "pli-tv-bi-vb-pc9:7.8": "“How can nuns dispose of feces, urine, rubbish, and food scraps on cultivated plants?",
  "pli-tv-bi-vb-pc9:7.9": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc9:7.10": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc9:8.1": "‘If a nun disposes of feces or urine or rubbish or food scraps on cultivated plants, or she gets someone else to dispose of it, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc9:9.1": "A:",
  "pli-tv-bi-vb-pc9:9.2": "whoever …",
  "pli-tv-bi-vb-pc9:9.3": "Nun:",
  "pli-tv-bi-vb-pc9:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc9:10.1": "Feces:",
  "pli-tv-bi-vb-pc9:10.2": "excrement is what is meant.",
  "pli-tv-bi-vb-pc9:10.3": "Urine:",
  "pli-tv-bi-vb-pc9:10.4": "pee is what is meant.",
  "pli-tv-bi-vb-pc9:11.1": "Rubbish:",
  "pli-tv-bi-vb-pc9:11.2": "refuse is what is meant.",
  "pli-tv-bi-vb-pc9:12.1": "Food scraps:",
  "pli-tv-bi-vb-pc9:12.2": "food remnants or bones or used water.",
  "pli-tv-bi-vb-pc9:13.1": "Cultivated plants:",
  "pli-tv-bi-vb-pc9:13.2": "grain, vegetables, whatever cultivated plants people consider valuable or useful.",
  "pli-tv-bi-vb-pc9:14.1": "Disposes of:",
  "pli-tv-bi-vb-pc9:14.2": "if she disposes of it herself, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc9:15.1": "Gets someone else to dispose of it:",
  "pli-tv-bi-vb-pc9:15.2": "if she asks another, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc9:15.3": "If she only asks once, then even if the other disposes many times, she commits one offense entailing confession.",
  "pli-tv-bi-vb-pc9:16.1": "If they are cultivated plants, and she perceives them as cultivated, and she disposes of it or gets someone else to dispose of it, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc9:16.2": "If they are cultivated plants, but she is unsure if they are, and she disposes of it or gets someone else to dispose of it, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc9:16.3": "If they are cultivated plants, but she does not perceive them as cultivated, and she disposes of it or gets someone else to dispose of it, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc9:17.1": "If they are not cultivated plants, but she perceives them as cultivated, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc9:17.2": "If they are not cultivated plants, but she is unsure of it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc9:17.3": "If they are not cultivated plants, and she does not perceives them as cultivated, there is no offense.",
  "pli-tv-bi-vb-pc9:18.1": "There is no offense:",
  "pli-tv-bi-vb-pc9:18.2": "if she is the first offender.",
  "pli-tv-bi-vb-pc9:19.1": "The ninth training rule is finished."
}