{
  "pli-tv-bi-vb-pc19:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc19:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc19:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc19:4.1": "The sub-chapter on the dark of the night",
  "pli-tv-bi-vb-pc19:5.1": "19. The training rule on cursing another",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc19:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc19:6.2": "At that time some nuns could not find their belongings, and they said to the nun Caṇḍakāḷī,",
  "pli-tv-bi-vb-pc19:6.3": "“Venerable, have you seen our things?”",
  "pli-tv-bi-vb-pc19:6.4": "Caṇḍakāḷī complained and criticized them,",
  "pli-tv-bi-vb-pc19:6.5": "“Why are you asking me if I have seen your things? Am I a thief? Am I shameless?",
  "pli-tv-bi-vb-pc19:6.7": "Venerables, if I took your things I would no longer be an ascetic; I would fall from the spiritual life and would be reborn in hell.",
  "pli-tv-bi-vb-pc19:6.8": "Whoever speaks such an untruth about me, let her no longer be an ascetic, let her fall from the spiritual life, and let her be reborn in hell!”",
  "pli-tv-bi-vb-pc19:7.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc19:7.3": "“How can Venerable Caṇḍakāḷī invoke hell and the spiritual life to curse herself and others?” …",
  "pli-tv-bi-vb-pc19:7.4": "“Is it true, monks, that the nun Caṇḍakāḷī did this?”",
  "pli-tv-bi-vb-pc19:7.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc19:7.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc19:7.7": "How can the nun Caṇḍakāḷī invoke hell and the spiritual life to curse herself and others?",
  "pli-tv-bi-vb-pc19:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc19:7.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc19:8.1": "‘If a nun invokes hell or the spiritual life to curse herself or someone else, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc19:9.1": "A:",
  "pli-tv-bi-vb-pc19:9.2": "whoever …",
  "pli-tv-bi-vb-pc19:9.3": "Nun:",
  "pli-tv-bi-vb-pc19:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc19:10.1": "Herself:",
  "pli-tv-bi-vb-pc19:10.2": "herself.",
  "pli-tv-bi-vb-pc19:10.3": "Someone else:",
  "pli-tv-bi-vb-pc19:10.4": "one who is fully ordained.",
  "pli-tv-bi-vb-pc19:10.5": "If she invokes hell or the spiritual life as a curse, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc19:11.1": "If the other person is fully ordained, and she perceives her as such, and she invokes hell or the spiritual life to curse her, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc19:11.2": "If the other person is fully ordained, but she is unsure if she is, and she invokes hell or the spiritual life to curse her, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc19:11.3": "If the other person is fully ordained, but she does not perceive her as such, and she invokes hell or the spiritual life to curse her, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc19:12.1": "If she invokes the animal realm, the ghost realm, or human misfortune as a curse, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc19:12.2": "If she curses someone who is not fully ordained, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc19:12.3": "If the other person is not fully ordained, but she perceives her as fully ordained, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc19:12.4": "If the other person is not fully ordained, but she is unsure of it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc19:12.5": "If the other person is not fully ordained, and she does not perceive her as fully ordained, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc19:13.1": "There is no offense:",
  "pli-tv-bi-vb-pc19:13.2": "if she is the first offender.",
  "pli-tv-bi-vb-pc19:14.1": "The ninth training rule is finished."
}