{
  "pli-tv-bi-vb-pc95:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc95:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc95:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc95:4.1": "The sub-chapter on sunshades and sandals",
  "pli-tv-bi-vb-pc95:5.1": "95. The training rule on asking questions",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc95:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc95:6.2": "At that time the nuns asked questions of monks who had not given leave.",
  "pli-tv-bi-vb-pc95:6.3": "The monks complained and criticized them,",
  "pli-tv-bi-vb-pc95:6.4": "“How can the nuns ask questions of monks who have not given leave?” …",
  "pli-tv-bi-vb-pc95:6.5": "“Is it true, monks, that nuns do this?”",
  "pli-tv-bi-vb-pc95:6.6": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc95:6.7": "The Buddha criticized them, “…",
  "pli-tv-bi-vb-pc95:6.8": "How can nuns ask questions of monks who have not given leave?",
  "pli-tv-bi-vb-pc95:6.9": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc95:6.10": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc95:7.1": "‘If a nun asks a question of a monk who has not given leave, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc95:8.1": "A:",
  "pli-tv-bi-vb-pc95:8.2": "whoever …",
  "pli-tv-bi-vb-pc95:8.3": "Nun:",
  "pli-tv-bi-vb-pc95:8.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc95:9.1": "Who has not given leave:",
  "pli-tv-bi-vb-pc95:9.2": "without asking for permission.",
  "pli-tv-bi-vb-pc95:9.3": "A monk:",
  "pli-tv-bi-vb-pc95:9.4": "one who is fully ordained.",
  "pli-tv-bi-vb-pc95:9.5": "Asks a question:",
  "pli-tv-bi-vb-pc95:9.6": "if she gets leave to ask concerning the discourses, but she asks concerning the Monastic Law or philosophy, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc95:9.7": "If she gets leave to ask concerning the Monastic Law, but she asks concerning the discourses or philosophy, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc95:9.8": "If she gets leave to ask concerning philosophy, but she asks concerning the discourses or the Monastic Law, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc95:10.1": "If she has not asked for permission, and she perceives that she has not, and she asks a question, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc95:10.2": "If she has not asked for permission, but she is unsure of it, and she asks a question, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc95:10.3": "If she has not asked for permission, but she perceives that she has, and she asks a question, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc95:11.1": "If she has asked for permission, but she perceives that she has not, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc95:11.2": "If she has asked for permission, but she is unsure if she has, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc95:11.3": "If she has asked for permission, and she perceives that she has, there is no offense.",
  "pli-tv-bi-vb-pc95:12.1": "There is no offense:",
  "pli-tv-bi-vb-pc95:12.2": "if she asks after getting leave;",
  "pli-tv-bi-vb-pc95:12.3": "if she gets leave, but not in regard to a specific subject, and she then asks about any subject;",
  "pli-tv-bi-vb-pc95:12.4": "if she is insane;",
  "pli-tv-bi-vb-pc95:12.5": "if she is the first offender.",
  "pli-tv-bi-vb-pc95:13.1": "The twelfth training rule is finished."
}