{
  "pli-tv-bi-vb-pc73:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc73:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc73:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc73:4.1": "The sub-chapter on unmarried girls",
  "pli-tv-bi-vb-pc73:5.1": "73. The third training rule on unmarried girls",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc73:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc73:6.2": "At that time the nuns gave the full ordination to unmarried girls who were more than twenty years old and who had trained in the six rules for two years, but who had not been approved by the Order.",
  "pli-tv-bi-vb-pc73:6.3": "The nuns said this:",
  "pli-tv-bi-vb-pc73:6.4": "“Come, trainee nuns, find out about this/give this/bring this/there’s need for this/make this allowable.”",
  "pli-tv-bi-vb-pc73:6.5": "But they replied,",
  "pli-tv-bi-vb-pc73:6.6": "“Venerables, we’re not trainee nuns; we’re nuns.”",
  "pli-tv-bi-vb-pc73:7.1": "The nuns of few desires complained and criticized them,",
  "pli-tv-bi-vb-pc73:7.2": "“How can nuns give the full ordination to unmarried girls who are more than twenty years old and who have trained for two years in the six rules, but who have not been approved by the Order?” …",
  "pli-tv-bi-vb-pc73:7.3": "“Is it true, monks, that nuns do this?”",
  "pli-tv-bi-vb-pc73:7.4": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc73:7.5": "The Buddha criticized them, “…",
  "pli-tv-bi-vb-pc73:7.6": "How can the nuns give the full ordination to unmarried girls who are more than twenty years old and who have trained for two years in the six rules, but who have not been approved by the Order?",
  "pli-tv-bi-vb-pc73:7.7": "This will not give rise to confidence in those without it …” …",
  "pli-tv-bi-vb-pc73:7.8": "and after criticizing them …",
  "pli-tv-bi-vb-pc73:7.9": "he gave a teaching and addressed the monks:",
  "pli-tv-bi-vb-pc73:7.10": "“Monks, I allow giving approval for the full ordination of an unmarried girl who is more than twenty years old and who has trained for two years in the six rules.",
  "pli-tv-bi-vb-pc73:7.11": "And it is to be given in this way.",
  "pli-tv-bi-vb-pc73:7.12": "After approaching the Order of nuns, that unmarried girl who is more than twenty years old should put her upper robe over one shoulder and pay respect at the feet of the nuns. She should then squat on her heels, put the palms of her hands together, and say,",
  "pli-tv-bi-vb-pc73:7.13": "‘Venerables, I, the unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, ask the Order for approval to be given the full ordination.’",
  "pli-tv-bi-vb-pc73:7.14": "And she should ask a second",
  "pli-tv-bi-vb-pc73:7.15": "and a third time.",
  "pli-tv-bi-vb-pc73:7.16": "A competent and capable nun should then inform the Order:",
  "pli-tv-bi-vb-pc73:8.1": "‘Please, Venerables, I ask the Order to listen.",
  "pli-tv-bi-vb-pc73:8.2": "This unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, is asking the Order for approval to be given the full ordination.",
  "pli-tv-bi-vb-pc73:8.3": "If it seems appropriate to the Order, the Order should give approval for the unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, to be given the full ordination.",
  "pli-tv-bi-vb-pc73:8.4": "This is the motion.",
  "pli-tv-bi-vb-pc73:9.1": "Please, Venerables, I ask the Order to listen.",
  "pli-tv-bi-vb-pc73:9.2": "This unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, is asking the Order for approval to be given the full ordination.",
  "pli-tv-bi-vb-pc73:9.3": "The Order gives approval for the unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, to be given the full ordination.",
  "pli-tv-bi-vb-pc73:9.4": "Any nun who approves of giving approval for the unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, to be given the full ordination should remain silent.",
  "pli-tv-bi-vb-pc73:9.5": "Any nun who does not approve should speak up.",
  "pli-tv-bi-vb-pc73:10.1": "The Order has given approval for the unmarried girl so-and-so, who is more than twenty years old and who has trained for two years in the six rules under Venerable so-and-so, to be given the full ordination.",
  "pli-tv-bi-vb-pc73:10.2": "The Order approves and is therefore silent. I will remember it thus.’”",
  "pli-tv-bi-vb-pc73:11.1": "Then, after criticizing those nuns in many ways for being difficult to support …",
  "pli-tv-bi-vb-pc73:11.2": "“And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc73:12.1": "‘If a nun gives the full ordination to an unmarried girl who is more than twenty years old and who has trained for two years in the six rules, but who has not been approved by the Order, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc73:13.1": "A:",
  "pli-tv-bi-vb-pc73:13.2": "whoever …",
  "pli-tv-bi-vb-pc73:13.3": "Nun:",
  "pli-tv-bi-vb-pc73:13.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc73:14.1": "Who is more than twenty years old:",
  "pli-tv-bi-vb-pc73:14.2": "who has reached twenty years of age.",
  "pli-tv-bi-vb-pc73:14.3": "An unmarried girl:",
  "pli-tv-bi-vb-pc73:14.4": "a novice nun is what is meant.",
  "pli-tv-bi-vb-pc73:14.5": "Two years:",
  "pli-tv-bi-vb-pc73:14.6": "two years.",
  "pli-tv-bi-vb-pc73:14.7": "Who has trained:",
  "pli-tv-bi-vb-pc73:14.8": "who has trained n the six rules.",
  "pli-tv-bi-vb-pc73:14.9": "Who has not been approved:",
  "pli-tv-bi-vb-pc73:14.10": "approval to be given the full ordination has not been given though a legal procedure consisting of one motion and one announcement.",
  "pli-tv-bi-vb-pc73:14.11": "Gives the full ordination:",
  "pli-tv-bi-vb-pc73:14.12": "gives the full ordination.",
  "pli-tv-bi-vb-pc73:15.1": "If, intending to give the full ordination, she searches for a group, a teacher, a bowl, or a robe, or she establishes a boundary, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:15.2": "After the motion, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:15.3": "After each of the first two announcements, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:15.4": "When the last announcement is finished, the preceptor commits an offense entailing confession;",
  "pli-tv-bi-vb-pc73:15.5": "the group and the teacher commit an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:16.1": "If it is a legitimate legal procedure, and she perceives it as legitimate, and she gives the full ordination, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc73:16.2": "If it is a legitimate legal procedure, but she is unsure if it is, and she gives the full ordination, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc73:16.3": "If it is a legitimate legal procedure, but she perceives it as illegitimate, and she gives the full ordination, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc73:17.1": "If it is an illegitimate legal procedure, but she perceives it as legitimate, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:17.2": "If it is an illegitimate legal procedure, but she is unsure if it is, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:17.3": "If it is an illegitimate legal procedure, and she perceives it as illegitimate, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc73:18.1": "There is no offense:",
  "pli-tv-bi-vb-pc73:18.4": "if she is the first offender.",
  "pli-tv-bi-vb-pc73:19.1": "The third training rule is finished."
}