{
  "pli-tv-bi-vb-pc78:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc78:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc78:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc78:4.1": "The sub-chapter on unmarried girls",
  "pli-tv-bi-vb-pc78:5.1": "78. The second training rule on not giving the full ordination to trainee nuns",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc78:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc78:6.2": "At that time a trainee nun went to the nun Thullanandā and asked her for the full ordination.",
  "pli-tv-bi-vb-pc78:6.3": "Thullanandā told her, “Venerable, if you follow me for two years, I will give you the full ordination.” But she neither gave her the full ordination, nor made any effort to get her fully ordained.",
  "pli-tv-bi-vb-pc78:7.1": "That trainee nun told the nuns what had happened.",
  "pli-tv-bi-vb-pc78:7.2": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc78:7.3": "“How could Venerable Thullanandā tell a trainee nun,",
  "pli-tv-bi-vb-pc78:7.4": "‘Venerable, if you follow me for two years, I will give you the full ordination,’ and then neither give her the full ordination, nor make any effort to get her fully ordained?” …",
  "pli-tv-bi-vb-pc78:7.5": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc78:7.7": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc78:7.8": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc78:7.9": "How can the nun Thullanandā tell a trainee nun,",
  "pli-tv-bi-vb-pc78:7.10": "‘Venerable, if you follow me for two years, I will give you the full ordination,’ and then neither give her the full ordination, nor make any effort to get her fully ordained?",
  "pli-tv-bi-vb-pc78:7.11": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc78:7.12": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc78:8.1": "‘If a nun tells a trainee nun, “Venerable, if you follow me for two years, I will give you the full ordination,” but she then neither gives her the full ordination nor makes any effort to get her fully ordained, then, if there was no obstruction, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc78:9.1": "A:",
  "pli-tv-bi-vb-pc78:9.2": "whoever …",
  "pli-tv-bi-vb-pc78:9.3": "Nun:",
  "pli-tv-bi-vb-pc78:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc78:10.1": "A trainee nun:",
  "pli-tv-bi-vb-pc78:10.2": "one who has trained for two years in the six rules.",
  "pli-tv-bi-vb-pc78:11.1": "Venerable, if you follow me for two years:",
  "pli-tv-bi-vb-pc78:11.2": "if you attend on me for two years.",
  "pli-tv-bi-vb-pc78:12.1": "I will give you the full ordination:",
  "pli-tv-bi-vb-pc78:12.2": "I will give you the full ordination.",
  "pli-tv-bi-vb-pc78:13.1": "If there was no obstruction:",
  "pli-tv-bi-vb-pc78:13.2": "if there was no obstacle.",
  "pli-tv-bi-vb-pc78:14.1": "Neither gives her the full ordination:",
  "pli-tv-bi-vb-pc78:14.2": "she does not herself give her the full ordination.",
  "pli-tv-bi-vb-pc78:15.1": "Nor makes any effort to get her fully ordained:",
  "pli-tv-bi-vb-pc78:15.2": "she does not ask anyone else to give her the full ordination.",
  "pli-tv-bi-vb-pc78:15.3": "If she thinks, “I will neither give her the full ordination nor make any effort to get her fully ordained,” then by the mere fact of giving up her duty, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc78:16.1": "There is no offense:",
  "pli-tv-bi-vb-pc78:16.7": "if she is the first offender.",
  "pli-tv-bi-vb-pc78:17.1": "The eighth training rule is finished."
}