{
  "pli-tv-bi-vb-pc34:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc34:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc34:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc34:4.1": "The sub-chapter on lying down",
  "pli-tv-bi-vb-pc34:5.1": "34. The training rule on not getting an attendant",
  "pli-tv-bi-vb-pc34:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc34:6.2": "At that time a disciple of the nun Thullanandā was suffering, but she neither attended on her nor made any effort to get someone else to attend on her.",
  "pli-tv-bi-vb-pc34:7.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc34:7.3": "“How could Venerable Thullanandā not attend on a sick student, nor get anyone to attend on her?” …",
  "pli-tv-bi-vb-pc34:7.4": "“Is it true, monks, that the nun Thullanandā acted like this?”",
  "pli-tv-bi-vb-pc34:7.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc34:7.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc34:7.7": "How can the nun Thullanandā not attend on a sick student, nor get anyone to attend on her?",
  "pli-tv-bi-vb-pc34:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc34:7.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc34:8.1": "‘If a nun does not attend on a sick student, nor makes any effort to get someone else to attend on her, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc34:9.1": "A:",
  "pli-tv-bi-vb-pc34:9.2": "whoever …",
  "pli-tv-bi-vb-pc34:9.3": "Nun:",
  "pli-tv-bi-vb-pc34:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc34:10.1": "Suffering:",
  "pli-tv-bi-vb-pc34:10.2": "sick is what is meant.",
  "pli-tv-bi-vb-pc34:11.1": "Student:",
  "pli-tv-bi-vb-pc34:11.2": "a pupil is what is meant.",
  "pli-tv-bi-vb-pc34:12.1": "Does not attend on:",
  "pli-tv-bi-vb-pc34:12.2": "does not herself attend on her.",
  "pli-tv-bi-vb-pc34:13.1": "Nor makes any effort to get someone else to attend on her:",
  "pli-tv-bi-vb-pc34:13.2": "she does not ask anyone else.",
  "pli-tv-bi-vb-pc34:14.1": "If she thinks, “I will not attend on her, nor will I make any effort to get anyone else to attend on her,” then by the mere fact of giving up her duty, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc34:14.2": "If she does not attend, nor makes any effort to get anyone else to attend, on a disciple or one who is not fully ordained, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc34:15.1": "There is no offense:",
  "pli-tv-bi-vb-pc34:15.2": "if she is the first offender.",
  "pli-tv-bi-vb-pc34:16.1": "The fourth training rule is finished.",
  "x.0": "Non-offenses"
}