{
  "pli-tv-bi-vb-pc79:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc79:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc79:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc79:4.1": "The sub-chapter on unmarried girls",
  "pli-tv-bi-vb-pc79:5.1": "79. The training rule on one who is difficult to live with",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc79:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc79:6.2": "At that time the nun Thullanandā gave the full ordination to the trainee nun Caṇḍakāḷī, who was constantly socializing with men and boys, and who was temperamental and difficult to live with.",
  "pli-tv-bi-vb-pc79:7.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc79:7.2": "“How could Venerable Thullanandā give the full ordination to the trainee nun Caṇḍakāḷī, who is constantly socializing with men and boys, and who is temperamental and difficult to live with?” …",
  "pli-tv-bi-vb-pc79:7.3": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc79:7.4": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc79:7.5": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc79:7.6": "How can the nun Thullanandā give the full ordination to the trainee nun Caṇḍakāḷī, who is constantly socializing with men and boys, and who is temperamental and difficult to live with?",
  "pli-tv-bi-vb-pc79:7.7": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc79:7.8": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc79:8.1": "‘If a nun gives the full ordination to a trainee nun who is constantly socializing with men and boys and who is temperamental and difficult to live with, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc79:9.1": "A:",
  "pli-tv-bi-vb-pc79:9.2": "whoever …",
  "pli-tv-bi-vb-pc79:9.3": "Nun:",
  "pli-tv-bi-vb-pc79:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc79:10.1": "Men:",
  "pli-tv-bi-vb-pc79:10.2": "those who have reached twenty years of age.",
  "pli-tv-bi-vb-pc79:10.3": "Boys:",
  "pli-tv-bi-vb-pc79:10.4": "those who have not reached twenty years of age.",
  "pli-tv-bi-vb-pc79:10.5": "Constantly socializing:",
  "pli-tv-bi-vb-pc79:10.6": "she constantly socializes with improper bodily and verbal actions.",
  "pli-tv-bi-vb-pc79:10.7": "Temperamental:",
  "pli-tv-bi-vb-pc79:10.8": "angry is what is meant.",
  "pli-tv-bi-vb-pc79:11.1": "Difficult to live with:",
  "pli-tv-bi-vb-pc79:11.2": "she causes suffering to others, and grieves herself.",
  "pli-tv-bi-vb-pc79:11.3": "A trainee nun:",
  "pli-tv-bi-vb-pc79:11.4": "one who has trained for two years in the six rules.",
  "pli-tv-bi-vb-pc79:11.5": "Gives the full ordination to:",
  "pli-tv-bi-vb-pc79:11.6": "gives the full ordination to.",
  "pli-tv-bi-vb-pc79:12.1": "If, intending to give the full ordination, she searches for a group, a teacher, a bowl, or a robe, or she establishes a boundary, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc79:12.2": "After the motion, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc79:12.3": "After each of the first two announcements, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc79:12.4": "When the last announcement is finished, the preceptor commits an offense entailing confession;",
  "pli-tv-bi-vb-pc79:12.5": "the group and the teacher commit an offense of wrong conduct.",
  "pli-tv-bi-vb-pc79:13.1": "There is no offense:",
  "pli-tv-bi-vb-pc79:13.4": "if she is the first offender.",
  "pli-tv-bi-vb-pc79:14.1": "The ninth training rule is finished."
}