{
  "pli-tv-bi-vb-pc13:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc13:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc13:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc13:4.1": "The sub-chapter on the dark of the night",
  "pli-tv-bi-vb-pc13:5.1": "13. The training rule on talking out in the open",
  "pli-tv-bi-vb-pc13:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc13:6.2": "At that time a male relative of a nun who was a pupil of Bhaddā Kāpilānī went from his village to Sāvatthī on some business.",
  "pli-tv-bi-vb-pc13:6.3": "Then,",
  "pli-tv-bi-vb-pc13:6.4": "knowing that the Master had prohibited standing or talking alone with a man in a concealed place, she instead stood and talked alone with that man out in the open.",
  "pli-tv-bi-vb-pc13:7.1": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc13:7.3": "“How can a nun stand and talk alone with a man out in the open?” …",
  "pli-tv-bi-vb-pc13:7.4": "“Is it true, monks, that a nun did this?”",
  "pli-tv-bi-vb-pc13:7.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc13:7.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc13:7.7": "How can a nun stand and talk alone with a man out in the open?",
  "pli-tv-bi-vb-pc13:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc13:7.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc13:8.1": "‘If a nun stands or talks alone with a man out in the open, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc13:9.1": "A:",
  "pli-tv-bi-vb-pc13:9.2": "whoever …",
  "pli-tv-bi-vb-pc13:9.3": "Nun:",
  "pli-tv-bi-vb-pc13:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc13:10.1": "Out in the open:",
  "pli-tv-bi-vb-pc13:10.2": "not concealed by a wall, a door, a screen, a cloth screen, a tree, a pillar, a grain container, or anything else.",
  "pli-tv-bi-vb-pc13:11.1": "A man:",
  "pli-tv-bi-vb-pc13:11.2": "a human male, not a male spirit, not a male ghost, not a male animal. He understands and is capable of standing together and talking.",
  "pli-tv-bi-vb-pc13:12.1": "With:",
  "pli-tv-bi-vb-pc13:12.2": "together.",
  "pli-tv-bi-vb-pc13:12.3": "Alone:",
  "pli-tv-bi-vb-pc13:12.4": "just the man and the nun.",
  "pli-tv-bi-vb-pc13:13.1": "Stands […] with:",
  "pli-tv-bi-vb-pc13:13.2": "if she stands within arm’s reach of the man, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc13:14.1": "Talks […] with:",
  "pli-tv-bi-vb-pc13:14.2": "if she stands talking within arm’s reach of the man, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc13:15.1": "If she stands or talks outside of arm’s reach, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc13:15.2": "If she stands or talks with a spirit, a ghost, a eunuch, or an animal in human form, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc13:16.1": "There is no offense:",
  "pli-tv-bi-vb-pc13:16.2": "if she is the first offender.",
  "pli-tv-bi-vb-pc13:17.1": "The third training rule is finished.",
  "x.0": "Non-offenses"
}