{
  "pli-tv-bi-vb-pc16:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc16:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc16:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc16:4.1": "The sub-chapter on the dark of the night",
  "pli-tv-bi-vb-pc16:5.1": "16. The training rule on sitting down without asking for permission",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc16:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc16:6.2": "At that time the nun Thullanandā visited families after the meal, and she sat down and lay down on seats without asking the lay people for permission.",
  "pli-tv-bi-vb-pc16:6.3": "Feeling shy because of Thullanandā, people there neither sat down nor lay down.",
  "pli-tv-bi-vb-pc16:6.4": "They then complained and criticized her,",
  "pli-tv-bi-vb-pc16:6.5": "“How can Venerable Thullanandā visit families after the meal, and then sit down and lie down on seats without asking the lay people for permission?”",
  "pli-tv-bi-vb-pc16:7.1": "The nuns heard the complaints of those people.",
  "pli-tv-bi-vb-pc16:7.2": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc16:7.3": "“How can Venerable Thullanandā visit families after the meal, and then sit down and lie down on seats without asking the lay people for permission?” …",
  "pli-tv-bi-vb-pc16:7.4": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc16:7.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc16:7.6": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc16:7.7": "How can the nun Thullanandā visit families after the meal, and then sit down and lie down on seats without asking the lay people for permission?",
  "pli-tv-bi-vb-pc16:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc16:7.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc16:8.1": "‘If a nun visits families after the meal, and then sits down or lies down on a seat without asking the lay people for permission, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc16:9.1": "A:",
  "pli-tv-bi-vb-pc16:9.2": "whoever …",
  "pli-tv-bi-vb-pc16:9.3": "Nun:",
  "pli-tv-bi-vb-pc16:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc16:10.1": "After the meal:",
  "pli-tv-bi-vb-pc16:10.2": "when the middle of the day has passed, until sunset.",
  "pli-tv-bi-vb-pc16:11.1": "Families:",
  "pli-tv-bi-vb-pc16:11.2": "there are four kinds of families: aristocratic families, brahmin families, merchant families, worker families.",
  "pli-tv-bi-vb-pc16:11.3": "Visits:",
  "pli-tv-bi-vb-pc16:11.4": "goes there.",
  "pli-tv-bi-vb-pc16:12.1": "Without asking the lay people for permission:",
  "pli-tv-bi-vb-pc16:12.2": "not having asked permission from a person in that family who has the authority to approve it.",
  "pli-tv-bi-vb-pc16:13.1": "Seat:",
  "pli-tv-bi-vb-pc16:13.2": "a place for sitting cross-legged is what is meant.",
  "pli-tv-bi-vb-pc16:14.1": "Sits down:",
  "pli-tv-bi-vb-pc16:14.2": "if she sits down on that seat, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc16:15.1": "Lies down:",
  "pli-tv-bi-vb-pc16:15.2": "if she lies down on that seat, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc16:16.1": "If she has not asked for permission, and she does not perceive that she has, and she sits down or lies down on a seat, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc16:16.2": "If she has not asked for permission, but she is unsure of it, and she sits down or lies down on a seat, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc16:16.3": "If she has not asked for permission, but she perceives that she has, and she sits down or lies down on a seat, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc16:17.1": "If it is not a place for sitting cross-legged, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc16:17.2": "If she has asked for permission, but she does not perceive that she has, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc16:17.3": "If she has asked for permission, but she is unsure if she has, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc16:17.4": "If she has asked for permission, and she perceives that she has, there is no offense.",
  "pli-tv-bi-vb-pc16:18.1": "There is no offense:",
  "pli-tv-bi-vb-pc16:18.2": "if she sits down or lies down after asking for permission;",
  "pli-tv-bi-vb-pc16:18.3": "if the seat is permanently meant for her;",
  "pli-tv-bi-vb-pc16:18.4": "if she is sick;",
  "pli-tv-bi-vb-pc16:18.5": "if there are dangers;",
  "pli-tv-bi-vb-pc16:18.6": "if she is insane;",
  "pli-tv-bi-vb-pc16:18.7": "if she is the first offender.",
  "pli-tv-bi-vb-pc16:19.1": "The sixth training rule is finished."
}