{
  "pli-tv-bi-vb-pc29:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pc29:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pc29:3.1": "The chapter on offenses entailing confession",
  "pli-tv-bi-vb-pc29:4.1": "The sub-chapter on nakedness",
  "pli-tv-bi-vb-pc29:5.1": "29. The training rule on going beyond the time",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pc29:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pc29:6.2": "At that time a family who was supporting the nun Thullanandā said to her,",
  "pli-tv-bi-vb-pc29:6.3": "“Venerable, if we’re able, we’ll give robe-cloth to the Order of nuns.”",
  "pli-tv-bi-vb-pc29:6.4": "Just then nuns who had completed the rainy-season residence had assembled to distribute robe-cloth.",
  "pli-tv-bi-vb-pc29:6.5": "But Thullanandā said to them,",
  "pli-tv-bi-vb-pc29:6.6": "“Please wait, Venerables. The Order is expecting more cloth.”",
  "pli-tv-bi-vb-pc29:6.7": "The nuns said to her,",
  "pli-tv-bi-vb-pc29:6.8": "“Go, Venerable, and find out about it.”",
  "pli-tv-bi-vb-pc29:6.9": "She then went to that family and said to them,",
  "pli-tv-bi-vb-pc29:6.11": "“Please give the robe-cloth to the Order of nuns.”",
  "pli-tv-bi-vb-pc29:6.12": "“We’re not able to give robe-cloth to the Order.”",
  "pli-tv-bi-vb-pc29:7.1": "Thullanandā told the nuns what had happened.",
  "pli-tv-bi-vb-pc29:7.2": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-pc29:7.4": "“How could Venerable Thullanandā let the robe season pass because of an uncertain expectation of robe-cloth?” …",
  "pli-tv-bi-vb-pc29:7.5": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-pc29:7.6": "“It’s true, Master.”",
  "pli-tv-bi-vb-pc29:7.7": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-pc29:7.8": "How can the nun Thullanandā let the robe season pass because of an uncertain expectation of robe-cloth?",
  "pli-tv-bi-vb-pc29:7.9": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pc29:7.10": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pc29:8.1": "‘If a nun lets the robe season pass because of an uncertain expectation of robe-cloth, she commits an offense entailing confession.’”",
  "pli-tv-bi-vb-pc29:9.1": "A:",
  "pli-tv-bi-vb-pc29:9.2": "whoever …",
  "pli-tv-bi-vb-pc29:9.3": "Nun:",
  "pli-tv-bi-vb-pc29:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pc29:10.1": "An uncertain expectation of robe-cloth:",
  "pli-tv-bi-vb-pc29:10.2": "they have said, “If we’re able, then we’ll give, then we’ll act.”",
  "pli-tv-bi-vb-pc29:11.1": "Robe season:",
  "pli-tv-bi-vb-pc29:11.2": "for one who has not done the robe-making ceremony, it is the last month of the rainy season; for one who has done the robe-making ceremony, it is the five month period.",
  "pli-tv-bi-vb-pc29:12.1": "Lets the robe season pass:",
  "pli-tv-bi-vb-pc29:12.2": "for one who has not done the robe-making ceremony, if she goes beyond the last day of the rainy season, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc29:12.3": "For one who has done the robe-making ceremony, if she goes beyond the day on which the robe-making season ends, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc29:13.1": "If it is an uncertain expectation of robe-cloth, and she perceives it as such, and she lets the robe season pass, she commits an offense entailing confession.",
  "pli-tv-bi-vb-pc29:13.2": "If it is an uncertain expectation of robe-cloth, but she is unsure if it is, and she lets the robe season pass, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc29:13.3": "If it is an uncertain expectation of robe-cloth, but she does not perceive it as such, and she lets the robe season pass, there is no offense.",
  "pli-tv-bi-vb-pc29:14.1": "If it is not an uncertain expectation of robe-cloth, but she perceives it as an uncertain expectation, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc29:14.2": "If it is not an uncertain expectation of robe-cloth, but she is unsure of it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pc29:14.3": "If it is not an uncertain expectation of robe-cloth, and she does not perceive it as an uncertain expectation, there is no offense.",
  "pli-tv-bi-vb-pc29:15.1": "There is no offense:",
  "pli-tv-bi-vb-pc29:15.2": "if she is the first offender.",
  "pli-tv-bi-vb-pc29:16.1": "The ninth training rule is finished."
}