{
  "sn6.5:0.1": "Verbundene Lehrreden 6 ",
  "sn6.5:0.2": "1. Die Aufforderung ",
  "sn6.5:0.3": "5. Ein gewisser Brahmā ",
  "sn6.5:1.1": "In Sāvatthī. ",
  "sn6.5:1.2": "Nun hatte ein gewisser Brahmā zu dieser Zeit den folgenden schädlichen Irrglauben: ",
  "sn6.5:1.3": "„Kein Asket oder Brahmane kann hierher kommen!“ ",
  "sn6.5:1.4": "Da erkannte der Buddha, was dieser Brahmā dachte. Und so leicht, wie eine starke Person den Arm strecken oder beugen würde, verschwand er aus Jetas Wäldchen und erschien wieder in jener Brahmāwelt. ",
  "sn6.5:1.5": "Und der Buddha saß mit gekreuzten Beinen über diesem Brahmā in der Luft, nachdem er in das Feuerelement eingetreten war. ",
  "sn6.5:2.1": "Da dachte der Ehrwürdige Mahāmoggallāna: ",
  "sn6.5:2.2": "„Wo hält sich der Buddha gerade auf?“ ",
  "sn6.5:2.3": "Mit seiner geläuterten und übermenschlichen Hellsichtigkeit sah er, wie der Buddha mit gekreuzten Beinen über diesem Brahmā in der Luft saß, nachdem er in das Feuerelement eingetreten war. ",
  "sn6.5:2.4": "Und so leicht, wie eine starke Person den Arm strecken oder beugen würde, verschwand er aus Jetas Wäldchen und erschien wieder in jener Brahmāwelt. ",
  "sn6.5:2.5": "Und Mahāmoggallāna saß in östlicher Richtung unterhalb des Buddha mit gekreuzten Beinen über diesem Brahmā in der Luft, nachdem er in das Feuerelement eingetreten war. ",
  "sn6.5:3.1": "Da dachte der Ehrwürdige Mahākassapa … ",
  "sn6.5:3.5": "und saß in südlicher Richtung … ",
  "sn6.5:4.1": "Da dachte der Ehrwürdige Mahākappina … ",
  "sn6.5:4.6": "und saß in westlicher Richtung … ",
  "sn6.5:5.1": "Da dachte der Ehrwürdige Anuruddha … ",
  "sn6.5:5.5": "und saß in nördlicher Richtung unterhalb des Buddha mit gekreuzten Beinen über diesem Brahmā in der Luft, nachdem er in das Feuerelement eingetreten war. ",
  "sn6.5:6.1": "Da redete Mahāmoggallāna diesen Brahmā mit einer Strophe an: ",
  "sn6.5:7.1": "„Herr, hast du noch immer die Ansicht, ",
  "sn6.5:7.2": "die du in der Vergangenheit hattest? ",
  "sn6.5:7.3": "Oder siehst du den Glanz, ",
  "sn6.5:7.4": "der über die Brahmāwelt hinausgeht?“ ",
  "sn6.5:8.1": "„Guter Herr, ich habe nicht mehr die Ansicht, ",
  "sn6.5:8.2": "die ich in der Vergangenheit hatte. ",
  "sn6.5:8.3": "Ich sehe den Glanz, "
}