{
  "sn56.11:0.1": "Zbiór połączonych mów - 56 ",
  "sn56.11:0.2": "Rozdział o wprawieniu w ruch koła Dhammy ",
  "sn56.11:0.3": "Mowao wprawieniu w ruch koła Dhammy ",
  "sn56.11:1.1": "pewnego razu Błogosławiony przebywał niedaleko miasta Bārāṇasī, w Isipatanie, w parku jeleni. ",
  "sn56.11:1.2": "Tam Błogosławiony zwrócił się do mnichów: ",
  "sn56.11:2.1": "„Mnisi, ten, kto wywędrował z domu w bezdomność, nie powinien zajmować się dwoma skrajnościami. ",
  "sn56.11:2.2": "Którymi dwoma? ",
  "sn56.11:2.3": "Taką, która przywiązuje do błogości wynikającej z rozkoszowania się przyjemnościami zmysłowymi, która jest niska, pospolita, prostacka, nieuszlachetniająca, niedająca korzyści; oraz taką, która przywiązuje do samoumartwiania się, która jest krzywdząca, nieuszlachetniająca, niedająca korzyści. ",
  "sn56.11:2.4": "Mnisi, unikając obu tych skrajności, Tathāgata samoprzebudził się do tej Środkowej Ścieżki, która tworzy wizję, tworzy wgląd, prowadzi do uspokojenia, do wyższego poznania, do Samoprzebudzenia, do Nibbāny. ",
  "sn56.11:3.1": "Która to, o mnisi, Środkowa Ścieżka, do której Tathāgata się samoprzebudził, która tworzy wizję, tworzy wgląd, prowadzi do uspokojenia, do wyższego poznania, do Samoprzebudzenia, do Nibbāny? ",
  "sn56.11:3.2": "Jest to ta Szlachetna Ośmioraka Ścieżka, a mianowicie: ",
  "sn56.11:3.3": "Właściwy Pogląd, Właściwe Nastawienie, Właściwa Mowa, Właściwe Działanie, Właściwy Sposób Życia, Właściwy Wysiłek, Właściwa Uważność, Właściwe Skupienie. ",
  "sn56.11:3.4": "Tym jest Środkowa Droga, która tworzy wizję, tworzy wgląd, prowadzi do uspokojenia, do wyższego poznania, do Samoprzebudzenia, do Nibbāny. ",
  "sn56.11:4.1": "Oto, mnisi, Szlachetna Prawda o krzywdzie: ",
  "sn56.11:4.2": "Narodziny są krzywdzące, starość jest krzywdząca, choroba jest krzywdząca, śmierć jest krzywdząca, oddzielenie od lubianego jest krzywdzące, nieotrzymanie upragnionego jest krzywdzące, nieuzyskanie tego, czego się chce, także jest krzywdzące, krótko mówiąc, pięć grup składowych, do których się lgnie, jest krzywdzące. ",
  "sn56.11:4.3": "Oto, mnisi, Szlachetna Prawda o przyczynie powstania krzywdy: ",
  "sn56.11:4.4": "Pragnienie prowadzące do ponownego stawania się, towarzysząca mu rozkosz i pożądanie wraz z zachwycaniem się to tu, to tam, a mianowicie – ",
  "sn56.11:4.5": "pragnienie przyjemności zmysłowych, pragnienie bycia, pragnienie niebycia. ",
  "sn56.11:4.6": "Oto, mnisi, Szlachetna Prawda o ustaniu krzywdy: ",
  "sn56.11:4.7": "Całkowity zanik, wyczerpanie, zaprzestanie, odpuszczenie, poniechanie, wyswobodzenie się i pozostawienie tego pragnienia. ",
  "sn56.11:4.8": "Oto, mnisi, Szlachetna Prawda o drodze prowadzącej do ustania krzywdy: ",
  "sn56.11:4.9": "Jest to ta Szlachetna Ośmioraka Ścieżka, a mianowicie: ",
  "sn56.11:4.10": "Właściwy Pogląd, (…), Właściwe Skupienie. "
}