{
  "mn100:2.1": "",
  "mn100:2.2": "A brahmin  lady of the same name also trips and utters praise of the Buddha in [sn7.1](). Nonetheless, most other details of the stories are different, including the location and the subsequent teaching. There, her husband gets angry, goes to confront by the Buddha, but is converted by his teaching on the harm of anger. The historical relation between these two texts is unclear. Regardless, they do attest to the quasi-superstitious use of Buddhist invocations from an early date. A similar invocation is expressed for the Great Steward at [dn19:58.5](). ",
  "mn100:3.1": "A “brahmin” Saṅgārava asks about the near shore and far shore ([an10.117](), [an10.169]()), and about how hymns are remembered ([sn46.55](), [an5.193]()). It would appear to be the same Saṅgārava of Sāvatthī who practiced purification in water ([an7.21]()) and who asked about sacrifice ([an3.60]()). Apart from the “far shore” discourses, in all of these he was said to go for refuge at the end, as does the Saṅgārava of the current discourse. Whether that Saṅgārava, who lived at Sāvatthī and is always identified as “brahmin”, is the same person as the teenage “student” (_māṇava_) living at Caṇḍalakappa is doubtful. Nonetheless, the Saṅgārava of [an3.60]() is evasive and a little rude, reminiscent of the prickly and somewhat chaotic personality on display in the current sutta. ",
  "mn100:3.4": "",
  "mn100:3.5": "",
  "mn100:5.5": "Text apparently drops a _-ti_ by mistake, it should be _evaṁ bhoti’ti_. ",
  "mn100:6.1": "For the phrase “having attained perfection and consummation of insight”, see [mn77:15.6](). ",
  "mn100:7.6": "Elsewhere, reason and faith are regarded as two distinct means of knowledge (eg. [mn95:14.5]()), and their conflation here is probably a redaction error. In the Sanskrit parallel, faith applies to all the means of knowledge, in the sense that they have faith in those means. (Lixiang Zhang, *Das Śaṁkarasūtra*, 2004, cited in Anālayo, *Comparative Study* volume 2.) ",
  "mn100:9.6": "See [mn26:14.1]() ff. for notes. ",
  "mn100:14.1": "See [mn36:17.1]() ff. for notes. ",
  "mn100:42.1": "This final passage is difficult and has been widely misunderstood. K.R. Norman (“The Buddha’s View of Devas”) argued that the passage is corrupt, and Bodhi, while not endorsing Norman’s proposed emendations, agrees. However, while there are difficulties of readings and interpretations, for the most part the Pali makes good sense. The opening showed Saṅgārava being overreactive and dogmatic, an impression reinforced here by his sudden changes of topic and misunderstandings. ",
  "mn100:42.2": "Read _aṭṭhita_ as _ā+ṭhita_, “assiduous”; see [ja242:2.1]() in the same sense, and compare Sanskrit _āsthita_. | I follow the variant _vata_ rather than _vataṁ_, as exclamations with repeated _vata_ are idiomatic. ",
  "mn100:42.4": "The sense of _atthi devā_ is established from other passages; see note at [mn90:13.2](). ",
  "mn100:42.5": "_Ṭhānaso_ here means “in terms of cause” or “by way of cause”. It typically appears in the context of kamma and rebirth, followed by a verb of knowing (eg. [mn12:11.2](), _ṭhānaso hetuso vipākaṁ yathābhūtaṁ pajānāti_, “understands results [of kamma] in terms of grounds and causes”). The Buddha’s point is that the survival of gods is not a metaphysical absolute but depends on their kamma. | As usual, the Buddha answers such questions framed with _atthi_ indirectly; see note on [mn90:13.2](). | That _adhideva_ means “about the gods” is established at [mn90:17.8](). ",
  "mn100:42.8": "Normally such a phrase would include a reference to the Buddha’s speech (as eg. [mn80:3.15]()). But this is lacking in the Pali so I omit it. ",
  "mn100:42.11": "This should be read in light of [sn12.15:2.2](), where “survival” or “existence” (_atthita_) is understood by seeing “origin” (_samudaya_), while non-existence is understood by seeing “cessation”. Here too the survival of gods is understood in terms of cause. ",
  "mn100:42.12": "The Buddha’s answer relied on the implication that since gods depend on causes they “survive” in the sense of being reborn, but not in the sense of eternal existence. Saṅgārava didn’t follow the argument. ",
  "mn100:42.13": ""
}