{
  "mn10:1.1": "This discourse is copied at [dn22](), where the section on the four noble truths has been expanded with material mostly drawn from [mn141](). These discourses are the most influential texts for modern Theravada meditation, prompting countless modern commentaries. Comparative study of the several parallel versions reveals that this discourse, while comprised almost entirely of early material, was compiled in this form as one of the latest texts in the Pali suttas. | While mindfulness is always useful ([sn46.53:15.4]()), the “establishment of mindfulness” (_satipaṭṭhāna_) refers especially to a conscious development of contemplative practices based on mindfulness, i.e. “mindfulness meditation”. ",
  "mn10:2.1": "The phrase _ekāyano maggo_ (“path to convergence”) is given multiple meanings in commentaries and ancient translations. Outside of _satipaṭṭhāna_, it is used in only one context in Pali, where it means to “come together with” ([mn12:37.5]()). At [sn47.18:3.4]() the phrase is spoken by Brahmā, which suggests it was a Brahmanical term. At Bṛhadāraṇyaka Upaniṣad 2.4.11—a passage full of details shared with the suttas—it means a place where things unite or converge. Thus _satipaṭṭhāna_ leads to everything “coming together as one”. In other words, as seventh factor of the noble eightfold path, it leads to _samādhi_, the eighth factor ([sn45.1:3.9](); see also [mn44:12.3]()). ",
  "mn10:3.2": "The idiom _kāye kāyānupassī_, literally “observes a body in the body” refers to focusing on a specific aspect of embodied experience, such as the breath, the postures, etc. | “Keen” (or “ardent”, _ātāpī_) implies effort, while “aware” (_sampajāno_) is the wisdom of understanding situation and context. | “Covetousness and displeasure” (_abhijjhādomanassaṁ_) are the strong forms of desire and aversion that are overcome by sense restraint in preparation for meditation. ",
  "mn10:3.3": "“Feelings” (_vedanā_) are the basic tones of pleasant, painful, or neutral, not the complexes we call “emotions”. ",
  "mn10:3.4": "“Mind” (_citta_) is simple awareness. In meditation contexts, “mind” is often similar in meaning to _samādhi_. ",
  "mn10:14.2": "This context makes it clear what the idiom _imameva kāyaṁ_ really means. "
}