{
  "mn103:2.2": "_Bhavābhava_ does not mean “existence and non-existence” but is a distributive compound, “this or that state of existence”. Indian religious texts are full of discussions about different heavens and hells. The Buddha’s goal is liberation, not rebirth in heaven. ",
  "mn103:3.2": "These are the sets of practices later called the 37 _bodhiyapakkhiyā dhammā_, the “wings to awakening”. Here they are presented as an essential summary of the Buddha’s teachings. They form the backbone of the final book of the Saṁyuttanikāya, the Maggavagga (or Mahāvagga). It is likely that the Buddha was referring to the earliest recension of this text. They are found as a summary of the Buddha’s teachings at [dn16:3.50.5](), [dn29:17.3](), [mn104:5.3](), and [an8.19:17.2]() = [ud5.5:25.2](). ",
  "mn103:5.2": "“Meaning” is _attha_, the “purpose”, “goal”, or “benefit” of the teaching. “Phrasing is _byañjana_ (also spelled _vyañjana_), the “letter”, “syllable”, or “expression”, with the root sense of “differentiating”. Such passage show that concern for both aspects were present from the earliest times. | “Most amenable” is _suvacatara_, literally, “more easy to speak to”. ",
  "mn103:5.12": "When the source of the problem has been identified, it should be remembered so that it does not recur. ",
  "mn103:6.2": "At [an6.61:10.5]() we see a group of monks discussing a verse of the Dhamma, with different interpretations, and the Buddha praises them as having all spoken well. Thus it is not that *any* different interpretation is wrong, but that *some* different interpretations conflict with the fundamental principles of the teaching, the _attha_. ",
  "mn103:10.1": "Punctuation in MS is incorrect: the following iti belongs on this line, as shown in the repetition below. ",
  "mn103:15.1": "Var readings vacisamhara, vacisamsara, vacisankhara: Comm: Vacīsaṁhāroti vacanasañcāro. Imehi kathitaṁ amūsaṁ antaraṁ paveseyya, tumhe imehi idañcidañca vuttāti amūhi kathitaṁ imesaṁ antaraṁ paveseyyāti attho, Tika: Vacanasañcāroti pesuññavasena aññathāvacanupasaṁhāro. The parallel passage is at AN 2.63, where samsara is the MS reading, and adopted by BB there. Comm there gives a completely different explanation: ubhato vacīsaṁsāroti dvīsupi pakkhesu aññamaññaṁ akkosanapaccakkosanavasena saṁsaramānā vācā vacīsaṁsāro. Tika has: Saṁsaramānāti pavattamānā. Despite this, I think the reading samhara makes better sense, as per MN comm. "
}