{
  "mn108:2.1": "Pajjota, who was known for the power of his elephants, had established a formidable set of alliances by marriage. He took to wife Śivā, daughter of Ceṭaka of the Licchavīs. Prince Bodhi of the Bhaggas was Pajjota’s grandson via his mother Vāsuladattā, queen of the powerful King Udena of Kosambi ([mn85:2.1]()). Meanwhile, Subāhu of Madhurā had married Pajjota’s sister ([mn84:2.1]()). Pajjota therefore had allies in Avanti, Bhagga, Vaccha, and Sūrasena, all nations to the west of Magadha, as well as Vajjī, against which Magadha was preparing war to the north. He was friendly with Ajātasattu’s father Bimbisāra of Magadha as well. The Vinaya relates how Pajjota’s illness was treated by Jīvaka, the doctor of the Buddha and of Bimbisāra ([pli-tv-kd8:1.23.1]()). Jīvaka, knowing Pajjota would dislike the medicine, fled after administering the cure due to how “fierce” he was (_caṇḍa_, [pli-tv-kd8:1.24.11]()). But when the cure worked, Pajjota favored Jīvaka with a gift of fine cloth. This passage implies that Pajjota was moved to anger against Ajātasattu, who had murdered Bimbisāra and was threatening his allies in Vajjī. However, we do not hear that any direct conflict flared up at that time. Roughly half a century later, the matter was settled when the Licchavī Śiśunāga, having usurped the throne of Magadha from the Haryaṅka dynasty founded by Bimbisāra, conquered Avanti, Kosala, and Vaccha. ",
  "mn108:6.2": "Vassakāra must have returned from building Pāṭaliputta to the north on the Ganges, which would eventually become the capital of the expanded Magadhan empire [dn16:1.26.1](). Ajātasattu feared enemies on all sides. ",
  "mn108:7.2": "Cp use of patidhav in SN 12.20, MN 38 ",
  "mn108:11.2": "Following the PTS reading. rather curiously, neither here nor there is there a mention of any variant. ",
  "mn108:24.2": "BB reads this following PTS, with the following passage a continuation by Vassakara. But that means there is no response by the general. Surely it reads better as in MS edition. Note that just below, taggha starts a new speaker. "
}