{
  "mn102:1.1": "This sutta is something of a “middle length” version of the better-known Brahmajalasutta ([dn1](). Both these texts emphasize the importance of understanding the views of others. This is important, because we live and communicate in a cultural context, and our views are shared with those of others. Some of the views defined here are still current today, while others have disappeared in history. But we can still learn from the Buddha’s method to learn how to approach different views today. ",
  "mn102:2.2": "The first three are varieties of eternalism. | _Aroga_ (“free of disease”) is explained by the commentary as “permanent” (_nicca_), drawing on the root sense of the word, “unbroken”. However, _aroga_ is always used in the sense “free of disease, well, healthy” (eg. [mn97:2.4]()), and this applies to the Brahmanical tradition as well as the Buddhist. Chandogya Upaniṣad 7.26.2 says that one who sees (the self) does not see death, they have no disease or pain. Bṛhadāraṇyaka Upaniṣad 4.4.12 similarly says that one who sees the self will not suffer in the wake of the body, which Śaṅkāra explains, “Struggling with desires for himself, for his son, for his wife, and so on, he is born and dies again and again, and is diseased when his body is diseased.” ",
  "mn102:2.8": "The first is the annihilationist view, while the second is, or may be, the Buddhist view. ",
  "mn102:2.10": "That is, there are five total propositions, of which the first three are varieties of eternalism, which if treated as a group, gives three kinds of views. ",
  "mn102:3.1": "The Buddha subdivides the first kind of eternalist according to the kind of self that is envisaged. | The “form” of the self may be either “coarse” form such as a human body, or “subtle form” like the heaven realms. | A formless self is associated with formless attainments. | Both “having form and being formless” is not meant as a paradox. It could mean that the self evolves or transitions through different states, sometimes having form, sometimes not. Or it could refer to something like different layers of sheaths of the self, where everything is the self, but may be lesser attributes of self. | Unified perception results from _jhāna_, diverse perception from sense experience. | Limited perception is associated with sense consciousness or a limited attainment of absorption, while limitless perception is associated with a limitless absorption. This seems to refer to the first formless attainment. | “Universal consciousness” (_viññāṇakasiṇa_) is equivalent to the second formless attainment. ",
  "mn102:4.4": "This is the third formless attainment. ",
  "mn102:4.5": "This describes the development of insight based on deep absorption. Even the most refined states are still conditioned and therefore “coarse” compared to Nibbāna. ",
  "mn102:5.1": "This is tricky to interpret in line with the normal classes of existence. The suttas occasionally mention the “non-percipient beings” ([dn1:2.31.1]()). The commentaries explain this as a realm of pure form, where consciousness is suspended for a long time. If that is intended, it’s hard to see how it could also be “formless”. ",
  "mn102:7.4": "Also at [sn22.53:2.2](), etc. | The process of rebirth is often described in terms of consciousness, as in dependent origination or, say, the “stream of consciousness” ([dn28:7.13]()). However, consciousness never exists by itself, but only in relation to the other aggregates. ",
  "mn102:9.3": "This is the highest of the formless attainments. ",
  "mn102:10.3": "Cp. [sn35.95](). ",
  "mn102:10.4": "Cp. [sn14.11](). ",
  "mn102:11.3": "For _uddhaṁ saraṁ_ (“heading upstream”) in the sense “heading for rebirth in a higher realm”, compare  _uddhaṁsoto_ (“one who heads upstream”), a term for a non-returner. ",
  "mn102:12.3": "This is a pointed criticism of those who approach spiritual life with a materialist mindset. ",
  "mn102:12.7": "_Sā_ (Sanskrit _śvan_) is a short form for “dog” (in masculine). This simile also at [sn22.99:2.1](). ",
  "mn102:15.3": "The phrase “pure and bright” (_parisuddhe pariyodāte_) normally describes the fourth absorption. The argument here may be parsed as follows. Even in the highest form of consciousness it is not possible to directly know such things as whether the cosmos is infinite. Any such doctrine, therefore, must be based on the five forms of imperfect knowledge starting with faith. They are therefore confidently asserting things of which they have no direct knowledge. Because of this, even the portion of genuine knowledge and insight their meditation has brought them is corrupted by attachment. | _Pariyodāta_ (“bright”) is glossed by the commentary as _pabhassara_ (“radiant”). But “brighten” doesn’t quite work here for the verbal form _pariyodapenti_, so I use “illuminate”. ",
  "mn102:17.1": "This could describe the first two absorptions, but most likely the second, which is characterized by rapture. ",
  "mn102:19.1": "This is the third absorption, characterized by the ending of rapture. ",
  "mn102:21.1": "This is the fourth absorption. ",
  "mn102:24.4": "The practice of absorption leads to Nibbāna, but if the state of absorption itself is misapprehended as being Nibbāna, the misapprehension is a form of attachment. ",
  "mn102:25.2": "The Brahmajalasutta also emphasizes non-attachment to the six senses. "
}