{
  "mn111:1.1": "This discourse describes Sāriputta’s practice of discernment leading to awakening. It fills in the blanks between realizing stream entry and arahantship, reminding us that when a narrative depicts a person realizing the truth while listing to a teaching—as Sāriputta does—there is usually an extensive background of practice behind that. A number of indications suggest that this is among the later discourses: there are no parallels, the exposition is unusually elaborate; there are textual indications of editing; and a number of terms are characteristic of later texts. ",
  "mn111:2.2": "These are qualities of the Buddha at [dn30:1.26.6]() and of Sāriputta again at [sn8.7:3.2](). ",
  "mn111:2.3": "“Widespread wisdom” is defined at [an3.30:3.1]() as one who often listens to teachings, applies their mind while listening, and continues to do so afterwards. ",
  "mn111:2.8": "The fortnight between realizing stream-entry while still a student of Sañjaya ([pli-tv-kd1:23.5.6]()) and arahantship while overhearing the Buddha teach Dīghanakha ([mn74:5.1]()). | _Anupada_ elsewhere means a “following statement” ([pli-tv-bu-vb-pc4:2.1.11](), [vv35:7.4](), [vv53:9.4]()). Here it refers to the “discernment” (_vipassanā_) of each individual phenomena one by one as they occur. This methodical style of contemplation is reflected in the similarly detailed and thorough teachings characteristic of Sāriputta. ",
  "mn111:4.1": "_Vavatthita_ (“distinguished”) occurs elsewhere in the Suttas in only one late verse ([dn20:6.10]()). The Vinaya gives it as an antonym to _sambhinna_, “mixed” ([pli-tv-kd13:33.1.7]()). | The first five items here are the five so-called “jhāna factors”, which in the Suttas appear here and at [mn43:19.3](). The list summarizes the normal depiction of the first absorption, as the first four factors are all part of the standard first absorption formula, and all absorption or _samādhi_ is characterized by unification of mind (eg. [mn20:3.3]()). | There is a striking syntactic break between the first five factors and the remainder of the list starting with “contact”. The five factors are articulated in the colloquial Pali fashion connected with _ca_. The remainder are simply listed without _ca_. This, together with the fact that the first five appear elsewhere as a set and the remainder do not, as well as the fact that the second list is partly redundant (eg. “feeling” is already covered in the five factors), makes it certain that the latter items were appended to the first five. Indeed, the appended items appear elaborated even compared with similar lists in the Abhidhamma ([dt1.2:16.1](), [kv15.10:2.3](); see too [mil3.3.6:7.2]()). ",
  "mn111:4.2": "Compare the “development of immersion” that contemplates feelings, perceptions, and thoughts in the same way ([an4.41:4.3]()). According to the Suttas, for all conditioned phenomena, “arising is evident, vanishing is evident, and change while persisting is evident.”  ([an3.47:1.3]()). ",
  "mn111:4.4": "In the previous passage he *observed* them, now he *reflects* on what he has seen. This course of practice anticipates the Niddesa’s notion of three kinds of full knowledge ([cnd11:51.4]()). First comes “full knowledge of the known” (_ñātapariññā_), where the meditator clearly observes each phenomena in experience. Then they reflect and scrutinize the “known” in light of the three characteristics of impermanence, suffering, and not-self, as Sāriputta is doing here (_tīraṇapariññā_). Finally they let go all attachments (_pahānapariññā_), as Sāriputta does below. | “Flit away” (_paṭiventi_) is unique. ",
  "mn111:4.5": "“Without going near or going away” (_anupāyo anapāyo_) is a unique phrase, explained by the commentary as not being swayed by the power of lust or aversion. It means having a poised and unreactive attitude. ",
  "mn111:4.6": "The “escape beyond” (_uttari nissaraṇaṁ_) is Nibbana. This was denied by Baka the Brahmā at [mn49:2.3](). ",
  "mn111:4.7": "The compound _atthitvevassa_ resolves to: _atthi iti_ (“that it is real”) _eva_ (“indeed”) _assa_ (“for him”). The commentary glosses, “That it is real is reinforced for that senior monk.” ",
  "mn111:6.1": "The initial list representing the absorption factors is adjusted according to the level of absorption, while the remainder of the list stays the same. ",
  "mn111:10.1": "“Unconcern” (_anābhoga_) is a unique term in the Suttas. In the Abhidhamma Vibhaṅga, it is said to be a characteristic of the five kinds of sense consciousness, which according to that system do not feel pleasure or pain ([vb16:13.1]()). ",
  "mn111:18.1": "In this, the highest of the eight attainments, there is no individual discernment of mental factors, as the function of “perception” is liminal. Compare [mn52:14.7](), [mn64:15.5](), [mn102:4.4](). ",
  "mn111:22.2": "Also said of Sāriputta at [sn8.7:3.2](). "
}