{
  "mn117:1.1": "This is one of the two major treatements of the noble eightfoild path in the Middle Discourses, the other being [mn141](), where each factor is defined in detail. This discourse emphasizes the interrelationships between the factors. ",
  "mn117:2.1": "The first portion of this Sutta is also at [sn45.28:1.2](). | “Vital condition” is _upanisa_; this is a condition for something that is both necessary and strongly conducive. | “Prerequiste” is _parikkhāra_, the “equipment” or “requirement”. ",
  "mn117:3.4": "While it is possible to obtain immersion outside the context of the noble eightfold path, without all the factors of the path working together it does not result in liberation and hence is not “right” immersion. ",
  "mn117:4.1": "In the Gradual Training, it is hearing the Dhamma that sets you on the path ([mn101:31.1]()). ",
  "mn117:4.3": "It is not just learning by rote, but the ability to make critical distinctions. ",
  "mn117:6.3": "This unique phrase refers to the kind of right view that results in a good rebirth but not liberation. This kind of right view is not specifically Buddhist. Compare _sāsavaṁ upādāniyaṁ_ (the five grasping aggregates “accompanied by defilements and prone to being grasped”, [sn22.48:2.2]()) and _iddhi sāsavā saupadhikā, ‘no ariyā’ti_ (“psychic powers that are accompanied by defilements and attachments, and are said to be ignoble”, [dn28:18.3]()). | For “partakes of good deeds” (_puññabhāgiyā_), see [an6.63](), where it refers to a rebirth that results from “defilement”. ",
  "mn117:6.4": "This is the right view of one on the noble path. | “Transcendent” (_lokuttara_) means “leading beyond the world (of transmigration)”. Elsewhere in early texts it is used of discourses ([sn20.7:1.6](), [sn55.53:2.2](), [an2.47:1.5](), [an5.79:5.2](); see too [mn96:12.12]()), and of certain reflective realizations of a noble one ([mn48:14.7](), [mn122:18.1]()). ",
  "mn117:8.2": "Each of these factors shows wisdom in the context of the path as a whole: the five faculties, the five powers, the seven awakening factors, and the eightfold noble path. This shifts focus from *what* you understand to *how* you understand. Elsewhere, right view is explained in terms of *what* you understand: the four noble truths ([mn141:24.1]()). | The expressions _ariyacitta_ and  _anāsavacitta_ is unique. _Anāsavacitta_ cannot means “undefiled mind”, as this pertains only to the arahants, but they have fully developed the path already, whereas this is talking about one developing the path. Here _citta_ must mean “intention” (cf. the later term _bodhicitta_), and the p[hrase: “intent on the noble, intent on the undefiled”. Commentary is silent. ",
  "mn117:9.3": "While from one perspective, the “path” is linear in that each factor depends on the previous ([sn45.1]()), this shows that it is not *just* linear, as the factors are always interacting. ",
  "mn117:10.1": "Right view is the anterior condition for all the path factors. ",
  "mn117:10.3": "See [mn19]() for how the bodhisatta developed this practice. ",
  "mn117:14.2": "This passage shows that the scope of _saṅkappa_ or _vitakka_ is wider than discursive “thought”, especially in deep meditation. | _Takka_ (“thinking”) is normally “logic” but here is a synonym of _vitakka_. | _Appanā_ (“planting”) is where a movement enters its goal, as a river the ocean ([sn15.8:2.3]()), or a peg the wood ([mil3.3.13](), for which see also [mn20.3.4]()). | _Byappanā_ is an intensive form that appears only in this definition. | _Abhiniropana_ is likewise a unique term, with the sense of “sinking into” or “embedding”. Compare Sanskrit _āropaṇa_, “placing or fixing in or upon”. "
}