{
  "mn114:2.1": "To “cultivate” is to foster or nurture through repeated association or practice. ",
  "mn114:3.1": "The Buddha lays out a series of dichotomies, which Sāriputta then explains. ",
  "mn114:3.3": "",
  "mn114:3.19": "“Reincarnation” is _attabhāva_, literally the “state of the self”, where the “self” comes close in meaning to “body”, which is a secondary sense of _atman_ in the Upaniṣads. In the 20th century, Buddhist writers shied away from using “reincarnation”, which they associated with the Hindu idea of a transmigrating soul. But there is nothing in the word “reincarnation” that implies a soul. Rather, it simply refers to going into another body, which is precisely what is meant by _attabhāva_. It is unwise to hang a heavy philosophical cloak upon the feeble hook of a single word. ",
  "mn114:5.8": "This includes the first three precepts, or else the first three of the ten ways of skillful deeds. ",
  "mn114:6.8": "This is the four verbal ways of skillful deeds. ",
  "mn114:7.8": "This is the final three ways of skillful deeds. ",
  "mn114:8.8": "The discussions at [mn8:13.1]() and [an7.53]() show that this refers to the initial though that precedes action. ",
  "mn114:9.8": "Perception precedes even thought. ",
  "mn114:10.8": "A view is a perception solidified into a persistent pattern of thought, which becomes a way of seeing the world. View offer explanatory power, provide us with a convenient template for understanding, and often dismissing, what we encounter. Once a view has set in, it tends to reinforce itself, and hence is very slow to change. ",
  "mn114:11.10": "As the examples will show, this refers to a kind of rebirth that is not conducive to developing wholesome qualities. ",
  "mn114:11.11": "_Apariniṭṭhitabhāva_ is found only here. At [thig13.2:13.3](), _pariniṭṭhita_ means “prepared” food, and I follow that for lack of anything else. ",
  "mn114:11.12": "The question is absent in the Mahāsaṅgīti edition, but present in the PTS and BJT editions. "
}