{
  "mn127:2.1": "For Pañcakaṅga and his role, see note on [mn59:1.3](). ",
  "mn127:2.6": "",
  "mn127:2.7": "",
  "mn127:4.6": "At [mn43:29.5](), Mahākoṭṭhita asks Sāriputta a similar question about different meditative liberations. ",
  "mn127:5.1": "“Without fail” renders _apaṇṇaka_, for which see note on [mn60:4.3](). It’s an unusual response. If _apaṇṇaka_ means literally a “set without a fifth”, Anuruddha might be punning on Pañcakaṅga’s name, which means, “a set of five items”. ",
  "mn127:7.1": "“Limitless” is _appamāṇa_. This set of four meditations is known in later traditions as either the “divine meditations” (_brahmavihārā_) or the “immeasurables” (_appamaññā_). ",
  "mn127:8.1": "“Expansive” renders _mahaggata_, literally “grown great”. This features as a state of mind that is developed in _satipaṭṭhāna_ ([mn10:34.10]()), and which is known with psychic powers ([mn6:16.10]()). It also appears just above next to “limitless” in the description of the divine meditations, a detail that perhaps prompted Pañcakaṅga’s question. ",
  "mn127:8.2": "This meditation practice is unique to this passage. It might be compared with the practice of emptiness at [mn121:4.1](), which likewise moves from a perception of one’s limited surroundings towards something more universal. The meaning of “pervading” (_pharitvā_) should probably be understood in the same sense as it is found in the divine meditations, where I have translated it as “spread”. In this interpretation, the “expansive” practice is a method of spreading love (etc.) by gradually expanding the perception of the field of love. The final extent is the land bordered by ocean, beyond which the mind become “limitless like the great ocean” ([mn72:20.2]()). In other words, the “expansive” liberation leads to the “limitless” liberation. ",
  "mn127:9.1": "“Rebirth in a future life” renders _bhavūpapatti_. This section explains how the meditation one develops can shape one’s rebirth. ",
  "mn127:9.4": "Mentioned at [mn41:18-42.22](), where they are reborn due to a limited practice of the second absorption. ",
  "mn127:13.1": "BB follows the PTS reading _abhiya_, but  Malalasekera says in the *Dictionary of Pali Proper Names* that this is likely to be the same person as the Sabhiya Kaccāna at [sn44.1](). Since this reading is found in the MS edition I adopt it here. ",
  "mn127:13.5": "BB has “By reason of the factor [responsible for rebirth]” for tadangena, but it is an idiom that appears in AN 9.33 without causal implication. If the answer was in terms of cause, the next question would not be necessary. "
}