{
  "mn129:1.2": "",
  "mn129:2.1": "“Fool” is _bāla_, originally “infant”. | A much simplified exposition of this theme is found at [an3.3](). ",
  "mn129:4.2": "See note on [mn13:14.3]() for explanations of these. ",
  "mn129:4.7": "",
  "mn129:7.2": "“Hell” is _niraya_, “bereft of good things”. ",
  "mn129:8.2": "At [sn12.63:6.5]() this simile is applied to consciousness as a fuel or nutriment. ",
  "mn129:9.1": "Related similes are collected in [sn13.1]()ff. and [sn56.49]()ff., but this particular one is unique. ",
  "mn129:10.1": "From here to the end of the verses below is also found at [an3.36:13.2](). [mn130:10.1]()ff. extends the description of the hells; see there for notes. ",
  "mn129:16.2": "Here the text appears to quote a saying. ",
  "mn129:19.4": "It seems that brahmins, like Jehovah in the Old testament, enjoyed the smell of burnt offerings. ",
  "mn129:24.1": "See [sn56.47]() and [sn56.48](). ",
  "mn129:27.1": "An “astute person” is _paṇḍita_, used for a scholar. In the Suttas it is one of many terms for a “wise person”. ",
  "mn129:28.9": "",
  "mn129:35.1": "bhinkara and abbhukirati only occur in this context, and deserve elevated renderings. ",
  "mn129:35.3": "vasam upeti is the same idiom used for arriving at a guest house. SN 42.13 ",
  "mn129:35.7": "Read _bhuñjati_ at [mn98:10.30]() with _yathābhuttañca bhuñjatha_ at [dn17:1.9.4](), [dn26:6.7](), and [mn129:35.7](). Translators have rendered these with “eat”, “enjoy”, or “govern”. But compare the archaic English “use” meaning “the benefit or profit of lands”. Thus _yathābhuttañca bhuñjatha_ means “use as has been used”, i.e. “maintain the current level of taxation”. ",
  "mn129:35.17": "This idiom “fixed to an axle” is used of an ordinary wheel at [an3.15:3.4](). This passage is also found at [dn17:1.11.1]() and [dn26:7.16]() with the additional mention of the “High Court”. ",
  "mn129:36.2": "For an explanation of sattappatittho we must turn to the Tika, which says: “Sattapatiṭṭhoti bhūmiphusanakehi vāladhi, varaṅgaṁ, hatthoti imehi ca tīhi, catūhi pādehi cāti sattahi avayavehi patiṭṭhitattā sattapatiṭṭho”. So, the elephant treasure touched the ground with his trunk, tail, penis (! varaṅga indeed) and four feet. ",
  "mn129:37.2": "munjakesa is curious, and I cannot find a mythic explanation. Comm says: suṭṭhu kappetvā ṭhapitehi viya muñjasadisehi saṇhavaṭṭaujugatehi kesehi samannāgatattā muñjakeso ",
  "mn129:40.2": "Interesting that hidden treasure was a significant part of the national budget! ",
  "mn129:45.1": "_Brāhmaṇagahapatikā_ means “brahmins and householders” rather than “brahmin householders”. It is a term for the “landed gentry”. A householder is a landowner, not just a lay person. Here the king is beloved of the upper class rather than the general populace (_negamajānapadā_). "
}