{
  "mn125:1.1": "This discourse uses the training of an elephant as an extended allegory for the Gradual Training. ",
  "mn125:2.2": "Jayasena features in this discourse and the next. The commentary says he was Bimbisāra’s son. | Aciravata is otherwise unknown. ",
  "mn125:2.4": "Saccaka is also called Aggivessana ([mn35:4.2]()). ",
  "mn125:7.2": "The Buddha has encouraging words for his student, not letting him blame himself for Jayasena’s rejection. ",
  "mn125:7.3": "A parallel passage occurs at [mn125:7.3](), where the phrases “dwells in the midst of sensual pleasures, enjoying them” are reversed. The sequence there makes better sense: it starts with where they are, then what they enjoy, and gradually moves up to being consumed and seeking more. I take this as the correct sense and translate both passages accordingly. ",
  "mn125:9.1": "This simile is contextual, as Rājagaha is indeed surrounded by mountains. ",
  "mn125:9.2": "For _hatthavilaṅghaka_ (“lending a hand up”) see [mn31:9.7](). ",
  "mn125:11.1": "",
  "mn125:13.1": "The parallel at MA 198 is more straightforward, mentioning only purity of body, speech, and mind; undertaking mindfulness meditation; and entering the four absorptions. ",
  "mn125:24.2": "Editions vary and it is not easy to decide between them. MS and BJT editions have _kāmūpasaṁhita_ (“connected with sensual pleasures”), while PTS has _kāyūpasaṁhita_ (“connected with the body”), followed by “connected with feelings, mind, and principles” respectively. The Chinese parallel has “sensuality” in first place, abbreviates the next two, then “against the dhamma” for the final _satipaṭṭhāna_ (MA 198 at T i 758b15). Sanskrit texts Pañcaviṁśatisāhasrikā Prajñāpāramitā and Pratyutpannabuddhasaṁmukhāvasthitasamādhi-sūtra have _kāya_. So the balance of the non-Pali texts support the reading _kāyūpasaṁhita_. Now, _kāmūpasaṁhita_ is a common term, while _kāyūpasaṁhita_ (etc.) appear only here; but the passage is passed over in the commentary and subcommentary, which suggests that they thought it was self-evident, making it less likely that unique terms were used. Finally, the overall topic of the discourse is overcoming sensuality through meditation, and it seems an odd place to put specialized meditation instructions. Overall, then, I accept the reading _kāmūpasaṁhita_. "
}