{
  "mn128:1.1": "This discourse offers a unique insight into the Buddha’s own meditative development. | This discourse and [mn31]() appear to be influenced by Bṛhadāraṇyaka Upaniṣad 4.3, a famous dialogue where an unusually reluctant Yājñavalkya is repeatedly pressed by King Janaka to reveal the true nature of a person’s light. ",
  "mn128:2.1": "This is in reference to the notorious quarrel at Kosambī, also referred to at [mn48:2.1](). The events are detailed in the Vinaya at [pli-tv-kd10](). ",
  "mn128:3.4": "While both here and at [mn48]() we see the Buddha intervening to settle the conflict, here he goes to them, while there he summons them to him; and the ensuing course of the Sutta is quite different. ",
  "mn128:6.1": "These verses are also found in the Vinaya account at [pli-tv-kd10:3.1.3]() and the Kosambiyajātaka at [ja428:1.1](). ",
  "mn128:6.4": "",
  "mn128:6.6": "Read _agocara_ (“out of bounds”). ",
  "mn128:6.20": "",
  "mn128:6.22": "_Yamāmese_ is reflexive first person plural imperative of _yamati_, “let us restrain ourselves”, cf. [sn10.6:3.1](): _pāṇesu ca saṁyamāmase_ (“Let us restrain ourselves regarding living creatures”). ",
  "mn128:6.27": "",
  "mn128:7.1": "“Child salt-workers” is _bālakaloṇakāra_ (cf. _loṇakāradārako_ at [an4.188:5.3]()). Children are used to mine salt in India to this day. ",
  "mn128:7.2": "Bhagu, who shares his name with one of the ancient Vedic seers, was a leading Sakyan who went forth along with Bhaddiya, Anuruddha, Ānanda, Kimbila, Devadatta, and Upāli ([pli-tv-kd17:1.4.1]()). He is known from his ardent striving described in his verses at [thag4.2](), and is listed with other renowned mendicants at [mn68:2.2](). After the conflict, the Buddha sought the company of his fellow Sakyans; first Bhagu, then the three Sakyans below. | Another Bhagu was a contemporary of Sāṇavāsī around the time of the Second Council ([pli-tv-kd8:24.6.6]()). ",
  "mn128:8.1": "The Eastern Bamboo Park was in Ceti, not far from Kosambī. | Apart from the setting, the following passage is identical with [mn31:2.1]()ff., down as far as the discussion on meditation; see that Sutta for notes. The current Sutta is the original narrative context (see note on [mn31:6.1]()). ",
  "mn128:14.7": "For _hatthavilaṅghaka_ (“lending a hand up”) see [mn125:9.2](). ",
  "mn128:15.3": "As in [mn31:10.3]()ff., Anuruddha is reluctant to reveal the full extent of his meditation, and must be prodded, reminiscent of Yājñavalkya’s reticence to answer Janaka. What is even more striking is that Janaka asks about a person’s light (_kiṁjyotirayaṁ puruṣa_, Bṛhadāraṇyaka Upaniṣad 4.3.1). Yājñavalkya answers that it is simply the sun, and when pressed further, the moon, and only reluctantly admits that a person’s true light is their self, made of consciousness, the light in the heart. This is the same self that we have noted above is referred to in the phrase _attakāmarūpa_. What makes these connections even more intriguing is that the Vedantic commentator Śaṅkara, on a verse of the same chapter (4.3.7), launches into an extended discussion based on objections to his doctrine by Buddhists. Thus the Buddhist text looks back to the Upaniṣad, while the commentary to that same Upaniṣad looks to the Buddhists. ",
  "mn128:15.5": "Here _nimitta_ has the sense “reason” (Commentary: _kāraṇa_). The later meaning of _nimitta_ as “radiant image in meditation” does not occur in the early texts. For related contexts, see [dn11:80.12](), [dn33:1.9.27](), [mn5:6.1](), [an3.19:2.3](), [an6.27:7.1](). ",
  "mn128:16.8": "While it is not always possible to represent tenses literally, I feel that here the switch from past to present is significant. It is recalling an episode in the past in order to infer a universal principle. "
}