{
  "mn122:1.1": "In the discourse, as with the previous, emptiness is associated with physical seclusion and the development of serenity meditation. ",
  "mn122:2.2": "The Sakyans Khemaka, known for his dark skin, and Ghaṭā are otherwise unknown. Their “lodges” (_vihāra_) were, according to the commentary, buildings offered by them for the use of the Saṅgha inside the Banyan Tree Monastery, rather than being their personal homes. ",
  "mn122:2.3": "The fact that they were readily noticeable suggests that the beds were in the open, a detail confirmed by Tibetan parallel. Bedding and furniture were typically property of the Saṅgha, rather than individuals, so it is an offence to leave them exposed to the elements ([pli-tv-bu-vb-pc14](), [pli-tv-bu-vb-pc15]()). ",
  "mn122:2.8": "Some translators (Chalmers, Horner, Siam Rath), as well as the Dictionary of Pali Proper Names, take this name as the masculine form _ghaṭāya_, assuming it is compounded with _sakkassa_; but names are not usually compounded in this way (cf. _khemakassa_ above), and _ghaṭāya_ does not seem to be attested elsewhere. In his hand-written manuscript, Nyanamoli had _ghāṭā_, which was followed by Bodhi and Thanissaro. This reads the masculine agent noun “slayer”; but the genitive form would be _ghātassa_, and PTS, BJT, MS, and commentary all have _ghaṭāya_ with no variants. Rather, read per text as the feminine genitive of _ghaṭā_, suggesting that it was a woman who donated the building. She was perhaps born under the astrological sign known in India as _kumbha_ or _ghaṭa_ (“water-pot”), and in the west as Aquarius. ",
  "mn122:3.2": "This is defined at [mn139:9.18]() as the four absorptions. ",
  "mn122:4.1": "The “temporary and pleasant” liberation is the absorptions, while the “irreversible and unshakable” liberation is arahantship. ",
  "mn122:5.1": "Taken in isolation, _rūpa_ here might be “physical form” (i.e. “body”), but in passages with similar phrasing it is “visible form” (i.e. “sight”; [an1.1:2.1](), [an5.55:3.3]()). ",
  "mn122:10.1": "Cp MN 36 ",
  "mn122:22.5": "For the syntax, cp. SN 16.8 ",
  "mn122:25.6": "here and at MN 137 BB translates vokkamma as “err and turn aside”. But the use at DN 29 shows that it can apply to someone who truns aside from a bad teaching and should be praised for it. ",
  "mn122:27.1": "https://discourse.suttacentral.net/t/how-to-treat-a-damp-pot/5160 "
}