{
  "mn128:1.1": "This discourse offers a unique insight into the Buddha’s own meditative development. | This discourse and [mn31]() appear to be influenced by Bṛhadāraṇyaka Upaniṣad 4.3, a famous dialogue where an unusually reluctant Yājñavalkya is repeatedly pressed by King Janaka to reveal the true nature of a person’s light. ",
  "mn128:2.1": "This is in reference to the notorious quarrel at Kosambī, also referred to at [mn48:2.1](). The events are detailed in the Vinaya at [pli-tv-kd10](). ",
  "mn128:3.4": "While both this discourse and [mn48]() depict the Buddha intervening to settle the conflict, here he goes to them, while there he summons them to him; and the ensuing course of the Sutta is quite different. ",
  "mn128:6.6": "assuming agocara, i.e. out of bounds ",
  "mn128:6.22": "Yamamase is an imperative, 'we must control ourselves'. Both in Thag 4.3 and Thag 8.1, however, the context clearly indicates that a pun on Yama, the god of death, is intended. This is confirmed by the commentary, see Norman's note on Thag 4.3. I try to translate in a way that captures both 'must restrain ourselves' and 'we will go to presence of Death'. ",
  "mn128:6.27": "Like Dhananjani ",
  "mn128:7.1": "“Child salt-workers” is _bālakaloṇakāra_ (cf. _loṇakāradārako_ at [an4.188:5.3]()). Children are used to mine salt in India to this day. ",
  "mn128:8.1": "Kimbila remembers these “Sakyan friends” in his verses at [thag2.18](). | This was in Ceti, not far from Kosambi. the introductory narrative is shared with [mn28](), to which the reader is referred for details. But this current sutta is the original narrative context. ",
  "mn128:14.7": "For _hatthavilaṅghaka_ (“lending a hand up”) see [mn31:9.7](). ",
  "mn128:15.3": "As in [mn31](), Anuruddha is reluctant to reveal the full extent of his meditation, and must be prodded, reminiscent of Yājñavalkya’s reticence to answer Janaka. What is even more striking is that Janaka asks about a person’s light (_kiṁjyotirayaṁ puruṣa_, Bṛhadāraṇyaka Upaniṣad 4.3.1). Yājñavalkya answers that it is simply the sun, and when pressed further, the moon, and only reluctantly admits that a person’s true light is their self, made of consciousness, the light in the heart. This is the same self that we have noted above is referred to in the phrase _attakāmarūpa_. What makes these connections even more intriguing is that the Vedantic commentator Śaṅkara, on a verse of the same chapter (4.3.7), launches into an extended discussion based on objections to his doctrine by Buddhists. Thus the Buddhist text looks back to the Upaniṣad, while the commentary to that same Upaniṣad looks to the Buddhists. ",
  "mn128:15.5": "Here _nimitta_ has the sense “reason” (Commentary: _kāraṇa_). The later meaning of _nimitta_ as “radiant sign in meditation” does not occur in the early texts. For related contexts, see AN 6.55, AN 8.70 ",
  "mn128:16.8": "While it is not always possible to represent tenses literally, I feel that here the switch from past to present is significant. It is recalling an episode in the past in order to infer a universal principle. "
}