{
  "mn120:2.1": "Here _saṅkhāra_ has the same sense “choice” that it has in dependent origination or the five aggregates. In each case, it is the mental volition that is motivated by morally meaningful forces, either greed, hate, and delusion or their opposites, and which creates results according to that moral force. Often this works unconsciously, as the effects of our choices and deeds manifest with or without our comprehension. Here, someone who understands how _kamma_ works turns it to their advantage by consciously developing an aspiration for a particular desired result. | _Upapatti_ is one of several terms in Pali that regularly mean “rebirth”, such as _jāti_, _(abhi)-nibbatti_, _okkanti_, and _punabbhava_. ",
  "mn120:3.1": "The aspiration alone is not enough. It only works if the person already has the kammic potential to realize their aims. Note that in this discourse it is a mendicant who is making the aspiration. The related passages at [dn33:3.1.98]() and [an8.35]() focus on “rebirth by giving”, implying the aspirant is a lay person. ",
  "mn120:3.3": "See [dn33:3.1.102]() and [an8.35:1.8](). ",
  "mn120:3.5": "“Meditations” here is _vihārā_, literally “abidings”. ",
  "mn120:12.4": "The text does not say what “pervading” (_pharitvā_) means, but presumably it is the “divine meditations” (_brahmavihāra_), which are said to be “spread” or “pervaded” (eg. [mn7:13.1]()). ",
  "mn120:12.12": "This passage seems problematic in light of the usual understanding that rebirth in the Brahmā realms requires the development of absorption (eg. [an4.123]()), which is not mentioned in this discourse. Similar passages take care to specify that in order to be reborn in the Brahmā realm, one must not only be ethical, but “free of desire”, by which they imply the practice of absorption ([dn33:3.1.136]() = [an8.35:4.11]()). Related passages in Chinese translation specify absorption explicitly (MA 168 at T i 700c7; Dharmaskandha, T 1537 at T xxvi 506b14), as does the commentary to this Sutta. The present Sutta thus stands alone in this assumption, perhaps as a result of clumsy editing. "
}