{
  "mn12:1.2": "This description of the Buddha’s location is unique. ",
  "mn12:2.1": "Sunakkhatta’s dismal spiritual career began when he met the Buddha in [mn105](). In [dn6:5.3]() we learn that, after being ordained three years, he spoke of his limited success in meditation. The current sutta and [dn24]() deal with Sunakkhatta’s bitter criticisms of the Buddha shortly after his disrobal. ",
  "mn12:2.3": "These distinctions are defined in the Vinaya [pli-tv-bu-vb-pj4:3.8]() as “absorption, release, immersion, attainment, knowledge and vision, development of the path, realization of the fruits, giving up the defilements, a mind without hindrances, delighting in an empty dwelling”. They may be summarized as absorption, psychic abilities, and realization of the paths and fruits. ",
  "mn12:2.4": "The Buddha taught that logic alone is an unreliable guide to the truth ([mn76:27.2]() and [dn1:1.34.2]()), a fact of which Sunakkhatta was apparently not aware. ",
  "mn12:4.1": "“Silly man” (_moghapurisa_) refers to someone who has been led astray by delusion. ",
  "mn12:5.1": "“Inference from the teaching” (_dhammanvaya_) is a valid form of knowledge, where someone who has seen the Dhamma draws a reasoned conclusion based on fundamental principles. ",
  "mn12:6.2": "The Buddha introduces these here because, as we know from [dn24:1.4.1](), Sunakkhatta thought that such displays were a worthy goal of spiritual practice. | This passage begins the six direct knowledges. ",
  "mn12:9.1": "After the first three of the direct knowledges, the sequence is broken with the insertion of these ten powers of a Realized One, also found at [an10.21]() and [an10.22](). Five powers are listed at [an5.11]() and six at [an6.64](). ",
  "mn12:10.1": "Explained in detail at [mn115:12.1](). ",
  "mn12:11.1": "See the analysis of “deeds” (_kamma_) in [mn57](), [mn135](), and [mn136](). ",
  "mn12:12.1": "Expanded below in [mn12:35]()–42. ",
  "mn12:17.1": "Here we return to the final three of the six direct knowledges, which also form the final three of the ten powers. ",
  "mn12:29.6": "BB has “many hundreds of assemblies” but at AN 8.69 he changes it to “an assembly consisting of many hundreds” ",
  "mn12:38.3": "BB has ’etremely', but text (here and PTS) omits ekanta. ",
  "mn12:39.8": "Judging from this metaphor, did the Buddha visit Australia? ",
  "mn12:47.3": "I’m not sure that BB’s “in the crevices” here makes sense. If they’re inn a crevice, would you just step over them? At AN 10.21 the identical phrase in a different context is rendered, “let me not harm small creatures that cross my path”. It’s interesting that the thoughts of the ascetic and the lion are the same. ",
  "mn12:49.3": "Mahavikata is a Vinaya term for these things when eaten, i.e. the phrase doesn’t mean “distortion in eating “but” eating of distorted things”. ",
  "mn12:52.6": "BB’s “make” is incorrect, there is no insinuation that they made these themselves. ",
  "mn12:52.7": "I’m not convinced by BB’s “per day” here, there is no āha. "
}