{
  "mn130:10.1": "The Rig Veda speaks of evil-doers facing the “erasure of the wolf”, the “downfall” ( 2.29.6c), the “bottomless darkness” (7.104.3) “beneath all three earths” (7.104.11), the “endless abyss” (7.104.17), the “darkness below” (10.152.4). Atharva Veda similarly speaks of the “house below” (2.14.3a), the “deepest dark” (8.2.24), and also consigns a man stingy with cattle to the “hellish world” (_nārakaṁ lokaṁ_, 12.4.36c). Śukla Yajur Veda 30.5 consigns a murderer to “hell”. Jaiminīya Brāhmaņa 1.42 describes the “other world” in both hellish and heavenly terms; a version of this story also appears in Śatapatha Brāhmaṇa 11.6.1. In both cases it has an allegorical cast and does not share many details in common with the Buddhist account. It is not until the much later Purāṇic literature that lurid descriptions of hells, usually numbered 21 or 28, become a standard feature. I give a few examples of similar descriptions in the Purāṇas and the Jain Sūtrakṛtāṅga, without any attempt to be comprehensive. ",
  "mn130:10.2": "While impalement is a standard punishment, I have not encountered this five-fold crucifixion elsewhere. ",
  "mn130:10.3": "The notion that one does not die despite the suffering is also found at Bhāgavata Purāṇa 5.26.28 and Sūtrakṛtāṅga 5.1.16. ",
  "mn130:11.1": "Brahma Purāṇa 106.40–41. ",
  "mn130:12.1": "Śiva Purāṇa 5.9.26; Devī Bhāgavata Purāṇa 8.23. There is a special “Upside-down hell” in Viṣṇu Purāṇa 2.63. ",
  "mn130:15.1": "Agni Purāṇa 307.25; Śiva Purāṇa 5.9.9, 34, 44. ",
  "mn130:16.1": "Identified by the commentary with Avīci hell; cf. the reference to Avīci with its four doors at [iti89:5.3](). ",
  "mn130:16.2": "",
  "mn130:16.8": "The Kālasūtra hell is made of burning copper (Bhāgavata Purāṇa 5.26.14). ",
  "mn130:18.2": "Bhāgavata Purāṇa 5.26.15 describes how the sinner runs about in pain trying to escape. ",
  "mn130:18.3": "Śiva Purāṇa 5.9.37. ",
  "mn130:20.3": "“Needle-mouth” (_sūcimukha_) is one of the 28 Purāṇic hells, the destiny of scrooges, where one is stitched as cloth by a tailor (Bhāgavata Purāṇa 526.36, Devī Bhāgavata Purāṇa 8.23). Śiva Purāṇa 5.9.42–3 describes how sinners are devoured by sharp-toothed worms while rotting in mounds of flesh; Bhāgavata Purāṇa 5.26.17 says one is devoured by the same creatures one killed while alive. ",
  "mn130:21.1": "Śiva Purāṇa 5.9.18. ",
  "mn130:22.1": "Simbalivana is one of the 28 hells (Bhāgavata Purāṇa 5.26.7, Devī Bhāgavatapurāṇa 10.21.11–28, Śiva Purāṇa 5.9.20). The red silk cotton tree (_simbali_, Sanskrit _śālmalī_, _bombax ceiba_) has a spiky trunk. Treading on the spikes could cause infections (Rig Veda 7.50.3). | This hell and the next reflect the miseries of struggling through thick, prickly jungles. ",
  "mn130:23.1": "Asipattavana is another of the 28 hells. This befalls those who destroy forests (Brahmāṇḍa Purāṇa 4.2.173, Viṣṇu Purāṇa 6.2), while Agni Purāṇa 203.10 says it is for one who killed their mother, and Bhāgavata Purāṇa 5.26.15 says it is for one who strays from the Vedas. ",
  "mn130:24.1": "The Acid Hell is yet another of the 28 hells (Śiva Purāṇa 5.9.8; Bhāgavata Purāṇa 5.26.30; Devī Bhāgavata Purāṇa 8.21, Skanda Purāṇa 6.1.226.54). ",
  "mn130:25.2": "Brahma Purāṇa 106.25–32. ",
  "mn130:25.5": "Śiva Purāṇa 5.9.45. ",
  "mn130:26.5": "Agni Purāṇa 307.25–28; Bhāgavata Purāṇa 5.26.29; Devī Bhāgavata Purāṇa 8.23. "
}