{
  "mn140:1.3": "The Bhaggava clan was descended from the ancient sage Bhagu (Sanskrit Bhṛgu). They received the gift of fire conveyed by Mātariśvan the wind from the god Agni (eg. Rig Veda 1.60.1). In Pali they appear as potters ([mn81:19.3](), [sn1.50:11.2](), [sn2.24:12.2]()), unless they have gone forth ([dn24:1.1.6]()). Archaeologists refer to the strata around the Buddha’s time as the Northern Black Polished Ware culture on account of the distinctive highly glazed polish that was achieved on the pottery of the time. This, together with the production of iron, marked a significant advance in the mastery of fire. Thus potters were no mere humble craftsmen, but leading technological innovators. ",
  "mn140:3.1": "Pukkusāti is one of a group of seven who attained arahantship in the Pure Abode of Aviha ([sn1.50:3.2](), [sn2.24:4.2]()). | Buddhist texts of the middle period—starting a few centuries after the Buddha—share the story that Pukkusāti had been the king of Taxila in Gandhāra, who went forth out of faith upon reading texts of the Dhamma sent by his friend and ally, Bimbisāra (Pali commentary; T 211 at T IV 580c19; T 511 at T XIV 779a; Mūlasarvāstivāda Vinaya 3.2.26, which spells his name _puṣkarasāri_, the same name as the brahmin known in Pali as Pokkharasāti). Texts of this period know of a script called _puṣkarasāri_ (Lalitavistara 10, Vaidya 87; Mahāvastu 14, Senart 1.135). This would have been the writing system in the city of Puṣkarāvati, another city in Gandhāra, the region where the oldest surviving Buddhist manuscripts have been found. The details of the Pukkusāti legend are improbable and it is mostly likely an origin myth suggested by the similarity of his name with Puṣkarāvati, authorizing the establishment of the Dhamma in Gandhāra in the post-Ashokan period, as well as offering a precedent for the writing down of the Dhamma. ",
  "mn140:3.4": "The Buddha addresses Pukkusāti as “mendicant” (_bhikkhu_), implicitly recognizing him as a Buddhist monk, while Pukkusāti uses the respectful familiar form “reverend” (_āvuso_). ",
  "mn140:5.9": "Compare [an2.37:4.2](), where Sāvatthī is said to be in the east (probably from Madhurā). ",
  "mn140:5.14": "Despite his wisdom, Pukkusāti fails to recognize the Buddha. In other cases such failure is a narrative indication of spiritual blindness (Ajātasattu at [dn2:11.2]() and the park keeper at [mn31:3.4]() = [mn128:0.2]() = [pli-tv-kd10:4.2.3]()). ",
  "mn140:6.3": "The Buddha leads by persuading with the Dhamma, rather than by revealing his identity. ",
  "mn140:8.4": "First the Buddha establishes the fundamental scope of his teaching. The elements describe the world as it is, and on them the course of meditation is based. The extension of the four elements to six hints at the practice of formless attainments. ",
  "mn140:10.1": "The “fields of contact” are the scope within which experience occurs, in response to which one becomes “preoccupied” due to the power of feeling. See note on [mn137:8.1](). ",
  "mn140:11.1": "Thus far we have dealt with what is in the world (the elements), how we experience the world (contact), and how we react to that experience (preoccupation with feeling). Now the Buddha turns to the path; instead of uncritical reaction to feeling, we develop a reflective response. ",
  "mn140:11.3": "“Foundation” is _adhiṭṭhāna_, one meaning of which is the “plinth” or “base” on which a building rests. Also at [dn33:1.11.150](). ",
  "mn140:12.1": "Here the Buddha echoes the pattern of his first discourse, where he first identified what the four noble truths are, then identified the duty or task to be undertaken in relation to each of them ([sn56.11](); see also [sn56.12](), [sn56.29]()). ",
  "mn140:13.1": "Thus begins the longest section of the discourse, continuing up to [mn140:25.3](). ",
  "mn140:13.2": "The Buddha returns to the six elements, for which we have already been prepared in brief. The discussion of the “elements” (_dhātu_) now continues in similar fashion to the five elements at [mn62:8.1](). [mn28:5.1]() teaches the four “principle realities” (_mahābhūta_) in even more detail. ",
  "mn140:18.9": "From here, [mn62:12.9]() proceeds in a different direction, outlining a series of meditations based on the elements and other things. ",
  "mn140:19.1": "The phrase “sheer consciousness” (_viññāṇaṁyeva_) echoes Bṛhadāraṇyaka Upaniṣad 2.4.12, where the ultimate manifestation of the Self, the “principle reality”, is said to be “a sheer mass of consciousness” (_vijñānaghana eva_). ",
  "mn140:20.1": "Although the teaching is framed in terms of the development of discernment (_vipassanā_), nonetheless it follows the pattern of the absorptions, leading through the first four “form” absorptions to the radiant consciousness that can experience the formless. ",
  "mn140:32.3": "The “brief analysis” here is the summary teaching around which the sutta is developed ([mn140:7.4]()). "
}