{
  "mn142:2.1": "Mahāpajāpati was the Buddha’s foster-mother, sister of his birth mother Māyā. Here she is still a lay person, so this event must have preceded her request for ordination ([an8.51:20.1]()). She was honored as the most senior of the nuns ([an1.235:1.1]()). Though mostly remembered as the Buddha’s mother, her own verses deconstruct her motherhood, relating how she has previously been a “mother, a son, a father, a brother, and a grandmother” but now has transcended all such states ([thig6.6:3.1]()). ",
  "mn142:2.2": "Mahāpajāpati offers on behalf of her son alone, whereas elsewhere offerings are said to be “specially for the Buddha and the mendicant Saṅgha” [an5.30:2.4](), [an6.42:2.4](), [an8.86:2.5](). ",
  "mn142:2.6": "The Buddha gently tries to deflect Mahāpajāpati’s familial attachment. ",
  "mn142:3.9": "Thus she is at least a stream-enterer at this point. ",
  "mn142:5.1": "“Religious donation” (or “honorarium”, _dakkhiṇā_, Sanskrit _dakṣiṇā_) is a Vedic term for the payment owed a brahmin priest for performing ritual services. In the Rig Veda this gift was of cattle offered at the dawn service; it yields benefits as the cow yields milk, and as Dawn sheds her bounteous light. Later, the _dakṣiṇā_ was said to absolve the sacrificer from the guilt of killing (Śatapatha Brāhmaṇa 1.2.3.4). This is an overriding concern of the Śatapatha Brāhmaṇa, which emphasizes how the dead of the sacrifice—a slain animal or pressed soma—is “enlivened” through the _dakṣiṇā_ (2.2.2.2). In the Pali tradition, _dakkhiṇa_ is etymologically linked with a gift given by the “right” or “capable” hand. ",
  "mn142:5.30": "Where the Vedic tradition requires _dakkhiṇā_ for brahmins alone, the Buddha redefines it to include not just all humans, even those of bad conduct, but even animals as well. ",
  "mn142:6.1": "The kammic reward of giving depends not just on the gift and the intention of the giver, but also on the recipient. | The idea of such a multiplying scale is anticipated in Bṛhadāraṇyaka Upaniṣad 4.3.33, which speaks of the multiplying joy in human and divine realms. ",
  "mn142:7.5": "Following the passing of the Buddha, a complete dispensation has both _bhikkhus_ and _bhikkhunīs_, or else something is lacking. ",
  "mn142:8.1": "Pali _gotrabhū_ is difficult and uncertain. In early Pali it is found only here and in [an9.10:1.3]() and [an10.16:1.3](). In all three occurrences it is a term for the very least of those who are worthy of gifts. Pali knows the word _bhūna_ (Sanskrit _bhrūṇa_) in the sense “baby”, or perhaps “embryo” ([mn75:5.3]()), from where I suggest the suffix _-bhū_ is derived. Compare [mn34:10.1](), where the last to cross over are the “followers of teachings, followers by faith”; like newborn calves, they can only cross the ford with the assistance of their mother; at [an10.16:1.3]() the _gotrabhū_ follows even them. "
}