{
  "mn18:1.2": "The Banyan Tree Monastery (_nigrodhārāma_) was the normal residence for the Buddha and his disciples in the Sakyan republic. It was named, according to northern traditions, after the banyan trees that grew there, while the Pali commentaries say it was named after a Sakyan called Nigrodha who donated it. The two stories are not incompatible, as the owner could have been known by his most famous attribute, his banyan grove. It has been identified by stupas located next to the village Kudan, just north of the India-Nepal border. ",
  "mn18:2.1": "If the modern identification of place names is correct, it would have been about thirty minutes walk to reach Kapilavatthu. ",
  "mn18:2.2": "The Great Wood (_mahāvana_) was a favorite meditation place of the Buddha. The commentaries say it was a stretch of wilderness that reached as far as the Himalayas on one side (200 km) and the ocean on the other (1000 km). Later tradition says that a town should have three woods: a “great wood” for wilderness (_mahāvana_); a “prosperity wood” for resources (_sirivana_); and an “ascetic wood” for spiritual practice (_tapovana_). ",
  "mn18:3.1": "The traditions agree that Daṇḍapāṇi, whose name means “staff-bearer”, was the brother of Māyā, Mahāpajāpatī, and Suppabuddha, making him the Buddha’s maternal uncle. While the texts do not make it explicit, this sutta implies that Daṇḍapāṇi nursed a grudge against the Buddha. After all, Siddhattha’s birth resulted in the death of one of Daṇḍapāṇi’s sisters, and the other sister, who raised Siddhattha like her own son, was left distraught when he went forth. ",
  "mn18:3.4": "There is a minor Vinaya training against teaching anyone with a staff in their hand (_daṇḍapāṇi_, [pli-tv-bu-vb-sk58:1.3.1]()). This was evidently laid down because a staff could be used as a weapon, and hence was associated with royal authority or with policing and the exercise of violence. In a vision interpreted at Śatapatha Brāhmaṇa 11.6.1.13, a man with staff in hand is identified with wrath (_krodha_). Either the Buddha did not observe this rule or it was laid down later. ",
  "mn18:4.1": "In the face of Daṇḍapāṇi’s evidently hostile attitude, the Buddha addresses his uncle with the respectful _āvuso_ (“sir”), and emphasizes non-conflict in line with his claim that, “I do not argue with the world; it is the world that argues with me” ([sn22.94]()). | The expression “perceptions do not underlie” (_saññā nānusenti_) is unique to this context and must pertain to the highly-charged relation between the Buddha and Daṇḍapāṇi. “Perception” is that mode of knowing that interprets the present in terms of the past, and hence it might sometimes be translated as “recognition”. The Buddha, by asserting he is no longer bound by past perceptions, is hinting that this is how Daṇḍapāṇi can get over his grudge. ",
  "mn18:5.1": "While the Buddha succeeding in avoiding outright conflict, clearly the teaching did not have the desired effect, at least right away. | Māra responds in the same way at [sn4.21:1.12](). ",
  "mn18:7.1": "The “Buddha” (_bhagavā_) is the subject and object respectively of this sentence and the next, a detail not always captured in translations. ",
  "mn18:7.2": "The following passage, with its longer explanation below, is one of the most dense and enigmatic statements in the suttas. I shall explain the terms as they occur, and draw out the stucture of the argument as it is revealed. "
}