{
  "mn1:1.1": "Just as the Dīghanikāya begins with the complex and demanding Brahmajālasutta, the Majjhima opens with one of the most abstruse discourses in the canon. It was translated together with its commentary and extensive analysis by Bhikkhu Bodhi as *The Discourse on the Root of Existence*. ",
  "mn1:1.2": "Ukkaṭṭhā, near Sāvatthī, is mentioned only rarely, and always in the context of extraordinary teachings and events that emphasize the cosmic grandeur of the Buddha against the brahmins, likely because it was the home of the prominent Kosalan brahmin Pokkharasādi ([dn3:1.2.1](), [dn14:3.29.1](), [mn49:2.1]()). ",
  "mn1:2.1": "",
  "mn1:3.1": "An “unlearned ordinary person”, who has not realized any of the stages of the noble path, is contrasted with the “noble one” (_ariya_) or “good person” (_sappurisa_) who has entered the path. The sutta examines the ways that the process of perception and identification evolves with progress on the path. ",
  "mn1:3.2": "Their perception is accurate, not mistaken, confused, or deranged. Yet “perception” (_saññā_) is filtered through memory and concepts, a subtle pre-processing that adapts sense experience to our own experiences and desires. ",
  "mn1:3.3": "To “identify” or “conceive” (_maññati_) is to interpret experience in terms of a “self”. The experience is not left as it is, but becomes what it means *to me*. Each phrase expresses a different mode or manner of identification. ",
  "mn1:3.5": "“Complete understanding” (_pariññā_) is the province of the arahant. ",
  "mn1:4.1": "The sutta proceeds through the four main physical elements or properties before proceeding to beings and then various deities. The difference between these categories is not as pronounced as one might think, as of the elements were worshiped as gods, while the gods are often anthropomorphized natural phenomena such as the sun, the sky (_deva_), or the thunder (_inda_). To identify with a material element, then, is to imagine that one shares the essence of a powerful force of nature. "
}