{
  "mn21:2.1": "This monk appears in three discourses, in none of which he distinguishes himself. At [sn12.12]() he persistently attempts to rephrase questions on dependent origination in terms of a self. And at [sn12.32]() Venerable Sāriputta gets word that Phagguna had disrobed. | According to the commentary, he was called Phagguna “of the Top-Knot” because of the style he wore his hair as a layperson. The name stuck, presumably to distinguish him from the Phagguna of [an6.56]() (and probably [sn35.83]()) who died in robes as a non-returner after hearing a Dhamma talk. ",
  "mn21:2.3": "A “disciplinary proceeding” (_adhikaraṇa_) is a legal case in Vinaya. A standard set of four is listed at [mn104:12.3](). The kind of case is not specified in the text, but the commentary says they accused other mendicants of various offences and got Vinaya experts to litigate them, making it a “disciplinary issue arising from accusations” (_anuvādādhikaraṇa_, [pli-tv-kd14:14.2.7]()). ",
  "mn21:6.1": "",
  "mn21:6.4": "",
  "mn21:6.6": "This does not mean, of course, that one should not defend people against violence (see eg. [dn16:1.4.15]()), but that even in such circumstances one should not give way to anger. ",
  "mn21:6.10": "The grammar here is a little tricky. The genitive plays two roles in these passages: specifying the context (_tava sammukhā_, “in your presence”), and as the object of criticism or blows (_pahāraṁ dadeyya_ “if they strike” operates above on “those nuns” (_tāsaṁ bhikkhunīnaṁ_) and below on “you” (_tava_)). Here we would expect both senses to be used, but the text only has _tava_ once. Either the repetition has been lost or it is assumed it will be distributed. ",
  "mn21:6.13": "Here _sammukhā_ is omitted, as it is unnecessary to specify being hit in your own presence. ",
  "mn21:7.4": "In more detail at [mn65:2.1](). This is referring to the early years of the dispensation, before the formal Vinaya code was laid down. The Buddha was reluctant to create a legal code and did so only when it became necessary ([pli-tv-bu-vb-pj1:3.4.6]()). ",
  "mn21:7.7": "This is how the Buddha leads: not with judgment and punishment, but by reason, positive encouragement, and inspiring with his own example. ",
  "mn21:9.3": "The same set of three in a similar context occur at AN 6.60 ",
  "mn21:9.13": "This is an idiomatic and disrespectful form of address. _He_ is an exclamation for calling attention, like “hey” but cruder. _Je_ is a derogatory term for women, used here and by the Vajjīs to Ambapālī at [dn16:2.16.3](). ",
  "mn21:9.33": "I follow BB in assuming that the PTS reading, with diva, divatara, divatarayeva, is correct, even though it is not really followed consistently. "
}