{
  "mn22:2.1": "For “vulture trapper” (_gaddhabādhi_), see [sn47.7:1.4]() where _√bādh_ clearly means to “trap” a monkey. The commentary’s “killer” seems unjustified. ",
  "mn22:2.2": "By this he denies the third of the four kinds of self-assurance ([mn12:25.1]()). ",
  "mn22:3.5": "The stock phrase “pursued, pressed, and grilled” (_samanuyuñjanti samanugāhanti samanubhāsanti_) is sometimes rendered as if it meant to “question”, but here there is no question. While these terms are commonly used in a context of questioning, they do not, in and of themselves, mean to question. Rather they mean to engage with a person and push for an answer or response. ",
  "mn22:3.6": "Ariṭṭha makes two mistakes: misunderstanding sensual pleasures, and misrepresenting the Buddha. ",
  "mn22:3.7": "Ariṭṭha did not specify what “obstructions” he was referring to, but this reply by the mendicants indicates that he meant indulgence in sensual pleasures, a conclusion supported by the commentary and several parallel texts. See too [thig16.1:45.2]() where sensual pleasures are said to be “obstructive”. Other things said to be obstructive are “possessions, honor, and popularity” (eg. [sn17.2:1.2]()) and “false speech” ([pli-tv-kd2:3.3.14]()). In the latter context, “obstructive” is explained as preventing the attainment of _jhāna_ and higher spiritual realizations. ",
  "mn22:3.8": "",
  "mn22:3.9": "The first seven of these ten similes are taught with explanations at [mn54:15.1](). The full ten are quoted at [an5.76:11.2]() and by the bhikkhunī Sumedhā at [thig16.1:41.1](). With slight variations the list recurs in various parallels and some similes are found individually. ",
  "mn22:5.9": "“Absolutely” renders the particle _byā_, which is a rare intensive form of _iva_. It is employed in the same manner by Sāti at [mn38:3.7](), who is equally confident and equally wrong. ",
  "mn22:6.15": "The discourse up to this point is also found twice in the Vinaya. At [pli-tv-bu-vb-pc68]() the Buddha makes it a confessable offence to persistently insist on a pernicious wrong view of this sort. At [pli-tv-kd11:32.1.1]() the Buddha asks the Sangha to perform an act of suspension (or “ejection”, _ukkhepanīyakamma_) against Ariṭṭha. This portion is also found in the parallel Vinayas of the Dharmaguptaka,Kāśyapīya, Mahāsāṅghika, Mahīśāsaka, Mūlasarvāstivāda, and Sarvāstivāda schools. ",
  "mn22:7.3": "“Kindled even a spark of ardor” renders _usmīkatopi_, found in a similar context at [mn38:6.3](). _Usmā_ elsewhere appears as bodily warmth ([mn43:22.9](), cf. Brahmasūtra 4.2.11), or the initial heating of fire-sticks when rubbed together ([mn140:19.13]()). But the most pertinent context is [ja526:55.4](), where a young ascetic will swiftly lose their _usmāgataṁ_—explained by the commentary as “the fire of an ascetic” (_samaṇatejaṁ_)—should they fall prey to sensual temptation. Thus, drawing on the traditional imagery of _tapas_ as heat and fervor, it refers to the kindling of ascetic ardor. It never became a technical term in Pali, but in Sanskrit Abhidharma, _uṣmagata_ refers to the conjunction of radiant _samādhi_ with wisdom in the initial realization of the truths, which “burns up” the defilements (Abhidharmakoṣabhāṣya 6.17, Abhidharmasamuccaya 2.4). ",
  "mn22:8.4": "",
  "mn22:9.1": "According to the commentary, this refers to sexual intercourse. This sentence is not found in the Chinese parallel at MA 200. ",
  "mn22:10.2": "These nine categories (_aṅga_) of the teaching were an early organization of the Dhamma before the system of _nikāyas_ (or _āgamas_) was introduced at the First Council. While their exact specification is uncertain, in my view they are most likely as follows; I give a single example of each. _Sutta_ is short doctrinal statements ([sn12.1]()). _Geyya_ is mixed prose and verse (“prosimetra”, [sn1.1]()). _Veyyākaraṇa_ is questions and answers ([mn22]()). _Gāthā_ is pure verse ([thig1.1]()). _Udāna_ is the inspired statements identified as such in the early texts ([mn75:19.1]()). _Itivuttaka_ perhaps means “legends of the past” rather than the book of that name ([dn27]()). _Jātaka_ are the past life stories of the Buddha found in the early texts ([mn81]()). _Abbhutadhamma_ are stories of the amazing qualities of the Buddha or disciples ([mn123]()). _Vedalla_ are detailed analytical classifications ([mn43]()). Once the system of _aṅgas_ fell into disuse, some names were repurposed as specific books (Udāna, Itivuttaka, Jātaka). Northern traditions, including the parallels to this passage, usually extend the list to twelve with the addition of _nidāna_ (background stories), _apadāna_ (past lives of disciples), and _upadesa_ (explanatory treatises). ",
  "mn22:10.4": "“Considered acceptance” is _nijjhānaṁ khamanti_. ",
  "mn22:10.5": "This theme is expanded in several discourses of the Aṭṭhakavagga, such as [snp4.8](). ",
  "mn22:10.9": "",
  "mn22:14.1": "https://discourse.suttacentral.net/t/on-the-simile-of-the-raft-and-letting-go-of-what-is-not-the-teachings/3873/1 ",
  "mn22:15.1": "The sense of ditthitthana is best shown in DN1. There, specific theories or experiences are shown to be be grounds for more general views. The specific underlying ideas are called “ditthitthana”. ",
  "mn22:20.5": "That ditthi is to be applied equally to thana, adhitthana, etc., is suggested by AN 10.96. ",
  "mn22:24.5": "MS end quotes incorrect here. ",
  "mn22:36.1": "This probably refers to the time of death. ",
  "mn22:37.5": "The ceva here doesn't have an exclusive sense; see BB's article https://tricycle.org/magazine/i-teach-only-suffering-and-end-suffering/ ",
  "mn22:47.2": "saddhamattaka is consistently used in a diminutive sense, “mere faith”, as contrasted with saddhamatta “a degree of faith”. The latter is sufficient for one to progress in the path (MN 22, SN 55.24), but with the former one just gets by (MN 65). "
}