{
  "mn22:2.1": "For “vulture trapper” (_gaddhabādhi_), see [sn47.7:1.4]() where _√bādh_ clearly means to “trap” a monkey. The commentary’s “killer” seems unjustified. ",
  "mn22:2.2": "By this he denies the third of the four kinds of self-assurance ([mn12:25.1]()). ",
  "mn22:3.5": "The stock phrase “pursued, pressed, and grilled” (_samanuyuñjanti samanugāhanti samanubhāsanti_) is sometimes rendered as if it meant to “question”, but here there is no question. While these terms are commonly used in a context of questioning, they do not, in and of themselves, mean to question. Rather they mean to engage with a person and push for an answer or response. ",
  "mn22:3.8": "The text does not specify the “obstructions” Ariṭṭha is referring to, but this reply by the mendicants strongly suggests he meant indulgence in sensual pleasures, a conclusion supported by the commentary. ",
  "mn22:6.15": "The discourse up to this point is also found twice in the Vinaya. At [pli-tv-bu-vb-pc68]() the Buddha makes it a confessable offence to persistently insist on a pernicious wrong view of this sort. At [pli-tv-kd11:32.1.1]() the Buddha asks the Sangha to perform an act of suspension (or “ejection”, _ukkhepanīyakamma_) against Ariṭṭha. This portion is also found in the parallel Vinayas of the Dharmaguptaka,\nKāśyapīya, Mahāsāṅghika, Mahīśāsaka, Mūlasarvāstivāda, and Sarvāstivāda schools. ",
  "mn22:8.4": "“No” is found both here and in the parallel passage at MN 38, where it also fits the context. Horner and Ṭhānissaro translate it, but Bodhi/Nyanamoli appear to either have not noticed, or else treat it as a typo for kho. But no variants appear to be recorded. ",
  "mn22:9.1": "It is clear from the Vinaya context that sex is primarily meant here. Cp Pj1, methunaṁ dhammaṁ paṭiseveyya. Of course it may be taken more broadly. ",
  "mn22:10.9": "These lines omitted without note by BB/Ny ",
  "mn22:14.1": "https://discourse.suttacentral.net/t/on-the-simile-of-the-raft-and-letting-go-of-what-is-not-the-teachings/3873/1 ",
  "mn22:15.1": "The sense of ditthitthana is best shown in DN1. There, specific theories or experiences are shown to be be grounds for more general views. The specific underlying ideas are called “ditthitthana”. ",
  "mn22:20.5": "That ditthi is to be applied equally to thana, adhitthana, etc., is suggested by AN 10.96. ",
  "mn22:24.5": "MS end quotes incorrect here. ",
  "mn22:36.1": "This probably refers to the time of death. ",
  "mn22:37.5": "The ceva here doesn't have an exclusive sense; see BB's article https://tricycle.org/magazine/i-teach-only-suffering-and-end-suffering/ ",
  "mn22:47.2": "saddhamattaka is consistently used in a diminutive sense, “mere faith”, as contrasted with saddhamatta “a degree of faith”. The latter is sufficient for one to progress in the path (MN 22, SN 55.24), but with the former one just gets by (MN 65). "
}