{
  "mn26:1.1": "This discourse is known in Pali manuscripts and commentaries either as “The Noble Quest” or “The Pile of Snares”, whereas the Chinese parallel at MA 204 is titled “The Discourse at Rammaka’s Hermitage”. ",
  "mn26:2.3": "This wish is expressed twice elsewhere in the Pali, but both times there is a clear narrative reason. At [an7.52:1.3]() the Buddha was making one of his rare visits to the relatively remote city of Campā, while at [sn22.81:3.5]() the Buddha had left the squabbling Sangha for the seclusion of the forest. It seems likely that some narrative context here has been lost. The commentary says the request was made by a large group of visiting monks who had come to Sāvatthī to see the Buddha but had not heard any teachings from him. ",
  "mn26:2.5": "Rammaka appears only here and the commentary offers no further information. Might he be a follower of Rāma? ",
  "mn26:3.1": "The narrative sequence from the Buddha returning from alms round to coming out from his bath is also found at [an6.43:1.3](). ",
  "mn26:4.2": "Here (and at [mn92:4.1]()) a “hermitage” (_assama_, “ashram”) is a sizable building suitable for gatherings, whereas at [sn11.9:1.4]() it is a gated compound with leaf huts. ",
  "mn26:6.2": "https://discourse.suttacentral.net/t/does-gold-get-reborn/3902 ",
  "mn26:15.1": "Translators vary between state and path for pada. however MN 102 suggests “state” must be correct. ",
  "mn26:15.4": "Interesting reversal of the usual use of āvuso for junior and āyasmā for senior. ",
  "mn26:15.9": "Compare the use of kevalam with -mattena at AN 7.43-3 ",
  "mn26:15.23": "Note how text in this passage varies the verb with upasampajja: pavedeti for Alara, viharati for Gotama. Chalmers, Warren, and Horner get this right, Bodhi and Ṭhānissaro do not. In addition, BB has “in this way” for ettavata here, which is not very accurate. But see MN 79, where we have sacchikato hissa, bhante, ettāvatā ekantasukho loko hotī in a similar context. There he has, “at this point”. Surely the two passages should be translated consistently. ",
  "mn26:16.2": "Note that here the name is omitted. ",
  "mn26:16.30": "Interesting that in the aorist here it switches to abhi-jna ",
  "mn26:21.7": "_Pamuñcantu saddhaṁ_ has long troubled translators, as the basic sense of _pamuñcantu_ is “release”. The problem is a long-standing one, for Sanskrit variants include _pramodantu_ (“celebrate”) or _praṇudantu kāṅkṣāḥ_ (“dispel doubts”). I think it is a poetic variant of _adhimuñcantu_, to “decide” or “commit” to faith; it is extremely common in Pali to use a synonymous verb to reinforce the sense of the noun. In [snp5.19](), _muttasaddho_, _pamuñcassu saddhaṁ_, and _adhimuttacittaṁ_ are all used in this sense. ",
  "mn26:25.21": "According to Cone resolves as ā-han-t-syam, fut. 1 sg. of āhanati = beats. ",
  "mn26:26.3": "The universal agreement among translators that this means “made a pact, agreed” is puzzling, unless they’re reading saññapesum; but I can’t find such a reading. Santhapeti in the sense of “stop” is well established, eg vitakkasanthana. The phrase occurs in a similar context at AN 10.93 + 94, where it refers to the noisy wanderers agreeing to stop talking. There BB renders as “silenced one another”, which is fine in context, but doesn’t necessarily apply here. The common feature of both contexts is that they stop each other (from behaving inappropriately). ",
  "mn26:27.7": "The referent back to “that” here is odd. In fact the identical phrasing occurs at MN 12, where it does, indeed, refer to the austerities just described. Is this a sign of textual loss here? ",
  "mn26:32.6": ""
}