{
  "mn26:1.1": "This discourse is known in Pali manuscripts and commentaries either as “The Noble Quest” or “The Pile of Snares”, whereas the Chinese parallel at MA 204 is titled “The Discourse at Rāma’s Hermitage”. It is one of several discourses in the Majjhima that include a partial account of Siddhattha’s practice before awakening, an account that became one of the key events in the Buddha’s biography. ",
  "mn26:2.3": "This happens twice elsewhere in the Pali. At [an7.52:1.3]() the Buddha was making one of his rare visits to the relatively remote city of Campā, while at [sn22.81:3.5]() the Buddha had left the squabbling Sangha for the seclusion of the forest. In both of those cases there is a clear narrative reason why the Buddha has not been teaching, but here, in the central teaching location of Sāvatthī, there is no such indication. Taken together with several more hard to explain features, I suspect some narrative context has been lost. ",
  "mn26:2.5": "Rammaka appears only here, and the lack of any context for him might be another indication of narrative loss. The commentary offers no information. His name presumably signifies that he was a follower of the teacher Rāma who appears below. ",
  "mn26:3.1": "The narrative sequence from the Buddha returning from alms round to coming out from his bath is also found at [an6.43:1.3](). ",
  "mn26:4.2": "Here (and at [mn92:4.1]()) a “hermitage” (_assama_, “ashram”) is a sizable building suitable for gatherings, whereas at [sn11.9:1.4]() it is a gated compound with leaf huts. It is a Brahmanical term, not used of Buddhist places. ",
  "mn26:4.4": "As at [an9.4:1.4](). ",
  "mn26:5.1": "The Buddha picks up from the fact that the mendicants were talking about him, but continues in a depersonalized manner. | The substance of this passage is taught more briefly at [an4.255](). ",
  "mn26:5.2": "These opposing searches respond to Bṛhadāraṇyaka Upaniṣad 4.4.22, which we have already noted as the probable source for the phrase _so attā so loko_ ([mn22:15.10]()). It says that the wise ones of old, renouncing the search for sons, for wealth, and for the heavenly worlds, lived the mendicant’s life (_putraiṣaṇāyāśca vittaiṣaṇāyāśca lokaiṣaṇāyāśca vyutthāyātha bhikśācaryaṃ caranti_). The inner self sought by the brahmins is described as unborn, made of consciousness, undecaying, unattached, and unaffected by karma; knowing it one becomes a sage. ",
  "mn26:6.1": "The Pali includes “gold and money” among those things subject to birth, old age, and defilement. The Chinese parallel MA 204 (T i 776a7; cf. T 765 at T xvii 679b23) does not mention “birth” but says money and jewelry are subject to old age, defilement, etc. Elsewhere in the suttas, rebirth, old age, and defilement are qualities of sentient beings, not inanimate objects, so this might be a textual corruption. Nonetheless, the commentary offers explanations for why gold and money are included under these specific categories and not the rest, and this, together with the Chinese text, shows that if it is a corruption it is an old one. I give the commentarial explanations. ",
  "mn26:6.2": "Gold and money are subject to “birth” because they are produced by heat (_utusamuṭṭhāna_). | The word for “gold” here, one of several in Pali, is _jātarūpa_, literally “born form”, i.e. that which is naturally beautiful. In Bṛhadāraṇyaka Upaniṣad 6.4.25, a newborn infant  is to be fed mixed curd, honey, and ghee with a piece of _jātarūpa_, thus placing “golden” Vedic speech in him. This rare early instance of _jātarūpa_ shows that it had a felt connection with the idea of birth. Perhaps this connection prompted its inclusion here, then “money” (_rajata_) was brought along as the two form a stock phrase, and they were then applied elsewhere in the list. ",
  "mn26:7.2": "Gold and money grow old due to rust or grime. ",
  "mn26:11.2": "Gold and money are liable to corruption by iron, etc. ",
  "mn26:14.1": "This contrasts with the legend that he slipped away in the dead of night. ",
  "mn26:15.1": "At [mn102:25.1](), the “the supreme state of sublime peace” (_santivarapada_) is said to be “liberation without grasping” (_anupādāvimokkha_). | A story of Āḷāra Kālāma is told by his student Pukkusa the Mallian at [dn16:4.26.1](), but apart from that he is unknown. He would have been a senior teacher in the contemplative and renunciate tradition of the Upaniṣads that harks back to Yājñavalkya. ",
  "mn26:15.2": "Śatapatha Brāhmaṇa 11.5.4.1 sets out the procedure for undertaking _brahmacarya_ (“spiritual life”) according to Yajñavalkya. The student says, “I have come for _brahmacarya_” or “Let me be a _brahmacāri_”. The teacher responds by asking, “What is your name” (_ko nāmāsīti_); the same phrase is used in the Buddhist ordination procedure at [pli-tv-kd1:76.1.15](), _kiṁnāmosi_). But whereas in Buddhism this is merely a personal identification, for the brahmins this naming signifies a mystical identity with the creator Prajāpati, who is _ka_. ",
  "mn26:15.4": "Āḷāra Kālāma calls his student _āyasmā_ (Sanskrit _āyuṣmant_), an honorific that in the Śatapatha Brāhmaṇa is reserved for the god Agni (13.8.4.8 f). By this he indicates the student’s divine status. | This phrase is an exact syntactic parallel with the first phrase used by the Buddha to ordain his students, “Come, mendicant” (_ehi bhikkhu_, [pli-tv-kd1:6.32.3]()). ",
  "mn26:15.5": "“Their own tradition” (_sakaṁ ācariyakaṁ_), literally “what belongs to their own teacher” (_ācariya_, Sanskrit _ācarya_). In the Brahmanical initiation, having accepted the student, the brahmin takes him by the hand and says, “Agni is your teacher, I am your teacher” (Śatapatha Brāhmaṇa 11.5.4.2). This claims both the universal authority of the divine lineage as well as the personal lineage of that teacher. | “Their own insight” (_sayaṁ abhiññā_); Śatapatha Brāhmaṇa repeatedly emphasizes that the benefits of initiation are for “one who knows this” (_ya evaṁ veda_, 11.5.4.2, etc.). ",
  "mn26:15.6": "The text does not specify the scripture that he learned, but it must have been Brahmanical, for they were the only scriptures known. Śatapatha Brāhmaṇa 11.5.4.13 tells the new student to first learn the Sāvitrī, specifying the version in Gāyatrī metre. The Buddha refers to this as the foremost verse ([mn92:26.2]()), and he does indeed specify the Gāyatrī version ([snp3.4:7.3]()). Śatapatha Brāhmaṇa 11.5.7 goes on to encourage the student in daily recitation of the four Vedas and ancillary literature. ",
  "mn26:15.7": "“I spoke the doctrine of knowledge, the elder doctrine” (_ñāṇavādañca vadāmi theravādañca_). These terms are not found in Sanskrit. Taken together, the sense is that his personal understanding agreed with tradition. A less literal translation might be, “I spoke with experience and authority.” | For _ñāṇavāda_, compare such passages as [snp4.3:2.4](), “as you know, so you speak” (_yathā hi jāneyya tathā vadeyya_). In the Brāhmaṇas and Upaniṣads, knowledge refers to the hidden connections between the Vedas and the world which reveal the divinity immanent in all things. | _Thera_ (Sanskrit _sthavira_) has the senses “steady, strong” (so commentary’s _thirabhāva_) as well as “elder”, for which see Kauṣītaki Brāhmaṇa 26.2.5, where Jātūkarṇya, a teacher of old, is called _sthavira_. I take it to mean the “lasting doctrine of the ancients”. This is the oldest use of the word _theravāda_, long before it was applied to a Buddhist school. ",
  "mn26:15.9": "“Faith” (or “trust”, _saddhā_, Sanskrit _śraddhā_) was regarded as a quality of the “heart” through which one gained renumeration in the form of fees for priestly services (Rig Veda 10.151.4, Bṛhadāraṇyaka Upaniṣad 3.9.21). It is like the “trust” that one would place in a bank: an investment is made in expectation of a reward. | For the syntax here, compare with _kevalaṁ vassagaṇanamattena_ at [an7.43:5.6](). ",
  "mn26:15.23": "Note how text in this passage varies the verb with upasampajja: pavedeti for Alara, viharati for Gotama. Chalmers, Warren, and Horner get this right, Bodhi and Ṭhānissaro do not. In addition, BB has “in this way” for ettavata here, which is not very accurate. But see MN 79, where we have sacchikato hissa, bhante, ettāvatā ekantasukho loko hotī in a similar context. There he has, “at this point”. Surely the two passages should be translated consistently. ",
  "mn26:15.30": "Almost exactly the same words were spoken by Pokkharasādi to his student Ambaṭṭha ([dn3:1.3.2]()). This connects Pokkharasādi with Āḷāra Kālāma and Uddaka Rāmaputta, and suggests that the anointing of a talented student in this way was a regular practice of wise brahmins. ",
  "mn26:16.2": "Note that here the name is omitted. ",
  "mn26:16.30": "Interesting that in the aorist here it switches to abhi-jna ",
  "mn26:21.7": "_Pamuñcantu saddhaṁ_ has long troubled translators, as the basic sense of _pamuñcantu_ is “release”. The problem is a long-standing one, for Sanskrit variants include _pramodantu_ (“celebrate”) or _praṇudantu kāṅkṣāḥ_ (“dispel doubts”). I think it is a poetic variant of _adhimuñcantu_, to “decide” or “commit” to faith; it is extremely common in Pali to use a synonymous verb to reinforce the sense of the noun. In [snp5.19](), _muttasaddho_, _pamuñcassu saddhaṁ_, and _adhimuttacittaṁ_ are all used in this sense. ",
  "mn26:25.21": "According to Cone resolves as ā-han-t-syam, fut. 1 sg. of āhanati = beats. ",
  "mn26:26.3": "The universal agreement among translators that this means “made a pact, agreed” is puzzling, unless they’re reading saññapesum; but I can’t find such a reading. Santhapeti in the sense of “stop” is well established, eg vitakkasanthana. The phrase occurs in a similar context at AN 10.93 + 94, where it refers to the noisy wanderers agreeing to stop talking. There BB renders as “silenced one another”, which is fine in context, but doesn’t necessarily apply here. The common feature of both contexts is that they stop each other (from behaving inappropriately). ",
  "mn26:27.7": "The referent back to “that” here is odd. In fact the identical phrasing occurs at MN 12, where it does, indeed, refer to the austerities just described. Is this a sign of textual loss here? ",
  "mn26:32.3": "This image and the teaching that follows links this sutta with the previous. ",
  "mn26:32.6": ""
}