{
  "mn28:1.3": "This sutta is a masterclass on the methods employed by the Buddha’s greatest student, Sāriputta. He begins with a solid grounding on the four noble truths, then proceeds to unpack them systematically, leading to a lengthy analysis of the four elements. But the unpacking takes unexpected and often quite moving directions, as Sāriputta draws on unexpected layers of the Dhamma to illustrate a familiar teaching in new ways. ",
  "mn28:2.2": "Sāriputta’s emphasis on the four noble truths is also shown in [mn141](), where he is said to focus on teaching new students as far as stream-entry. The current sutta illustrates how he did this, carefully explaining fundamental concepts, while offering pragmatic and reassuring advice. ",
  "mn28:5.1": "Delving into the four noble truths leads us to the actual topic, the four elements. But in this topic we will find not just matter, but connections that lead us back to the four noble truths. ",
  "mn28:6.2": "That is to say, inside oneself or in the world outside oneself. ",
  "mn28:6.4": "“Appropriated” (_upādinna_) is a technical term referring to matter that has been “taken up” or “grasped” at birth, namely the organic body. ",
  "mn28:6.7": "The exterior element is not defined here. Rather, the sutta moves by collapsing the distinction between interior and exterior. ",
  "mn28:6.8": "Since what is “in here” and what is “out there” are the same element, how can it be “my” body? ",
  "mn28:7.2": "This is in reference to a flood that covers the whole earth. ",
  "mn28:7.3": "Read _mahallikā_ as “old” rather than “large”. ",
  "mn28:7.4": "The key to this difficult sentence is recognizing that _atha kho_ here is adversative (compare [dn23:8.1](): “Even though Master Kassapa says this, nonetheless I think that”, _kiñcāpi bhavaṁ kassapo evamāha, atha kho evaṁ me ettha hoti_). | _Notevettha hoti_ resolves as follows: _no [ti]_ (the negative is distributed across the three terms, I, mine, I am); _ev[a]_ conveys exclusivity; _ettha_ with _hoti_ and the genitive means “think about that” (eg. [mn38:18.4]()). ",
  "mn28:8.1": "The motif of mendicants being attacked is found occasionally in the suttas, but more commonly in texts of the Jains, who went naked and did not bathe. ",
  "mn28:8.2": "Sāriputta brings in a reflection on conditionality, not as a philosophy, but as a skillful method of defusing reactive emotions. ",
  "mn28:8.6": "With the previously-mentioned form, now all five aggregates are included. ",
  "mn28:8.7": "_Ārammaṇa_ does not mean “object”, an Abhidhamma concept foreign to the suttas, but simply a “support” upon which the mind relies. The “support” itself is impermanent and conditioned, but it serves to achieve the purpose. ",
  "mn28:9.5": "Sāriputta is quoting from [mn21:21.1](). ",
  "mn28:10.1": "Again the teaching is pragmatic rather than theoretical, as Sāriputta is reassuring young students. It often happens in the course of practice that even when doing what is said to be the right thing, the results are not what you hoped. ",
  "mn28:10.5": "This alludes to the idea that a newlywed bride moving in to her husband’s home would be on her best behavior. ",
  "mn28:10.9": "Sāriputta offers positive reinforcement. Even an apparently small instance of overcoming anger is a significant step in mental training. ",
  "mn28:12.1": ""
}