{
  "mn2:1.1": "Both the Dīghanikāya and Majjhimanikāya open with a difficult philosophical text (Brahmajālasutta, Mūlapariyāyasutta) and follow them with a more practical teaching (Sāmaññaphalasutta, Sabbāsavasutta). ",
  "mn2:2.1": "This opening follows the pattern of [mn1](). ",
  "mn2:3.1": "The “ending of defilements” (_āsavānaṁ khayaṁ_) is a common Sutta term for arahantship. | “Knowing and seeing” refers to the penetrating insight that arises from meditative immersion (_samādhi_, eg. [an5.168:2.2](), [an10.2:2.3](), [sn12.23:6.18](), [dn2:83.1]()). ",
  "mn2:3.3": "“Rational application of mind” (_yoniso manasikāra_) is a distinctively Buddhist term. It draws on the frequent Vedic image of the “womb of truth” (_yonāv ṛtasya_, Rig Veda 9.13.9), the source of the laws and patterns that govern the natural order. The idea is that by applying the mind by way of cause or reason the hidden truth can be uncovered. Here the meditator’s insight is framed not as uncovering the objective truth about the world, but as reflexively understanding the means of insight itself. ",
  "mn2:3.4": "This passage and the next are comparable to the contemplation of the principles of the five hindrances and the seven awakening factors respectively in the fourth section of mindfulness meditation (_dhammānupassanā_; see [mn10:36.4]()). ",
  "mn2:4.1": "Here the Buddha gives the scheme of the Sutta: seven methods for getting rid of defilements. This diversity of practices argues against a simplistic one-size-fits-all approach to meditation and spiritual development. The mind is diverse so the means of cultivating the mind are diverse. ",
  "mn2:5.1": "“Seeing” (_dassana_) with the wisdom of insight. ",
  "mn2:7.3": "These are existential questions framed from a metaphysical perspective, i.e. they are based on the underlying assumption of a self. They are “irrational” because they avoid the question of cause: they only ask *what* happens, not *why* it happens. ",
  "mn2:8.1": "To wonder is natural, but when we take speculations seriously they become dogmas, insisted on as the truth, though in reality we have no way of knowing. ",
  "mn2:8.2": "See also the discussions on the “self” at [sn44.10]() and “gods” at [mn100:42.4](). All three passages are phrased the same way. In each case the question, drawing on the doubts about the past and future as depicted above, is whether the self continues to exist (_atthi_) or not (_natthi_) after death. ",
  "mn2:8.4": "Compare Bṛhadāraṇyaka Upaniṣad 4.4.23, which, in a discussion of the hereafter, says that a sage who is tamed and stilled (_samāhito_) “sees the self in the self” _ātmanyevātmānaṁ paśyati_). Note the different verb here; unlike the Upaniṣad, the Sutta is not speaking of a sage who “sees” but of a theorist who “perceives”. ",
  "mn2:8.5": "The method of negation was employed by Yājñavalkya to discard false, shallow views of the Self: “This Self is that which is not that, not that” (_sa eṣa neti netyātmā_, Bṛhadāraṇyaka Upaniṣad 4.5.15, etc.). ",
  "mn2:8.6": "The theorist still relies on perception (_saññā_) and hence does not see the Self, which is pure _viññāṇa_ cognized by _viññāṇa_: “Through what should one know the Knower?” (_vijñātāramare kena vijānīyāt_). ",
  "mn2:8.8": "This phrase is reminiscent of Yājñavalkya’s discussion of the self as a person’s “light” in the Bṛhadāraṇyaka Upaniṣad. He illustrates the departure of the Self from the body at death by analogy with dreams, where a person sets aside the physical body and takes up a body of light (4.3.9). There (_tatra_) he is the “agent” (_kartā_, 4.3.10) who “moves between the worlds contemplating and playing, as it were” (4.3.7). He creates his own experiences, seeing good and bad (_dṛṣṭvaiva puṇyaṃ ca pāpaṃ ca_, 4.3.15). Being “immortal” (_amṛto_, 4.3.12), he wanders where he likes and returns unaffected (4.3.16). ",
  "mn2:8.9": "“Twist” (_visūka_) evidently relates to the Sanskrit _vāsuki_, the serpent who “twists” to churn the ocean of milk. Elsewhere it is used with “dodge” (_vipphandita_) and sometimes “duck” (_visevita_) for an horse fighting the bit ([mn65:33.2]()) or a crab escaping the torment of children ([mn35:23.9]()). _Visūka_ is also used for a “show” of dance, etc., where the commentarial gloss _paṭāṇi_ (“screw”) reinforces the sense “twist, gyrate”. As descriptions of views, they suggest the active process of denial and distortion through which views shape how we see the world. ",
  "mn2:11.3": "Thus they are a stream-enterer, one who has entered the first of the four stages of awakening. In the Suttas it is normally the case that “seeing” the four noble truths occurs with the realization of stream-entry. ",
  "mn2:12.1": "In the Gradual Training (eg. [mn38:35.1]()), sense restraint (_saṁvarā_) comes before seeing the four noble truths. The sequence in this Sutta does not follow the order of practice, rather it starts and ends with the most important items. ",
  "mn2:12.3": "Sense restraint is not about denial, but about freeing the mind from addiction. ",
  "mn2:13.1": "These are the four requisites used (_paṭisevana_) by a mendicant. They are provided to a mendicant at their ordination. Other possessions of a minor nature are also allowed, such as a razor, waistband, sandals, and so on. These passages are used as mindfulness reminders when making use of possessions. ",
  "mn2:16.2": "While it may seem odd to use medicines for purposes other than treating illness, this is a broad category. It includes anything used as a tonic, pick-me-up, or refreshment so long as it is not solid food, such as fruit juice, honey, ghee, ginger, etc. ",
  "mn2:18.1": "The Buddha depicted the spiritual path as one of freedom and happiness. Nonetheless, practitioners will invariably encounter adversities along the way. Such things should be endured (_adhivāsana_) with patience and strength, without giving up. ",
  "mn2:19.1": "This item shows that endurance is not always the right response to adversity. Some things are best avoided (_parivajjana_)wherever possible. This is different, of course, from a strategy or compulsion of avoiding things that are uncomfortable. ",
  "mn2:19.3": "This introduces the hard-to-translate idea of _gocara_, literally “pasture”. It refers to the places or people to whom a mendicant “resorts”, especially when on alms. What is appropriate depends on context. For example, whereas there is no issue with accepting a meal from a sex worker ([dn16:2.14.7]()), it would be considered inappropriate for a monk to enter a brothel and take the meal there. | _Okappeti_ means “believe, trust” rather than “suspect”. ",
  "mn2:20.1": "This section shows that, far from being “non-judgmental” about ones’ thoughts, a meditator should recognize and “dispel” (_vinodana_) those that are harmful. "
}