{
  "mn35:2.1": "Saccaka is called _nigaṇṭhaputta_, being the only person so described. The _nigaṇṭhas_ (“knotless ones”) were Jain ascetics and their followers were _nigaṇṭhasāvaka_ ([sn42.9:2.3]()). The commentary says he was the son of Jain parents. From the ending of this sutta we can see he was not an ascetic, and from [mn36:48.11]() it is clear he was not a Jain. ",
  "mn35:3.1": "Assaji was one the group of five mendicants who received the Buddha’s first discourse ([pli-tv-kd1:6.36.1]()). Shortly afterwards he inspired Sāriputta ([pli-tv-kd1:23.2.1]()). Note that Sāriputta waited politely until almsround was complete before approaching, whereas Saccaka just goes right ahead. We hear of a grave illness Assaji suffered later ([sn22.88]()). | Another Assaji, who is always paired with his friend Punabbasuka, was a lazy and indulgent monk ([mn70:4.1]()). ",
  "mn35:4.1": "_Sāvake vineti_ (“guide his disciples”) is typically used by non-Buddhists. | The phrase _kathaṁbhāgā_ (and its counterpart _evaṁbhāgā_ in the next line) are unique. The literal sense is “with what portion”, and given the answer I think Saccaka is asking for a list of topics. ",
  "mn35:4.2": "Saccaka is addressed with the Bramanical clan name Aggivessana, probably after the lineage of his clan’s _purohita_, just as the Sakyans are called Gotama and the Mallas Vāseṭṭha. ",
  "mn35:4.3": "The five aggregates are mentioned as if the listener is expected to know them. ",
  "mn35:4.5": "",
  "mn35:4.6": "Despite this, this manner of teaching, which omits mention of “suffering” (_dukkha_), is unusual and only appears when teaching non-Buddhists. ",
  "mn35:5.6": "",
  "mn35:5.8": "See [an6.53]() and [sn22.102](). ",
  "mn35:5.10": "Emend _sāṇadhovikaṁ_ (“hemp-washing”) to _kaṇṇadhovikaṁ_ (“ear-washing”) after [an10.99:3.4](). ",
  "mn35:10.3": "Saccaka does not merely assert his belief, he argues for it by analogy. His argument resembles that of Uddālaka Āruṇi, who, observing the natural world, pointed to the way that multiplicity emerges from singleness, although he identified the basis of plants as water rather than earth (Chāndogya Upaniṣad 6.2.4; see too 6.11.1–2). ",
  "mn35:10.7": "Saccaka treats the five aggregates as categories for classifying the self. And indeed elsewhere, such as [dn1](), we find various theorists describe the self as “form”, experiencing “feelings”, being “percipient”, etc. In identifying each of the five aggregates as self, Saccaka follows the method of “affirmation” whereby multiple phenomena are affirmed to be the self at deeper and deeper levels, in contrast with the method of “negation” where potential candidates for the self are denied until the final self is revealed. These contrasting approaches feature in dialogues such as Bṛhadāraṇyaka Upaniṣad 2.1. ",
  "mn35:11.6": "",
  "mn35:12.4": "The Pali uses the future passive participle, sometimes interpreted as “deserving of execution”. But this would imply that the Buddha endorsed capital punishment, which is unsupported elsewhere and contradicts his ethical principles. Rather, read in its weaker literal sense, “execute those to be executed”, i.e. those who have been found guilty of a crime incurring capital punishment. It is an acknowledgment of the king’s powers, not an endorsement of them. ",
  "mn35:12.12": "Overstepping the Buddha’s position, Saccaka’s endorsement of capital punishment shows how far he has drifted from the non-violent doctrine of his Jain parents. ",
  "mn35:13.4": "Also at [sn22.59:2.3](). This responds to the “inner controller” (_antaryāmin_) of Bṛhadāraṇyaka Upaniṣad 3.7. Uddālaka learned this from the centaur Kabandha in Madra (near modern Islamabad). He challenges Yājñavalkya, who explains it as the self who lives in the midst of all things, unknown but knowing, controlling all from within. ",
  "mn35:13.13": "The threat of losing one’s head is found at eg. Bṛhadāraṇyaka Upaniṣad 1.3.24, or at 3.9.26 when it actually did fall off. I cannot trace the detail of heads being split in seven to any early Sanskrit texts, but it is found in later texts such as Rāmāyaṇa 7.26.44c and Mahābhārata 14.7.2c. ",
  "mn35:14.1": "Vajirapāṇī (“lightning-bolt in hand”) appears here and in the parallel passage at [dn3:1.21.1](). The synonymous Vajrahasta (Pali _vajirahattha_, [dn20:12.1]()) is a frequent epithet of Indra in the Vedas (eg. Rig Veda 1.173.10a _indro vajrahastaḥ_), confirming the commentary’s identification with Sakka. Much later, Mahayana texts adopted the name for a fierce Bodhisattva who was protector of the Dhamma. ",
  "mn35:16.1": "Here neither “attention” nor “focus” quite fits _manasikāra_. The Buddha is telling Saccaka to recollect an earlier statement when making a later one, i.e. to practice rationality. ",
  "mn35:16.2": "",
  "mn35:20.7": "Here the Buddha introduces “suffering”, despite its omission earlier. ",
  "mn35:24.4": "Saccaka tries to wriggle out of his initial statement, just as modern trolls claim to speak in irony or humor. ",
  "mn35:29.1": "https://discourse.suttacentral.net/t/on-dishes-of-meals-kings-and-offerings/3970 ",
  "mn35:30.5": "https://discourse.suttacentral.net/t/sharing-merit-a-note-on-punna-and-punnamahi/3972 "
}