{
  "mn36:3.1": "This discourse appears to be set after the previous. In both suttas, while Saccaka is impressed by the Buddha, he does not go for refuge or indicate that he has been persuaded by his teachings. ",
  "mn36:4.1": "“Physical endurance” is _kāyabhāvanā_, which is not a normal Buddhist term. It is introduced by Saccaka here and collected in [dn33:1.10.117](). ",
  "mn36:4.3": "",
  "mn36:4.4": "",
  "mn36:5.3": "Described as prominent sages of the Ājīvakas at [mn76:53.6]() and [an6.57:7.1](). ",
  "mn36:6.1": "",
  "mn36:6.4": "",
  "mn36:6.7": "While pre-Buddhist texts describe a contemplative and reflective culture, they do not contain clear instructions for meditation. It seems that the practice of explicitly teaching meditation methods was an innovation of the Buddha. ",
  "mn36:10.3": "This is a standard response to someone making unwarranted assumptions about personal spiritual development ([an3.60:18.1](), [an4.35:5.1](), [mn127:17.8]()). ",
  "mn36:10.5": "The Buddha is not speaking about enlightenment, but about his determination to persevere. ",
  "mn36:13.1": "See [mn26:14.1]() ff. ",
  "mn36:13.18": "",
  "mn36:14.9": "",
  "mn36:17.1": "Also at [mn85:15.1]() and [mn100:14.1](). ",
  "mn36:17.5": "",
  "mn36:17.6": "_Abhimanthento_ must be “drilling” rather than “rubbing”, which does not produce fire. See too the simile of the man “drilling” into the head below ([mn36:22.5]()). ",
  "mn36:20.2": "This, the most gentle of the austere practices, was occasionally recommended by the Buddha as a last resort ([mn20:7.2]()). ",
  "mn36:20.7": "",
  "mn36:31.2": "The gentle, natural, and pleasant practice of _jhāna_ is contrasted with the fiery austerities. The Bodhisatta had previously developed meditation under his former teachers, which included the practice of _jhāna_. But there the practice was embedded in theory, since he first memorized the scripture. Thus what he rejected was “that teaching”, i.e. the system of philosophy and practice as a whole, which leads only to rebirth in a refined realm. Now he recalls entering deep meditation with the innocence of a child, following no system or philosophy. This showed him that peace of mind is a natural process of letting go, not dependent on (Upaniṣadic) metaphysics. ",
  "mn36:31.5": "Compare [dhp274:1](). ",
  "mn36:33.2": "The dependence of the mind on food was proven by Uddālaka when he asked Śvetaketu to go without food for fifteen days, after which he could not recall any of the hymns (Chāndogya Upaniṣad 6.7). ",
  "mn36:45.1": "This passage is unique and its purpose here unclear, ",
  "mn36:45.7": "Saccaka is not saying that the Buddha *is* enlightened, merely he is *like* one who is enlightened (_yathā taṁ arahato_). "
}