{
  "mn41:1.2": "This village is possibly connected to the Śālagrāma famed in later years as the origin of the ammonite stones worshiped as aniconic forms of Vishnu. These stones are found on the Gaṇḍakī river. Against this theory is that this source is too far to the north-east, although in truth we do not know the exact extent of Kosala. The Pali form suggests the name means “hall”, but Sanskrit sources trace Śālagrāma to the sal trees that grow abundantly in the Himalayan foothills. The two Chinese parallels are set in a different location. ",
  "mn41:4.1": "Multiple theories of rebirth are found in Brahmanical texts. For example, Bṛhadāraṇyaka Upaniṣad 4.4.5 says that rebirth depends on good or bad deeds, but notes the different opinion that only desire matters. Chāndogya Upaniṣad 5.10.1–5 describes two paths: forest ascetics go the the Brahmā realm, while ritualists go to the moon, from whence those who did good deeds are reborn as human in a good caste, but those who did bad deeds are reborn as outcastes, pigs, or dogs. Those who follow neither path are reborn as small animals or insects. ",
  "mn41:8.2": "The same description is applied to the notorious serial killer Aṅgulimāla ([mn86:2.1]()). These definitions dramatically present clear cases of violation and are not intended to be complete or to cover all grey areas. The Vinaya rules analyze these transgressions in much more detail from the perspective of monastic conduct. ",
  "mn41:8.4": "This definition covers a number of cases, which with due allowance for social change, would also be considered inappropriate today: when a woman is married or engaged, or when sex would violate the law, or if she is under guardianship, such as for a child or teen. Elsewhere, the texts identify a number of other illicit sexual acts: rape ([an8.84:1.3]()), underage ([snp1.6:21.2]()), incest ([an5.55]()), bestiality ([pli-tv-bu-vb-pj1:6.30]()), necrophilia ([pli-tv-bu-vb-pj1:10.13.1]()), and womanizing or excessive promiscuity in general ([an8.54:6.2]()). While these passages are framed from a male hetero-normative perspective, notably absent is any criticism of homosexuality, sex before marriage, relations with more than two partners, sex work, masturbation, or specific sexual acts. "
}