{
  "mn47:1.1": "In this sutta, the Buddha shows his commitment to radical accountability and integrity. He does not merely pay lip service to the notion of open inquiry, but lays out a detailed and exacting procedure by which his students should test him. By extension, this approach may be applied to any spiritual teacher. ",
  "mn47:2.1": "The ability to comprehend the mind of another was considered an advanced meditative skill, not accessible even to all arahants. It allowed one to read the mind of another to the extent of one’s own realization. ",
  "mn47:4.2": "This refers to bodily behavior that might be seen or speech that might be heard. ",
  "mn47:7.3": "It is easy to maintain a front for while, but defilements tend to reveal themselves over time. ",
  "mn47:9.3": "Here _uparata_ means “stilled, ceased” rather than “restrained”. The commentary explains that one has become stilled (_uparata_) due to the absence of perils (_abhaya_). The test aims to distinguish the arahant from those for whom the perils of defilements and rebirth, though possibly suppressed for a time through the power of _jhāna_, are still present. ",
  "mn47:10.6": "The commentary explains _sugata_ and _duggata_ here as “well practiced” and “poorly practiced”. But the normal sense is one who is in a “good state” or a “sorry state”, typically associated with rebirth, but also with, for example, the “sorry state” of poverty or reduced circumstances ([pli-tv-kd10:2.4.4](), [pli-tv-kd6:15.5.10]()). The people referred to here include both lay folk as well as monastics, so this is saying that the Buddha does not despise the poor or show favors to the rich. ",
  "mn47:10.8": "These exact words are not spoken by the Buddha in the Pali canon. ",
  "mn47:14.2": "Cp. AN 5.180 ",
  "mn47:16.1": "BB uses “reason” for akara in both its occurrences here. But imehi ākārehi imehi padehi imehi byañjanehi is a stock phrase, which in AN he renders “in this way, in these terms and phrases”. ",
  "mn47:16.2": "The two parallels for this passage, at SN 48.42, and DN 27, both lack ayaṁ vuccati, bhikkhave, ākāravatī saddhā dassanamūlikā. Thus dalha is connected with asamhariya, contra MS text and BB’s translation, which makes better sense anyway. ",
  "mn47:16.4": "The phrasing of these last lines are odd, and no translation I have consulted accounts for the pana. I think the sense is that, while one should do an investigation as described in the sutta, the real test is the test of Dhamma, which the Buddha has already proven himself against. "
}