{
  "mn49:2.1": "The same setting as [mn1](), with which this sutta shares some themes. Both critique the sophisticated philosophy of the Kosalan brahmins, and hence are set in the town of their leader Pokkharasādi ([dn3:1.2.1]()). ",
  "mn49:2.2": "Baka maintains the same wrong view at [sn6.4](), where his past lives are revealed. In neither sutta is he said to go for refuge, although SN 6.4 does end with effusive praise of the Buddha. The word _baka_ means “stork” or “crane”. To search for a high divinity of this name in Brahmanism is to be disappointed, for instead we find a man-eating demon (_rakṣasa_) in bird form whose fate is to be slain by the hero Bhīma (or Kṛṣṇa). Pali stories [ja38]() and [ja236]() tell of how the stork dozes peacefully as if meditating by the water, while in reality he is trying to fool fish into approaching. A cunning, large, white, high-flying, predatory bird who fakes meditation is a fitting image for the antagonist of this sutta. ",
  "mn49:2.3": "The use of the impersonal pronoun _idaṁ_ to refer to the the self as divinity is a characteristic Upaniṣadic idiom: “you are that” (_tat tvam asi_, Chāndogya Upaniṣad 6.8.7), “that self is divinity” (_ayam ātmā brahma_, Māṇḍūkya Upaniṣad 1.2), “I am that” (_so’ham asmi_, Īśa Upaniṣad 16).  Compare the saying of Uddaka son of Rāma at [sn35.103:1.6](). | For _idaṁ niccaṁ_ see _eṣa nityo_ (Bṛhadāraṇyaka Upaniṣad 4.4.23); for _idaṁ dhuvaṁ_ see _etad apramayaṃ dhruvam_ (4.4.20). ",
  "mn49:3.5": "The vocative _mārisa_ (possibly equivalent to _mādisa_, “one like me”), is used by the gods in Buddhist texts. ",
  "mn49:5.2": "Māra adopts the boast of Brahmā ([dn1:2.5.2]()). ",
  "mn49:5.3": "This is a summary of the items in [mn1](). ",
  "mn49:5.4": "“With breath cut off” (_pāṇupacchedā_) is a unique idiom for death in Pali, but compare Bṛhadāraṇyaka Upaniṣad 1.5.14: _prāṇaṃ na vicchindyāt_; Atharvaveda 19.58.1c: _prāṇo’chinno_. ",
  "mn49:5.9": "“Lady Luck” is Siri, goddess of fortune and prosperity. The same idiom recurs at [thag8.3:2.1](). | For “falling over a cliff” see [dn12:78.2](). ",
  "mn49:6.5": "Normally Māra is believed to hold sway over all the sensual realms. Here his reach goes even further, as even the Brahmā realms, while freed from sensuality, are not freed from the attachment to continued existence. ",
  "mn49:7.5": "Note the use of _kasiṇa_ in the sense “entire”. ",
  "mn49:8.9": "https://discourse.suttacentral.net/t/on-the-travels-of-the-gods-and-the-sun-and-moon/4086 ",
  "mn49:9.8": "BB’s “the state that is thus and otherwise” is unfortunate. ",
  "mn49:10.1": "PTS edition has “tayo kaya” here, and omits abhibhu below. Comm. is not definitive, although it does not mention abhibhu. the parallel at ",
  "mn49:24.1": "Most translators take rittaka, tucchaka here to refer to Nibbana. But it seems to me likely it is referring to the Buddha’s speech. This is what comm. says: Mā heva te rittakamevaahositucchakameva ahosīti tuyhaṁ vacanaṁ rittakaṁ mā hotu, tucchakaṁ mā hotūti satthāraṁ musāvādena niggaṇhāti. When tucch-, ritt-are used together like this, they almost always refer to speech, in the context of a debate or controverted claim. (MN 61, MN 80, MN 99, and so on). Only rarely are they used in an ontological sense, as in SN 22.95 and SN 35.238. But these are not debates. ",
  "mn49:25.1": "https://discourse.suttacentral.net/t/whose-consciousness-is-invisible-infinite-and-all-radiant/4098 ",
  "mn49:26.1": "passa is absent just below. ",
  "mn49:27.2": "Following BB and CPD in reading vibhavesi. There is no need, however, to use the ca here, it answers to the ca in the last line. ",
  "mn49:29.2": "https://discourse.suttacentral.net/t/did-mara-actually-initiate-brahma-and-his-assembly/4105/1 "
}