{
  "mn50:1.2": "This sutta serves as a showcase for Moggallāna, who is able to swiftly best Māra and recount a detailed story of past lives. ",
  "mn50:2.4": "",
  "mn50:2.5": "T 66 has <span lang='lzh'>猶若食豆</span>, MA 131 <span lang='lzh'>猶如食豆</span>, both of which confirm the sense “full of beans”. T 67 on the other hand has <span lang='lzh'>飢人而負重擔</span>, “like a hungry man bearing a heavy load.” ",
  "mn50:3.1": "",
  "mn50:8.1": "Dūsī the “corrupter” and Kāḷī the “dark lady”, perhaps the earliest mention of a goddess of that name. | This story is also told at [thag20.1:48.1](). ",
  "mn50:9.1": "Kakusandha is mentioned also at [sn12.7:1.1](), [sn15.20:2.8](), [dn14:1.4.4](), [dn32:3.8](), and [thag7.5:4.4](). ",
  "mn50:9.5": "At [an3.20:2.1](), _vidhura_ is the cleverness of a shopkeeper in trade, illustrating the “indefatigable” mendicant in striving. ",
  "mn50:11.6": "_Sañjīva_ means “survivor”. ",
  "mn50:12.2": "The idiom _āgatiṁ vā gatiṁ vā_, literally “comings and goings”, refers to the “course of rebirth”. ",
  "mn50:12.4": "Māra urges and encourages, but does not control their behavior, so they are still responsible for their deeds. ",
  "mn50:13.2": "The phrase “meditate and concentrate and contemplate and ruminate” (_jhāyanti pajjhāyanti nijjhāyanti apajjhāyanti_) uses a series of verbs from the same root as _jhāna_ with different prefixes to satirical effect. See also [an6.46:2.2](), [an11.9:2.10](), and [mn108:26.4](). ",
  "mn50:14.4": "These meditations counteract the tendency to anger. ",
  "mn50:16.4": "Māra did not want to genuinely respect the mendicants, but to corrupt them with adulation. ",
  "mn50:18.5": "These meditations counteract attachment. ",
  "mn50:21.2": "_Yeva_ (“still”) has an adversative sense here (see [an3.82:1.4]()). ",
  "mn50:21.3": "_Nāgāpalokitaṁ_, the “elephant look”, famously employed by the Buddha as he made his final departure from Vesālī ([dn16:4.1.2]()). There is a similar Sanskrit term _siṁhāvalokana_, the “lion look”, said to be the slow glance back that a lion makes as he leaves his kill. ",
  "mn50:21.5": "The Pali _sahāpalokanāya_ makes it clear that Māra fell to hell while the Buddha was looking, not because he looked. ",
  "mn50:22.2": "The meaning of paccattavedaniya is clarified in the verses. ",
  "mn50:23.2": "_Vuṭṭhānimaṁ_ is unclear. BB has “emergence from ripening”, Chalmers has “grew and grew” (evidently reading vuddhi), Horner does not translate. Comm. has _vipākavuṭṭhānavedanaṁ_ “feeling that emerges as a result of kamma”, which evidently underlies BB’s rendering. Given, however that the only thing we know for sure is that he has just “come out” of the Great Hell into the annex, surely it is simplest to assume that the meaning has something to do with that? This doesn’t solve the linguistic problem, but it does suggest we don’t need to seek outside the normal semantic range of _vuṭṭhana_. ",
  "mn50:24.1": "I’m not sure why BB treats this as a metaphor, both Chalmers and Horner read it literally, and I think they were right. ",
  "mn50:25.6": "Taking puth as “separate, dictinct”. I have no idea where BB/Nyanamoli get “complex, intricate rhythms” from. ",
  "mn50:28.3": "In the dialogue in question, Moggallana in fact uses the vocative Kosiya. But Vāsava is also frequently used as vocative for Sakka. ",
  "mn50:28.4": "vimuttiyo seems to be plural, and that is how Norman translates it in Eklders’ Verses. But in the prose discourse at MN 37 it is always singular. Perhaps yo is just a particle? "
}