{
  "mn58:2.1": "Abhaya (“fearless”) raised Jīvaka after discovering him abandoned [pli-tv-kd8:1.4.5](). In this sutta he appears as an acolyte of Mahāvīra, while in [sn46.56]() he asks the Buddha about Pūraṇa Kassapa. Apart from these details he is unknown in the early texts. Commentaries say he was the son of King Bimbisāra by one of his queens, Padumavatī of Ujjenī, making him half-brother to Ajātasattu. They also say that following Bimbisāra’s death, Abhaya went forth and spoke the verse at [thag1.26](). | Not to be confused with Abhaya the Licchavī of [an3.74]() and [an4.196](); nor apparently is he the author of [thag1.98](); nor is it his mother who is addressed in [thig2.8](), but the mother of the nun Abhayā of [thig2.9](). ",
  "mn58:3.6": "The Jain doctrine _anekantavāda_ (“many-sidedness”) conditionally affirms multiple possibilities for metaphysical propositions as a way of illuminating the complex nature of reality. An aspect of _anekantavāda_ is the _syadvada_, which frames all statements with _syā_, “it may be”. This uses the optative tense to conditionally affirm or deny without making absolute statements. The same tense is employed here by Mahāvīra in order to trap the Buddha on the horns of a dilemma. Needless to say, this is not how he is presented in Jain texts. ",
  "mn58:3.8": "",
  "mn58:3.9": "When springing the trap, the voice shifts from the distant and respectful third person to the familiar second person. ",
  "mn58:3.15": "",
  "mn58:6.3": "BB has “no one-sided answer” which is overly literal, as one-sided has a negative connotation. In AN 3.78 he renders the same phrase “Not exclusively so”, while in AN 3.21 he has “definitive declaration about this matter.” It seems to me that the point of the idiom is not that a definitive answer cannot be made, for the texts do in fact go on to do just that. Rather, it is that a proper answer is complex, and cannot be answered simply. ",
  "mn58:7.1": "Note that this passage shows that in this idiom uttanaseyyaka doesn’t actually mean “lying on his back”, but “lying on back-ish”, i.e. a synonym for infant. Best to just translate the whole idiom. ",
  "mn58:8.3": "Following comm’s reading of the unique idiom vācāya veyyākaraṇāya here: tassā vācāya byākaraṇatthāya tathāgato kālaññū hoti ",
  "mn58:10.7": "Evidently the prince used to just hang out at the garage fixing cars. "
}