{
  "mn58:2.1": "Abhaya (“fearless”) raised Jīvaka after discovering him abandoned [pli-tv-kd8:1.4.5](). In this sutta he appears as an acolyte of Mahāvīra, while in [sn46.56]() he asks the Buddha about Pūraṇa Kassapa. Apart from these details he is unknown in the early texts. Commentaries say he was the son of King Bimbisāra by one of his queens, Padumavatī of Ujjenī, making him half-brother to Ajātasattu. They also say that following Bimbisāra’s death, Abhaya went forth and spoke the verse at [thag1.26](). | Not to be confused with Abhaya the Licchavī of [an3.74]() and [an4.196](); nor apparently is he the author of [thag1.98](); nor is it his mother who is addressed in [thig2.8](), but the mother of the nun Abhayā of [thig2.9](). ",
  "mn58:3.6": "The Jain doctrine _anekantavāda_ (“doctrine of many-sidedness”, “non-categorical doctrine”) posits that in metaphysical propositions, one must conditionally affirm multiple possibilities so as to illuminate the complex nature of reality. An aspect of _anekantavāda_ is the _syadvada_, which frames all statements with _syā_, “it may be”. This uses the optative tense to conditionally affirm or deny without making absolute statements. The same tense is employed here by Mahāvīra in order to trap the Buddha on the horns of a dilemma (_ubhatokoṭika_). Needless to say, this is not how he is presented in Jain texts. ",
  "mn58:3.8": "",
  "mn58:3.9": "When springing the trap, the voice shifts from the respectful third person to the familiar second person. ",
  "mn58:3.14": "Mahāvīra is quoting from the Buddha at [an8.7:1.7]() = [pli-tv-kd17:4.7.1](). This dates this sutta to the last years of the Buddha’s life, after the rebellion of Devadatta and the ascension of Ajātasattu, and shortly before Mahāvīra’s passing. ",
  "mn58:3.15": "",
  "mn58:6.3": "The Buddha solves the dilemma by avoiding a categorical statement, thus demonstrating his familiarity with the Jain _anekantavāda_. The Buddha did not advocate giving non-categorical answers as a general principle, but rather that different questions required different approaches when answering ([an3.67](), [mn136:5.3]()). Cf. [an3.78]() and [an3.21:9.1](). ",
  "mn58:7.1": "",
  "mn58:8.3": "Following comm’s reading of the unique idiom vācāya veyyākaraṇāya here: tassā vācāya byākaraṇatthāya tathāgato kālaññū hoti ",
  "mn58:10.7": "Evidently the prince used to just hang out at the garage fixing cars. "
}