{
  "mn60:1.1": "This sutta subverts the imagery of gambling by reasoning towards logical certitude in a world of apparently random chances. Gambling was a major feature of Vedic culture, with the moving tale of Rig Veda 10.34 recounting the thrill and loss of the game. The gods were invoked to ensure success (Atharvaveda 7.109). Even kings bowed to the dice (Rig Veda 10.34.8), so that the Rājasūya consecration ceremony is secured with a (loaded) game of dice (Śatapatha Brāhmaṇa 5.4.4.6, 23). Numerous tales of kings losing their realms at dice, most notably Yudhiṣṭhira in the Mahābhārata, show that the power and danger of gambling was not merely symbolic. ",
  "mn60:1.2": "The same framing narrative recurs at [mn41](), where the topic of rebirth is also discussed. ",
  "mn60:4.1": "The Brahmanical community was in a period of questioning and transition, with multiple different perspectives offered by both Brahmins and ascetics. ",
  "mn60:4.3": "The key term _apaṇṇaka_ (“guaranteed”, “indisputable”) is somewhat of a puzzle, for although the meaning is well established by context in the Pali, no early Sanskrit cognate has been identified. ",
  "mn60:9.2": "Nyanamoli/Bodhi’s “will have made themselves safe” is future perfect, which is rare in pali and seems to require the past participle. https://discourse.suttacentral.net/t/the-future-perfect-tense-in-pali/4630/7 Horner notes the problem without offering a solution. There are no parallels, and comm. and tika are silent. Not just the grammar, but the sense seems impossible. How can annihilation be safety? Normally the idiom attanam karoti is used as you would expect, when you find safety, i.e. survive. Anyway, how is the person actually doing anything? If there is no afterlife, that’s just how it is, they are not making themselves anything at all. I think the text is corrupt, and have no solution. Perhaps it originally meant something like: “If there is no other world, then, for all that this individual tries to keep themselves safe, still their body breaks up.” But I see no way to justify this on the current text. ",
  "mn60:9.4": "I can’t see how Nyanamoli/Bodhi arrive at “whether or not …” Ṭhānissaro translates “Even if we didn’t speak of the next world” evidently reading mā āhu rather than mā ahu, but the aorist is required here. And this omits kamam, which here must mean something like “allow that, assume that”. Cp. the English “if you will”. Note that to assume is to “take up”, cp. upadana, ahara, which are quasi synonyms of kama. ",
  "mn60:9.6": "“Losing hand” is _kaliggāha_. ",
  "mn60:12.5": "“Perfect hand” (_kaṭaggaha_) is an expression from the classical Vedic game of chance. The details are obscure and would have changed over time, but it seems that a large quantity of _vibhītaka_ (“bedda”) nuts (150?) were cast in a hollow, from which players took a handful. If the number of nuts was divisible by four, it was said to be a “perfect” (_kaṭa_; see Rig Veda 1.132.1, etc.) “hand” (_gāha_). | _Apaṇṇaka_ and _kaṭaggāha_ are also connected at [sn24.13:23.5](); compare the “gem” thrown like a loaded die at [an3.118:4.6]() and [an10.217:17.1](). Good rebirth is further compared to a “perfect hand” at [mn129:49.1](). ",
  "mn60:13.2": "BB has “acts” for kar here, which is too vague. It must mean “punish”, as at AN 4.121 etc. ",
  "mn60:20.5": "",
  "mn60:29.2": "BB’s “definitely no immaterial realms” is surely incorrect. The abstract aruppa is never, so far as I know, used for the, but is regularly used of the meditation attainments: ye te santā vimokkhā atikkamma rūpe āruppā. Further, sabbaso does not mean “definitely”, rather it is part of the standard formula introducing the formless attainments: sabbaso rūpasaññānaṁ samatikkamā "
}