{
  "mn60:1.1": "This sutta subverts the imagery of gambling by reasoning towards logical certitude in a world of apparently random chances. Gambling was a major feature of Vedic culture, with the moving confession of Rig Veda 10.34 recounting the thrill and loss of the game. The gods were invoked to ensure success (Atharvaveda 7.109). Even kings bowed to the dice (Rig Veda 10.34.8), so that the Rājasūya consecration ceremony is secured with a (loaded) game of dice (Śatapatha Brāhmaṇa 5.4.4.6, 23). Numerous tales of kings losing their realms at dice, most notably Yudhiṣṭhira in the Mahābhārata, show that the power and danger of gambling was not merely symbolic. ",
  "mn60:1.2": "The same framing narrative recurs at [mn41](), where the topic of rebirth is also at stake. ",
  "mn60:4.1": "The Brahmanical community was in a period of questioning and transition, with multiple different perspectives offered by both Brahmins and ascetics. ",
  "mn60:4.3": "While the contextual sense of the key term _apaṇṇaka_ (“unfailing”) is clear, the etymology has proven a puzzle. I propose that it is a gambling term, and _paṇṇa_ appears as a form of the number five. While a set of four dice was “perfect”, the fifth “losing” (_kali_) die was all-powerful, since just one extra die meant you lose everything (Rig Veda 10.34.2, Śatapatha Brāhmaṇa 5.4.4.6). _Apaṇṇaka_ is therefore literally a “set without a fifth” and metaphorically “without fail”. ",
  "mn60:9.2": "Given that they no longer exist, how are they safe? Bodhi’s “will have made himself safe” is unlikely, as it is future perfect, a rare sense that requires the past participle. Anyway he hasn’t “made himself” anything, he just happen to live in a world without moral consequences. Horner notes the problem without offering a solution, there are no parallels, and commentaries are silent. I think the text is corrupt. ",
  "mn60:9.4": "The syntax of this sentence is tricky. _Kāmaṁ_ is “willingly”, which together with _hotu_ conveys the sense “let us grant …”. _Māhu_ resolves to _mā ahu_, a simple negation rather than a prohibition. For _kāmaṁ_ with _mā_ and imperative, compare [sn11.4:7.1](). ",
  "mn60:9.6": "“Losing hand” is _kaliggāha_. ",
  "mn60:9.8": "It is difficult to choose between “skillful” and “wholesome” as renderings for _kusala_. “Skillful” sticks closer to the root sense, while “wholesome” is more idiomatic in modern English. But the context here well illustrates that the root sense is still alive in the language, as the “skillful” option is that which wisely align cause and effect with one’s own well-being. ",
  "mn60:12.5": "“Perfect hand” (_kaṭaggaha_) is an expression from the classical Vedic game of chance. The details are obscure and would have changed over time, but it seems that a large quantity of _vibhītaka_ (“bedda”) nuts were cast in a hollow, from which players took a handful. If the number of nuts was divisible by four, it was said to be a “perfect” (_kaṭa_; see Rig Veda 1.132.1, etc.) “hand” (_gāha_). | _Apaṇṇaka_ and _kaṭaggāha_ are also connected at [sn42.13:23.5](); compare the “gem” thrown like a loaded die at [an3.118:4.6]() and [an10.217:17.1](). Good rebirth is further compared to a “perfect hand” at [mn129:49.1](). ",
  "mn60:13.2": "BB has “acts” for kar here, which is too vague. It must mean “punish”, as at AN 4.121 etc. ",
  "mn60:20.5": "",
  "mn60:29.2": "BB’s “definitely no immaterial realms” is surely incorrect. The abstract aruppa is never, so far as I know, used for the, but is regularly used of the meditation attainments: ye te santā vimokkhā atikkamma rūpe āruppā. Further, sabbaso does not mean “definitely”, rather it is part of the standard formula introducing the formless attainments: sabbaso rūpasaññānaṁ samatikkamā "
}