{
  "mn63:2.1": "Māluṅkyaputta was, according to Pali commentaries, the son of the lady Māluṅkyā of Kosala. Alternatively, Sanskrit dictionaries give _māluka_ as the name of a people or a mixed caste, although I have not been able to trace any further details. His conversion is not recorded as he appears always as a monk in Pali. This discourse and [mn64]() present him as somewhat of a fool, but it seems that he persisted, and late in life sought teachings in meditation and ultimately realized arahantship, of which we have two different accounts ([an4.257](), [sn35.95]()). The latter contains an extensive set of verses attributed to him, which are repeated at [thag16.5](). A second set of his verses are at [thag6.5](). ",
  "mn63:2.14": "Māluṅkyaputta is about to be schooled in the futility of demanding that the Buddha answers his questions in the way that he wants. Spiritual teachers convey the message that matters to them, and we learn through empathetic listening and reflection. ",
  "mn63:3.25": "",
  "mn63:4.17": "",
  "mn63:5.7": "",
  "mn63:5.9": "“Extract this arrow”(_imaṁ sallaṁ āharissāmi_): in his Ayurvedic text Aṣṭāṅgahṛdayasaṁhitā, Vāgbhaṭa devotes the entirety of chapter 1.28 to this procedure (_śalyāharaṇavidhi_). ",
  "mn63:5.19": "It would appear that _dhanu_ is the general word for “bow”, of which _cāpa_ and _kodaṇḍa_ are specialized varieties. These bows appear with others in a list of weapons at Arthaśāstra 2.18.8. While it is not clear what these were exactly, _kodaṇḍa_ is sometimes used for “eyebrows”, suggesting that the bow of that name was of the recurve type favored by horsemen, and the _cāpa_ by contrast may have been straight. ",
  "mn63:5.21": "These from Nyanatusita. ",
  "mn63:5.27": "Comm. says “kalasiha” for bherava, but acc. to the variant roruva it seems more likely to = ruru i.e. a reddish deer. the swamp deer is a large Indian deer, which is endangered, so I pay homage to it here. Semhara is, acc. to comm. a kind of monkey. It was probably a large-ish species, so gibbon is a guess. ",
  "mn63:5.29": "Again from Nyanatusita. Note that calves lose their teeth, and the roots are evidently quite sharp. ",
  "mn63:6.1": "This is a double conditional, the sense being that if the pre-condition is met, the subsequent act would follow. This is echoing Malunkya’s conditions. This is why the grammar here differs from the more straightfoward cases of such statements, eg at SN 12.35, SN 22.96, AN 3.100. I.e. if there is the the view (locative absolute) then the would be (conditional) the brahmacariya. Literally: “It is not true that when there is the view “The world is eternal” there would be the living of the spiritual life.” This requires that the syntax be construed as a nested quote, with evam no being the Buddha’s voice. Omitting the vocative for clarity: |“‘Sassato loko’ti diṭṭhiyā sati brahmacariyavāso abhavissā”ti, evaṁ no| The ending evam no is odd, and it normally means “thus of us”, but here it seems a negative is required, as per the comm. "
}