{
  "mn65:2.1": "The practice of eating one meal a day is encouraged but not required by Vinaya. At [mn21:7.4]() the Buddha reminisced about the days when he merely needed to mention it and monks would follow suit. | In the related story at [mn70](), the Buddha encouraged not eating at night, to which monks also objected, occasioning the laying down of a Vinaya rule ([pli-tv-bu-vb-pc37]()). ",
  "mn65:3.1": "Bhaddāli does not appear elsewhere in early texts. ",
  "mn65:3.3": "The commentary says that he feared he would not be able to sustain his monkhood. Chinese parallels at this point indicate that he feared discomfort (EA 49.7 at T ii 800b29, T 1425 at T xxii 359b14). ",
  "mn65:4.2": "_Ekāsano_ here in Mahāsaṅgīti edition appears superfluous, as it is missing in most editions. ",
  "mn65:4.6": "“Would not see the Buddha face to face” is a loose rendering of _na bhagavato sammukhībhāvaṁ adāsi_. The idiom can be captured more literally at [dn3:2.6.2](); when King Pasenadi meets Pokkharasādi, he does not “grant him an audience face to face” (_tassa … sammukhībhāvampi na dadāti_) but only behind a curtain. ",
  "mn65:8.1": "When someone genuinely confesses, the Buddha makes a point to acknowledge what they had done, without dismissing it and thereby discounting the inner work they had achieved to get to this point. ",
  "mn65:22.2": "Read _pavayha_ per [mn122:27.3]() for Mahāsaṅgīti’s _pasayha_ here. | Vinaya matters are dealt with separately by the monks and nuns, hence I use “monk” rather than “mendicant” here. ",
  "mn65:24.3": "",
  "mn65:25.3": "",
  "mn65:27.1": "",
  "mn65:27.4": "This reads like a broken sentence; they got half way through, then realized the implications of what they were saying. ",
  "mn65:29.1": "This question was also asked by Kassapa at [sn16.13](). ",
  "mn65:32.1": "While there are many suttas with a simile of a thoroughbred, the one mentioned here does not appear in the Pali canon. ",
  "mn65:32.2": "",
  "mn65:33.3": "https://discourse.suttacentral.net/t/can-parinibbana-have-a-positive-sense/4286 ",
  "mn65:33.7": "Comm. says raja here refers to “kings of horses”, reflected in BB’s “kingly”. But surely it is more likely this refers to the protocols of court. Rajaguna occurs in Mil 5.1.4 where it is what distinguishes royal officials from ordinary ones. "
}