{
  "mn74:2.1": "Dīghanakha (“Long-nails”) appears only here in early texts. Tradition says he was Sāriputta’s nephew, as reported in the Pali commentaries and northern texts such as Mahāprajñāpāramitā-upadeśa-śāstra, Mahāvibhāṣā, and Avadānaśataka. ",
  "mn74:2.4": "Dīghanakha’s view “nothing is acceptable to me” (_sabbaṁ me nakkhamati_) is obscure, which seems to be the point. Sanskrit and Tibetan parallels to this passage are identical to the Pali, so when some Chinese translations say “no view” or “no teaching” is acceptable, this is probably because the translators felt the need to clarify, echoing the common expression, “the acceptance of a view after consideration” (_diṭṭhinijjhānakkhanti_). This reading fits the text, but the sense may be broader than that. The closest phrasing in Pali is at [dn25:10.11](), where “this is not acceptable to me” (_idaṁ me nakkhamati_) refers to food that a picky monk rejects. Views about acceptable food are especially prominent in Jainism, which has a complex set of rules governing what may be eaten. Strictness in such matters is seen as a sign of virtue, escalating ultimately to the refusal of all food. ",
  "mn74:2.7": "",
  "mn74:9.2": "For _kāyanvayatā_ (“subservience to the body”) see [mn36:4.4](). The inclusion of this rare phrase here suggests that Jain-like practices such as starvation may be indicated. ",
  "mn74:14.4": "[an4.172:2.1]() says that Sāriputta became enlightened a fortnight after he ordained, a detail confirmed in multiple parallels to this passage. This means that this discussion must have taken place shortly after he, together with Moggallāna, left his former teacher Sañjaya. That event is depicted as a traumatic loss to Sañjaya and his community ([pli-tv-kd1:23.1.1]()). Now, Sañjaya’s philosophy was to systematically avoid taking any position ([dn2:32.2]()), which is very similar to Dīghanakha’s doctrine. It seems likely, then, that Dīghanakha was a disciple of Sañjaya, explaining his apparently disgruntled attitude. ",
  "mn74:16.4": "The Pali is alone in saying he became a lay follower, as all parallels report that he ordained and became an arahant. As with Vacchagotta at [mn72:22.2](), it it unlikely that a wanderer would become a lay follower, and the Pali is probably in error. "
}