{
  "mn75:3.1": "Two Māgaṇḍiyas appear in the Pali canon: here and in [snp4.9]() where he uses his beautiful daughter to tempt the Buddha (cited and discussed at [sn22.3]()). As to the protagonist of [snp4.9](), the Pali commentary, Divyāvadāna 36—which calls him Mākandika—and the Chinese parallel in the Arthapada (T iv 180) say he too was from the Kuru country. Now, the Mahābhārata and other Sanskrit sources name Mākandī as a city or province on the banks of the Ganges, in the Pañcāla kingdom south of Hastināpura. This more-or-less agrees with Māgaṇḍiya’s home in the Kuru country, and suggests his name means “the man from Mākandī”. Divyāvadāna 36 and Sanskrit fragment say the Mākandika of [snp4.9]() was also a wanderer, which does not contradict the position of the Pali commentaries and the Arthapada that he was a brahmin. At [an5.294-302:1.1]() _māgaṇḍika_ is listed as a type of ascetic; these could well be students of Māgaṇḍiya. Kathāsaritsāgara 15 tells the comic farce of an ascetic from Mākandikā on the banks of the Ganges, who fell in love with the daughter of a merchant and went to ridiculous lengths to obtain her, only to end up a laughing-stock. This story could well have begun life as a comic inversion of [snp4.9](). Reading all these sources together, we can posit that there was a brahmin wanderer from Mākandī on the Ganges in Kuru, who gained a certain fame and following as a teacher, but who is mainly remembered for his failed schemes. The Pali commentaries further specify that the Māgaṇḍiya of the current sutta is the nephew of the one at [snp4.9](). ",
  "mn75:5.3": "_Bhūnahan_ is Sanskrit _bhrūṇahan_. The earliest sense is “fetus-killer”, found in Rig Veda 10.155.2a where a grotesque demoness is cursed as one who “slays all fetuses” (_sarvā bhrūṇāny āruṣī_), and also at Atharvaveda 6.1112.3c (_bhrūṇaghni_). Later it took on the sense “murderer of a brahmin”. It is used in Pali for a depraved person, especially one who destroys the life of a developed fetus or child (see [an7.64:22.1](), [ja358:1.1](), [ja544:105.2]()). ",
  "mn75:5.10": "_Sutta_ can mean “discourse” or “sleeping”. I do not know anywhere else in the Pali where non-Buddhist texts are referred to as _sutta_. Further, it would seem unlikely that they had such a prophecy of the Buddha, and no early Brahmanical texts support this. On the other hand, the Upaniṣads feature many passages on sleep and dream, and the importance of the visions therein. Also, _avacarati_ is not, so far as I know, used for the “transmission” of scripture, but it is used for the “descent” from heaven (Rig Veda 10.59.9a), a usage fitting well the appearance of a vision in a dream. | The plural _no_ (“our”) here is not significant, as Māgaṇḍiya refers to himself with the royal “we”. ",
  "mn75:9.2": "The nested quote here in MS is incorrect. ",
  "mn75:10.13": "BB’s “surpasses” here is unjustified, and is based on the incorrect commentarial assumption. the passage is about jhana, not arahantship. The idiom samadhigayha titthati is used at Iti 23 and MN 78, where it always means “achieves the level of” or something like that. ",
  "mn75:13.1": "Note that “leper” is derogatory, the text has _kuṭṭhī puriso_ ",
  "mn75:19.16": "This passage is sometimes cited as evidence that Nibbana has a positive connotation, parallel to a positive sense of health. However the Pali does not support this. The word for “health”, arogya, is in fact in the negative, i.e. the absence of disease. Obviously nibbana here means the same thing, the “extinguishment” of disease. While we don’t use the exact same idiom, it makes sense in the context of the many places, including this sutta, where disease and defilements are said to be “fevers” that “burn” you up. ",
  "mn75:23.16": "Here dahati is better taken as “considers, takes as” rather than “burns” as per BB. Cp. SN 22.85. It’s odd that their first thought is not gratitude but revenge! ",
  "mn75:24.8": "Compare Mark 8.25 "
}