{
  "mn77:1.1": "Beginning as a discussion on why certain teachers are given due respect, the Buddha creates one of the most comprehensive accounts of his system of meditation, drawing in almost all the different perspectives and approaches to _samādhi_. ",
  "mn77:2.2": "The Buddha addresses these wanderers at [an4.30](), where he teaches four fundamental principles of any holy life, and at [an4.185](), where he teaches four “truths of the brahmins”. These are all respectful engagements that highlight common ground. | Annabhāra means “food-carrier” and indicates a humble origin ([thag16.9:19.1]()). | Varadhara means “bearer of good fortune”; it is probably a name for the earth. | Sakuludāyī also appears in [mn79](). His name (“one who rises up with his own family”) is ironic, given that his attempt to go forth is frustrated by his followers. ",
  "mn77:6.26": "",
  "mn77:6.33": "Taking _dhamma_ here in the sense of “right, legitimate”, rather than “teaching”, as the example criticizes him not his teaching. ",
  "mn77:6.65": "_Khuddā_ (literally “small one”) is said to be a species of small bee, also known in Sanskrit as _kṣudrā_. The “dwarf bee” (_apis florea_) fits the bill, as it is a small wild honeybee found in India. ",
  "mn77:6.70": "For “having clashed” (_sampayojetvā_), see [sn11.24:1.2](). ",
  "mn77:8.1": "This is an example of what the Buddha says in [dn1:1.7.1](), “When an ordinary person speaks praise of the Realized One, they speak only of trivial, insignificant details of mere ethics.” ",
  "mn77:9.5": "For Mahāsṅgīti _satthalūkhāni_ accept PTS and BJT reading _yattha lūkhāni_. | _Alābu_ is “bottle gourd”, which is covered in a fine down. ",
  "mn77:9.7": "",
  "mn77:12.6": "This is a good example of why _sappāṭihāriya_ means “with demonstrable basis”, not “with miracles”. ",
  "mn77:13.3": "_Vādapatha_ is found here and at [an4.8:5.1]() in the sense of “criticism”. Compare _vacanapatha_, which is always used in the sense of “harsh words”, “criticism” (eg. [an4.114:9.2]()). Compare English “give a talking to”, “have words with”. At snp5.7:8.5, however, _vādapatha_ is used in the sense “ways of speech”. ",
  "mn77:14.1": "The Buddha does not merely teach a satisfying theory, he applies it to address the specific suffering with which individuals are afflicted (_yena dukkhena dukkhotiṇṇā_). ",
  "mn77:15.1": "From here through to [mn77:21.3]() the Buddha presents the seven sets of practices later renowned as the 37 “qualities that lead to awakening” (_bodhipakkhiyadhammā_). ",
  "mn77:22.1": "The eight liberations (_vimokkhā_) are an alternative way of describing the meditative experiences of _jhāna_. Elsewhere they are listed at [dn15:35.1](), [dn16:3.33.1](), [dn33:3.1.168](), [dn34:2.1.191](), [an:8.66](), and referred to at [an4.189:1.8]() and [thag20.1:33.1](). At [an8.120]() and [mn137:27.1]() they are listed but not called the eight liberations. ",
  "mn77:22.2": "Someone sees a meditative vision based on the perception of their own body, such as through mindfulness of breathing or one’s own body parts. Such “visions” or “forms” (_rūpā_) are the lights or other meditation phenomena that today are sometimes called _nimitta_. | The first three liberations all cover the four _jhānas_. ",
  "mn77:22.4": "A meditator grounds their practice on some external focus, such as a light, the sight of a corpse, or an external element such as earth. ",
  "mn77:22.6": "This is a practice based on wholly pure and exalted meditation, such as the meditation on love, or the sight of a pure brilliant color like the sky. ",
  "mn77:23.1": "These are another way of describing the different experiences of _jhāna_. Also at [an8.65](), [an10.29:6.1](), [dn16:3.24.1](), [dn33:3.1.142](), and [dn34:2.1.160](). ",
  "mn77:23.2": "An “ugly” form is the mental image that arises in such contemplations as the parts of the body. A “beautiful” image arises from practices such as mindfulness of breathing. ",
  "mn77:23.8": "",
  "mn77:23.14": "This is the meditation where one contemplates an external color, either a prepared disk or a natural phenomena such as the sky or a flower, which eventually gives rise to a “counterpart” image. Today such meditations are called _kasiṇa_ following the Visuddhimagga, but for the original sense of _kasiṇa_ see below ([mn77:24.1]()). ",
  "mn77:24.11": "That Pali _kasiṇa_ (Sanskrit _kṛtsna_) means “universal”, “totality” is shown by this passage where it is “undivided and limitless”. It is a name for the state of absorption, not for the meditation disk used in preliminary practice. ",
  "mn77:25.2": "_Jhāna_ is a state of “elevated consciousness” (_adhicitta_), so all the terms have an elevated sense. | The plural form indicates that “sensual pleasures” includes sense experience, which the meditator can turn away from since they no longer have any desire for it. | The “unskillful qualities” are the five hindrances. | The “rapture and bliss born of seclusion” is the happiness of abandoning the hindrances and freedom from sense impingement. | “Placing the mind and keeping it connected” (_vitakka_, _vicāra_) uses terms that mean “thought” in coarse consciousness, but which in “elevated consciousness” refer to the subtle function of applying the mind to the meditation. ",
  "mn77:25.3": "As a meditator proceeds, their subjective experience of the “body” evolves from tactile sense impressions (_phoṭṭhabba_), to the interior mental experience of bliss and light (_manomayakāya_), to the direct personal realization of highest truth ([mn70:23.2](): _kāyena ceva paramasaccaṁ sacchikaroti_). ",
  "mn77:25.4": "The kneading is the “placing the mind and keeping it connected”, the water is bliss, while the lack of leaking speaks to the contained interiority of the experience. ",
  "mn77:29.3": ""
}