{
  "mn77:2.2": "The Buddha addresses these wanderers at [an4.30](), where he teaches four fundamental principles of any holy life, and at [an4.185](), where he teaches four “truths of the brahmins”. These are all respectful engagements that highlight common ground. | Annabhāra means “food-carrier” and indicates a humble origin ([thag16.9:19.1]()). | Varadhara means “bearer of good fortune”; it is probably a name for the earth. | Sakuludāyī also appears in [mn79](). His name (“one who rises up with his own family”) is ironic, given that his attempt to go forth is frustrated by his followers. ",
  "mn77:6.26": "",
  "mn77:6.33": "Taking _dhamma_ here in the sense of “right, legitimate”, rather than “teaching”, as the example criticizes him not his teaching. ",
  "mn77:6.65": "_Khuddā_ (literally “small one”) is said to be a species of small bee, also known in Sanskrit as _kṣudrā_. The “dwarf bee” (_apis florea_) fits the bill, as it is a small wild honeybee found in India. ",
  "mn77:6.70": "For “having clashed” (_sampayojetvā_), see [sn11.24:1.2](). ",
  "mn77:8.1": "This is an example of what the Buddha says in [dn1:1.7.1](), “When an ordinary person speaks praise of the Realized One, they speak only of trivial, insignificant details of mere ethics.” ",
  "mn77:9.5": "For Mahāsṅgīti _satthalūkhāni_ accept PTS and BJT reading _yattha lūkhāni_. | _Alābu_ is “bottle gourd”, which is covered in a fine down. ",
  "mn77:9.7": "",
  "mn77:13.3": "_Vādapatha_ is found here and at AN 4.8. Compare _vacanapatha_, which, despite the apparently generic form, is always used in the sense of “harsh words”, “criticism” (cp. English “give a talking to”, “have words with”). Likewise, _vādapatha_ is used in both cases in the sense of “something that would give others grounds to criticize”. Thus the statement here is saying that he would criticize others while remaining immune to such criticism himself. At snp5.7:8.5, it is used in the sense “ways of speech”. ",
  "mn77:14.1": "The sense of yena dukkhena here was, I think, missed by previous translators, although Chalmers was closest: “when my disciples are beset by Ill, and spent with Ill in any particular shape”. Nyanamoli had “through some form of suffering”. BB has “met with suffering”. Horner omits entirely. The point is that the disciples ask about the noble truth of suffering (i.e. the abstract principle) in the case of “that dukkha because of which” (yena dukkhena, i.e. the specific instance of suffering that has affected them) they are overwhelmed. In other words, “the theoretical teaching of dukkha is one thing, but how does it help me deal with this actual suffering?” It’s a long, complex sentence, and I have broken it up and rendered it more idiomatically. ",
  "mn77:29.3": "BB has “supported” for sita, which is unlikely. In cases where √sit and √baddh are found together, √sit always has the sense “attached”, eg MN 111, SN 9.2 "
}