{
  "mn7:2.5": "A “bad destiny” (_duggati_) is any realm below the human, namely the animal, ghost, and hell realms. ",
  "mn7:3.1": "Here the text shifts from _saṅkiliṭṭha_ (“corrupt”) to _upakkilesa_ (“corruption”). These are general terms for unskillful qualities of mind and the change in prefix has no particular significence. ",
  "mn7:5.32": "“Experiential” is _avecca_, literally “having undergone”. “Experiential confidence” is the faith of a stream-enterer, who has seen for themselves. ",
  "mn7:5.33": "They have experiential confidence in the Buddha as a teacher because they have followed his path and realized the results that he speaks of. ",
  "mn7:6.2": "A stream-enterer has direct experience of the four noble truths, so they have confirmed that the teaching is indeed realizable in this very life. ",
  "mn7:7.2": "The suttas distinguish between two senses of Saṅgha. The “mendicant Saṅgha” (_bhikkhusaṅgha_) is the conventional community of monks and nuns. The “Saṅgha of disciples” (_sāvakasaṅgha_) is classified as fourfold according to the stages of awakening: stream-entry, once-return, non-return, and perfection. Each of these stages is further subdivided into those of the path who are practicing for realization and those of the fruit who have realized. These are referred to as “noble disciples”, four of the path and four of the fruit, making eight individuals in total. ",
  "mn7:11.1": "",
  "mn7:11.2": "Reflection on one’s progress brings joy and spurs further progress. This can be so powerful as to be a basis for _samādhi_. ",
  "mn7:12.1": "An offering of delicious food is normally the most sensual temptation in a mendicant’s day. ",
  "mn7:13.1": "Here the Buddha introduces the so-called “divine meditations” (_brahmavihāra_) or “immeasurables” (_appamañña_). These are four wholesome emotional states that can be developed as a basis for _samādhi_. | “Love” (_mettā_) is a universal positive regard and well-wishing free of personal desires or attachments. ",
  "mn7:14.1": "“Compassion” (_karuṇā_) is the quality of empathy with the suffering of another or oneself and the wish to remove it. ",
  "mn7:15.1": "“Rejoicing” (_muditā_) is joyful celebration in the success of others or oneself, free of jealousy or cynicism. ",
  "mn7:16.1": "Equanimity (_upekkhā_) is literally “close watching”, not interfering but standing ready when needed. It is not indifference, which is why it emerges only at the end, after the positive emotions are developed. ",
  "mn7:17.1": "This is a description of advanced insight by a stream-enterer. The meditator understands the current state of their experience, namely the mind developed through _samādhi_. They know that this is conditioned and hence liable to decline to a lower state “worse than this”. They know that there are still higher states of mind that can be developed. And they know that, while all states of meditation fall within the scope of perception, there is an ultimate escape, namely Nibbāna. ",
  "mn7:19.6": "BB has “liberation”, obviously following PTS in reading “mokkhasammata”. This reading is supported by MA 93, which has 度相. (The other Chinese parallel at T 51 doesn’t have a close parallel with this phrase.) However the comm evidently reads lokkha: Tattha lokkhasammatāti lūkhabhāvasammatā, lūkhabhāvanti cokkhabhāvaṁ, visuddhibhāvaṁ detīti evaṁ sammatāti vuttaṁ hoti. The problem is that lokkha gives the exact opposite sense: rough or dirty. Nor does there appear to be any supporting sense in Sanskrit. The PTS dict suggests reading cokkha=clean here: https://suttacentral.net/define/cokkha, and I think this is the best reading. Liberation doesn’t fit the imagery of the text. Nor, so far as I know, was it generally held among the brahmins that liberation came from bathing alone. On the contrary, it is precisely those brahmins who developed the notion of liberation who insisted on the inner understanding. I suspect the Chinese translation, therefore, is a normalization, as is the reading mokkha in the Pali. "
}