{
  "mn81:1.1": "This lively story is one of the most developed of the early canonical Jātakas. The popularity of the story is attested by the many parallels, which include a retelling of the story by the deity who had been Ghaṭīkāra [sn1.50](). ",
  "mn81:3.1": "Each of the occasions when the Buddha smiled in this way served as an introduction to an uplifting story of the past. In [mn83](), the Buddha tells of the fabled king Makhādeva of Mithilā, who went forth and practice the divine meditations. [an5.180](), like the current sutta, tells the story of a virtuous layperson in the time of Kassapa Buddha. Both the Kassapa stories are set in Kosala. | Vebhaliṅga is known only from this context and there are many variant readings. ",
  "mn81:6.2": "Various texts of the northern Sarvāstivāda movement, including the Madhyama-āgama and the Saṅghabhedavastu, speak instead of the potter Nandīpāla and the Brahmin youth Uttara. | Ghaṭīkāra (“potter”) Nandīpāla is also referred to by his clan name Bhaggava.| Jotipāla means “guardian of the sacred flame”, i.e. someone who maintains the Vedic fire ritual, as attested by another Jotipāla of the past ([dn19:47.26]()). Yet another was a religious founder of the past ([an6.54:18.1](), [an7.73:2.5]()). Despite the popularity of the name in Pali, it does not seem to appear in Sanskrit sources. Given that it appears in Pali only in legendary contexts, it is probably a vocational epithet. ",
  "mn81:6.4": "Kassapa (Sanskrit Kaśyapa) means “tortoise”. It is a common Brahmanical clan name, stemming from an ancient figure reckoned as the eldest of the “seven sages”, to whom some Vedic verses are attributed. Further details of the Buddha Kassapa’s time are found at [dn14:1.4.6](), [sn15.20:4.1](), and [sn48.57:3.1](). ",
  "mn81:6.5": "_Sādhusammata_ is normally an epithet of (real or supposed) saints. Here it is the *sight* (_dassana_) of the saint that is deemed holy. This is an early example of the belief known in Hinduism as _darshana_, that the sight of a holy person, place, or object was auspicious and conveyed blessings on the seer. This topic is also treated at [snp4.4]() and [an6.30](). ",
  "mn81:6.8": "",
  "mn81:6.16": "_Sotti_ is uncertain. I take it as from the root _suc_ in the sense “cleanser”. However, it may be related to Sanskrit _śukti_ (from the same root), which is mentioned by Varāhamihira as an ingredient in perfumed bath powders fit for a king (Bṛhat Saṁhitā 77). There, it is probably either powdered or ashen oyster shell, which is included as an exfoliant in some modern soaps, or else perfume from a plant whose leaves or flowers resemble oysters. However, the commentary, identifying it with the _kuruvindakasutti_ that was banned for mendicants at [pli-tv-kd15:1.3.18](), evidently derives it from _sutta_ (“string”) and explains it as a string of resin-balls compounded with _kuruvindaka_ (itself uncertain, possibly a herb). However, these explanations all seem dubious, as Pali texts treat _sotti_ as a normal means of washing, and should not require specialized ingredients or methods ([an3.70:8.2](), [mn93:10.5]()). ",
  "mn81:8.1": "The _ovaṭṭikā_ is the turned-over hem of a skirt or sarong that holds it up (see [pli-tv-bu-vb-np10:1.2.7]()). ",
  "mn81:8.5": "Leaving him, apparently, naked standing in the water. ",
  "mn81:9.1": "Manusmṛti 4.83 forbids grabbing hair (_keśagraha_), which was an act of dominance in wrestling. It is forbidden in anger, notes Medhātithi’s commentary, but allowed in sex. The Mahābhārata beautifully explains how such rules are meant to be understood in context: “The learned regard him to be a wretch who does not by his solicitation seek to save a friend who is about to sink in calamity. Striving to the best of his might, even to the extent of seizing him by the hair, one should seek to dissuade a friend from an improper act. In that case, he that acts so, instead of incurring blame, reaps praise” (Section 93, Bhagavat-yāna Parva, Kisari Mohan Ganguli’s translation; 5.91.11a). ",
  "mn81:9.7": "Pottery is said to be a low craft at [pli-tv-bu-vb-pc2:2.1.30](). ",
  "mn81:9.10": "_Dohī_ is “milking”, as in _anavasesadohī_ “milk dry”, an idiom which is used in the sense of “pushing things too far” ([mn33:13.1](), [an11.17:12.1]()). ",
  "mn81:13.1": "Varanasi, one of the oldest cities in the world, was the capital of the Kāsī kingdom. It lost its status as an independent kingdom shortly before the Buddha, when it was taken over by Kosala. It appears in countless Buddhist stories of the past as the dominant city of the region in what appears to be a timeless and ageless past. However, despite its great antiquity, it is a historical settlement, of which the oldest remains discovered date back to perhaps 1200 BCE,; it was a capital city from perhaps 800 BCE. It would have enjoyed its status as a major city for a period of only a few hundred years before the Buddha, during which time all these stories were set. ",
  "mn81:14.1": "Kikī (“blue jay”) is also the king in the time of Kassapa at [dn14:1.12.20](). ",
  "mn81:16.1": "The description of the dish is unique, and uncertain. BB’s “rice in the sheaf”—based on comm—is hardly possible. Mudika in the sense of “soft” is the simplest reading (cf. sukaramaddava), while pandu may well refer to a yellowish colored “saffron” rice such as is common in India today. ",
  "mn81:17.6": "The king is promising that the offerings for the whole sangha in the vassa will be just as luxurious as the ones just offered. This statement echoes the Buddha’s statement near the end of the sutta, Evarūpo ca, mahārāja, ghaṭikāro kumbhakāro. The Buddha is emphasizing that it is the qualities of trust and conduct that he cares about in a lay devotee, not the luxury of the offerings. ",
  "mn81:18.11": "The same phrases is said of samana sakyaputta at SN 42.10 ",
  "mn81:18.12": "For musala, BB has “pick”. Clearly it is a digging implement of some kind. See https://discourse.suttacentral.net/t/on-the-austerities/3837 ",
  "mn81:19.3": "Bhaggava doesn’t mean “potter”, but rather “fire-master”. ",
  "mn81:22.1": "While supeyyam might seem to mean “sauce ingredients”, and is translated as “sauce materials” by BB, it is always used in the sense of “sauce”, eg at SN 47.8. The phrase tadupiyañca sūpeyyaṁ recurs at DN 17 and SN 22.96 where it must also refer to “sauce”. This means that the food that is sent is cooked food, not, as one might assume from the quantity, dry foodstuffs. This in turn supports the rejection of paṇḍupuṭaka in the sense of “rice in the sheaf”. "
}