{
  "mn83:1.2": "Mithilā was the capital of Videha, to the north east of the Vajjian federation, nestled against the Himalayas. Mithilā was a dominant kingdom before the Buddha, its king Janaka featuring prominently in early Upaniṣads. It features rarely in the suttas ([mn91](), [thig6.2](), [thig13.4]()) and had apparently declined in importance. It is unclear whether Mithilā had been subsumed into the Vajjian federation or remained as a minor independent kingdom until conquered by Magadha some years later. [dn19:36.7]() establishes the mythic origins of the land from a Buddhist perspective, whereas Śatapatha Brāhmaṇa 1.4.1.10–19 depicts its origins in terms of the spread of fire-worship from the west by the founding king Māthava Videgha with his priest Gotama Rāhūgaṇa. ",
  "mn83:3.1": "Maghadeva (“bounteous god”; variant Makhādeva) is from the Vedic _magha_ (“bounty”; see [sn11.12:1.3]()). | For “stood by his duty” (_dhamme ṭhito_) compare “standing by the tree’s duty” (_rukkhadhamme ṭhito_) at [an6.54:12.4](). In such instances, _dhamma_ anticipates the later Hindu notion of _svadharma_, i.e. the duty appropriate for ones’ station. ",
  "mn83:4.1": "Maghadeva’s story of renunciation shares much in common with that of Daḷhanemi ([dn26:2.1]()). ",
  "mn83:4.6": "Such “messengers of the gods” appear as reminders for the dangers of mortality in [mn130]() and [an3.36](). In non-Buddhist texts they can also be celestial interlocutors in a more literal sense (eg. Mahābhārata 1.2.232b, 1.9.005d). ",
  "mn83:4.13": "The same point of view is expressed at [pli-tv-bi-vb-pc21:1.4](), where sex workers teased nuns, suggesting they enjoy themselves while young and ordain when old. The Buddhist position is that Dhamma can be practiced at any age. ",
  "mn83:4.14": "_Rajjaṁ_ means ”realm” rather than “kingship”. ",
  "mn83:4.15": "The signs of the renunciate predate Buddhism. ",
  "mn83:4.18": "",
  "mn83:6.2": "Living the “spiritual (divine) life” (_brahmacariya_), he practiced the “divine meditations” (_brahmavihāra_) and was reborn in the “divine realm of Brahmā” (_brahmaloka_). The Buddha is presenting an idealized vision of the ancient Brahmanical path as a coherent spiritual practice guided by the notion of _brahma_ as spiritual or divine excellence (see too [mn99:22.14](), [dn13:38.2]()). | As the exemplar of an ideal Brahmanized king, Maghadeva is perhaps to be identified with Māthava Videgha, the founder and Brahmanizer of Mithilā. His name ought probably be read _mādhava_ (“possessor of _madhu_”) where _madhu_ (“honey”) is a common term for Soma. Thus Māthava Videgha was the first king who carried out the Soma rites, bringing Agni to “burn over” (civilize) the newly-brahmanized land. ",
  "mn83:11.4": "This totals 28.224 billion years, while the current estimate of the age of the Universe is about 13.8 billion years. Thus the Buddhist scope of time falls within the same order of magnitude as modern scientific findings. ",
  "mn83:12.1": "Nimi was one of the three main sons of Ikṣvāku (Okkāka), the legendary ancestor of the solar dynasty and the source of the Sakyan royal lineage (Bhāgavata Purāṇa 9.6.4). As the king of Videha, Nimi was the direct ancestor of Mahājanaka (Rāmāyaṇa 1.71.3). ",
  "mn83:13.13": "BB omits to translate kittayamanarupa. ",
  "mn83:15.15": "PTS has the expected upavassisāmi. ",
  "mn83:20.1": "The Janakas were the famed kingly house of Videha, here framed as the source of the kingdom’s decline. A King Janaka was Sītā’s father in the Rāmāyaṇa, and one discussed philosophy with Yājñavalkya in the Bṛhadāraṇyaka Upaniṣad. A Janaka is also featured in the Jātakas ([Ja 539](https://suttacentral.net/ja539)). It seems impossible to determine which, if any, are the same person. ",
  "mn83:21.14": "BB misses the plural here: the Buddha is addressing all the monks. "
}