{
  "mn84:1.2": "Madhurā (Sanskrit Mathurā), located between modern Agra and Delhi, was the capital of Sūrasena on the north-western trade route. Painted Grey Ware at the site attests to its settlement in the Vedic era, long before the Buddha’s day with its characteristic Northen Black Polished Ware, which is also found. Early suttas place him on the road to Madhurā [an4.43](), and attribute one short sutta where he rather uncharacteristically complained about how bad it was [an5.220](). SA 36 in Chinese translation places him at the Umbrella Mango Tree Park on the bank of the Bhadra River, where he gave a discourse whose Pali parallel is in Sāvatthī ([sn22.43]()). Despite its minor role in early Buddhism, it soon became a major Buddhist center, and as spiritual home of the great arahants Śaṇavāsin, Upagupta, and Moggaliputtatissa played a major role in spreading Buddhism. ",
  "mn84:2.1": "Avanti’s capital Ujjeni lay 600km south of Madhurā. The commentary explains that the former king of Avanti had married the sister of Pajjota, king of Avanti, hence their son was named “Son of Avanti”. This unification of these houses was, according to the Purānas, in fact a reunification, as both descended from the lunar Yadava lineage. The Yadavas were said to have settled as far as the key port on the Arabian sea at Dvāraka. Avantiputta, however, is not attested outside of this sutta, for which the Chinese parallel says rather, “the king of Mathurā, a western prince”. ",
  "mn84:2.2": "Kaccāna appears in Madhurā at [an2.38](), where he has a discussion on a similar topic with the brahmin Kandarāyana. ",
  "mn84:4.5": "For orasa, BB has “offspring” here and “bosom sons” at SN 22.76 (the latter combing with putta). neither of these seem ideal; “offspring” is merely biological, while “bosom” really means “intimate”, which is not really the point. In the Sanskrit, while there are a variety of meanings, the most common and most relevant is “legitimate, rightful”. The point here is not that they are the only children of Brahma—for surely all creatures are created by Brahma—but that they are his legitimate heirs. ",
  "mn84:6.5": "_Arahataṁ_ is genitive plural. "
}