{
  "mn86:2.1": "The reform of the serial killer Aṅgulimāla became one of the most popular stories in all Buddhism. His backstory was elaborated in the Pali commentaries and several parallels, with various overlaps and divergences. His deeds were inflated to an implausible degree, a tendency found even here, for example in the claim that he laid waste to entire countries. ",
  "mn86:2.3": "Aṅgulimāla’s eponymous grotesquerie of a “finger garland” is explained by the commentary and some parallels as being a count of his victims killed by order of his former Brahmanical teacher, who assigned him this task out of jealousy. This implausible scenario was rejected by Richard Gombrich (*How Buddhism Began*, pg. 151), who proposed that Aṅgulimāla belonged to a violent cult. The shared core of canonical accounts, however, ascribe no religious motivation to his acts: he is just a killer. ",
  "mn86:3.9": "",
  "mn86:3.10": "_Attha_ in _hatthattha_ means “death, end” (commentary: _atthaṁ vināsaṁ_). ",
  "mn86:4.7": "For “like a conqueror” (_pasayha maññe_) compare how the “fierce-fanged lion, king of beasts” wanders as conqueror at [snp1.3:38.1](). Aṅgulimāla sees the Buddha’s strength as a challenge; he needs to prove himself the mightiest. ",
  "mn86:4.8": "",
  "mn86:5.6": "The decisive turn comes when Aṅgulimāla must admit he is not the strongest. ",
  "mn86:6.7": "This phrase is shared with the Jains, Sūyagaḍa 14.23: _savvehi pāṇehi nihāya daṇḍaṁ_. ",
  "mn86:6.10": "",
  "mn86:6.11": "Read _samaṇo paccapādi_ per [thag16.8:3.2](). ",
  "mn86:9.4": "",
  "mn86:11.2": "As Ajātasattu would for a runaway slave who ordained at [dn2:36.2](). ",
  "mn86:12.6": "Also per Ajātasattu ([dn2:10.8]()). ",
  "mn86:12.12": "Gagga is a principle clan descended from the Vedic seer Garga Bhāradvāja (Rig Veda 6.47). Clan members feature prominently throughout Brahmanical literature (Bṛhadāraṇyaka Upaniṣad 2.1, 3.6, 3.8; Praśna Upaniṣad 4, etc.), none of whom, however, share Aṅgulimāla’s depravity. | Mantāṇī, spelled Maitrāyaṇī in Sanskrit (Mahāvastu 3.377, cf. Puṇṇa son of Mantāṇī at [mn24:2.4]()), is shared with the Maitrāyaṇī Saṁhitā, the oldest ritual text of the Black Yajurveda. ",
  "mn86:14.2": "Mulha here should be connected with the common sense of having “lost” the path, and hence unable to emerge. See Ud 2.8. The modern term is obstructed labor. ",
  "mn86:14.4": "_Garbakleśa_ in Mārkaṇḍeya Purāṇa 22.45 evidently has the sense, “travails of childbirth”. ",
  "mn86:15.2": "The asseveration of truth—the belief that “by this truth” (_tena saccena_, also at [snp2.14]()) effective results could be won—can be traced to Rig Veda 1.21.6 (_tena satyena_). ",
  "mn86:18.25": "pappuyya is absolutive, not optative as per BB. ",
  "mn86:18.26": "Creatures “firm and frail” (_tasathāvare_) is a common Jain idiom (eg. Uttarādhyayana 5.8: _tasesu thāvaresu ya_, Sūyagaḍa 3.4.20: _je keī tasathāvarā_, Dasaveyāliya 4.1.42: _tasaṃ vā thāvaraṃ vā_, Ācāraṅgasūtra 9.1.14_tasa-jīvā ya thāvarattāe_). "
}