{
  "mn89:1.2": "This town, the spelling of which is uncertain, is not mentioned elsewhere. ",
  "mn89:2.1": "“Townsville” is _nagaraka_. I name it in homage to the place in northern Queensland that set me on the path to the Dhamma. ",
  "mn89:3.2": "The word _ārāma_, from _ram_ (“to enjoy”), originally referred to a cultivated and pleasant parkland enjoyed for recreation. Such places were favorite dwelling places for ascetics, and became the sites for developed monasteries. In this sutta we see both senses in play. Here the _ārāma_ is a park (otherwise _uyyāna_) for recreation. Below we see the Buddha staying in an  _ārāma_ that has a substantial community of mendicants, and features substantial private dwellings with lockable doors ([mn89:8.1]()); in other words, a “monastery”. ",
  "mn89:4.3": "Evidently the Buddha used to meditate on emptiness in these very woods ([mn121:3.1]()). ",
  "mn89:8.4": "BB’s translation, with its exclamation marks, and Horner’s with it’s question, seem to be influenced by the commentarial background, for which see BB’s note. However, the text as it stands does not convey any outrage or emotional reaction. Karayana is simply recognizing that the kings wants to be alone, and that his duty is to stand guard by the door. ",
  "mn89:10.3": "Such passages show the limitations of the commentarial idea that “idha “means” in this dispensation”. ",
  "mn89:11.1": "PTS text includes brother with brother. ",
  "mn89:12.2": "the ending here is very idiomatic! ",
  "mn89:12.9": "BB follows comm., which says “kularogo”, without explanation. However MA 213 has 白病, which must be from the variant paṇḍukarogino or similar. ",
  "mn89:13.15": "For this use of future tense to express surprise or wonder, compare AN 4.36 ",
  "mn89:20.4": "While the sutta and its parallels do not hint at anything other than a respectful visit to the Buddha, there is a tradition that this event led to Pasenadi’s downfall. Apparently, Dīgha Kārāyana blamed Pasenadi for the death of his uncle, Pasenadi’s former general Bandhula. Seeking revenge, he took the royal insignia and crowned Pasanadi’s dubious son Viḍūḍabha ([mn90:6.1]()) in his stead. Abandoned and alone, Pasenadi sought shelter with his nephew Ajātasattu but arrived too late and died while spending the night outside the walls. The details are improbable—why go to distant Rājagaha from friendly territory among the Sakyans? And why would a city watch bar a king in need? Nonetheless, the outline of this story is found widely, not just in the Pali commentary (see [ja465](), T 1451 at T xxiv 238c1, T 211 at T iv 583a16, D (6) _’dul ba_, _tha_ 86a7). "
}