{
  "mn8:1.2": "Of the two parallels to this sutta, MA 91 takes place at the Ghositārāma in Kosambī, while EA 47.9 is set in the Squirrels’ Feeding Ground at Rājagaha. ",
  "mn8:2.1": "Mahācunda was one of the great disciples ([mn118:](), [an6.17]()), who later brought the Dhamma to the land of the Cetīs ([an6.46](), [an10.24]()). He is closely associated with Sāriputta ([mn144:4.1](), [sn35.87:1.2]()); the commentaries say he was his younger brother. ",
  "mn8:3.2": "These are discussed many times in the suttas, for example doctrines of the self at [mn2:8.2]() and [mn44](); of the cosmos at [mn63]() and [mn72](); and of both at [dn1:1.30.1]() and [mn102:14.1](). ",
  "mn8:3.3": "The idiom _ādimeva_ elsewhere occurs only when the Buddha gives a mendicant instructions for a retreat. Typically ([sn47.3:1.6](), [sn47.15:1.4](), [sn47.16:1.4]()) he says to “purify the starting point of skillful qualities”, namely ethics (_sīla_) and views (_diṭṭhi_), on the latter of which Mahācunda is seeking clarification. | In the Pali the question is phrased directly and is sometimes translated “do they give them up?”, but the idiom _evametāsaṁ_ shifts the sense to “how do they give them up?” ([mn74:6.14](), [mn137:16.8]()). And that is indeed the answer the Buddha gives. The commentary explains it similarly (_etena upāyena etāsaṁ_), and both Chinese texts have <span lang='lzh'>云何</span> here, which typically stands for _kathaṁ_ (“how”). ",
  "mn8:3.6": "This refers to the insight of stream-entry, where wrong views are fully abandoned by means of the clarified wisdom that sees the truth of conditionality. The remainder of the sutta discusses the practice leading to this point. ",
  "mn8:4.3": "The term “self-effacement” that lends the sutta its title is Pali _sallekha_, which has the sense of rubbing out an inscription or mark. It is associated with such virtues as contentment, seclusion, and simplicity (eg. [mn3:3.25]()). Here it refers to the systematic “effacing” of unwholesome qualities through developing their opposites, no matter what others might do. Thus here _sallekha_ has a social quality, underlining the strength of character to persist in what is right even when the folks around you pull in another direction. ",
  "mn8:5.5": "By this the sutta is not deprecating the _jhānas_, for they are a fundamental part of the early Buddhist path, and as such are included later under the heading of “right immersion” ([mn8:12.19]()). Rather, it is clarifying their role in the path. This sutta emphasizes the need to actively develop all factors of the path and integrate them in every aspect of life, rather than solely relying on meditation in seclusion. ",
  "mn8:12.1": "The phrase “work on self-effacement” (_sallekho karaṇīyo_) recurs in each clause but is abbreviated in translation. It echoes the phrase _sikkhā karaṇīyā_ which ends each of the Vinaya “training rules”. ",
  "mn8:12.2": ""
}