{
  "mn90:1.1": "The whole narrative of this sutta is entertainingly chaotic, with characters appearing and disappearing at random, many of whom are unknown or little-known elsewhere. ",
  "mn90:1.2": "Ujuñña was a Kosalan town at which discussed asceticism with the the naked ascetic Kassapa in [dn8](). | “Deer parks” were nature reservations where the animals were safe from hunters. ",
  "mn90:3.1": "These sisters were apparently both married to the King and, like his chief queen Mallikā, were devoted to the Buddha. Somā is perhaps the devout laywoman mentioned at [an8.91-117:1.1](), but is probably not the bhikkhunī of the same name mentioned at [sn5.2](), [thig3.8](). Sakulā likewise is probably not the same person as the bhikkhunī mentioned in [thig5.7]() and [an1.242:1.1](). ",
  "mn90:5.3": "The Buddha was well aware of the fact that people did, in fact, make such claims, as he discussed them several times (eg. [mn76:21.1]()). He just thought the claims were wrong. One unique detail of the phrasing here is that it is in future tense (also used below at [mn90:8.5]()). The implication seems to be that not only is it the case that no-one currently makes such claims, but that no-one ever will in the future. | Compare with other statements on omniscience at [mn14:17.3]() and [mn71:5.2](). ",
  "mn90:6.1": "The King’s son and heir, whose disastrous reign heralded the destruction of the Sakyans and the collapse of the Kosalan empire. ",
  "mn90:8.5": "At [mn76:52.5]() the Buddha discusses the related point of whether knowledge is continuous, illustrating it with a simile of an amputee. ",
  "mn90:12.14": "_Nimmathita_ refers to the process whereby a flame is produced by “churning” with a fire-drill. See Rig Veda 3.23.1a, 3.29.12a (= sex), 8.48.6a (also sex); also SB … ",
  "mn90:13.2": "https://discourse.suttacentral.net/t/existence-eternity-and-the-gods/4871 ",
  "mn90:13.6": "See BB’s note. It seems to me the text is corrupt. However, despite the variants, the terms sabyabajjha and abyabajjha are well established in this exact context, and it seems to me very unlikely that “ill-will” could be meant here. ",
  "mn90:14.11": "Use of bho is unusual here, obviously he was not as devoted as his father. ",
  "mn90:14.19": "Is this the only use of bho with raja? ",
  "mn90:15.4": "BB has “venerable sir” as vocative here, which is incorrect. Pasenadi always uses bhante as vocative, and anyway, bho doesn’t mean venerable sir. In fact, in such idioms vata bho is just an exclamation, and is frequently not used as a vocative at all. "
}