{
  "mn91:1.2": "This is, surprisingly, the only sutta that records the Buddha visiting Videha, although two other suttas report that he had been teaching there ([thig6.2:3.2](), [thig13.4:6.2]()). Videha was famous as the site of philosophical conversations in the Bṛhadāraṇyaka Upaniṣad, especially between Yājñavalkya and King Janaka. In my view, this sutta is constructed to show the Buddha’s conversion of a senior brahmin in Yājñavalkya’s tradition, possibly even a direct student. ",
  "mn91:2.1": "This brahmin seems to only be known from this sutta. | A few other people are said to have reached the advanced age of 120: Pasenadi’s grandmother ([sn3.22:2.1]()), some brahmins ([an3.51](), [an3.52]()), and most inspiringly, Dhammasavapitu who went forth at 120 ([thag1.108]()). ",
  "mn91:4.1": "Uttara is a common name and it is unclear if this is the same person as any of the other Uttaras. ",
  "mn91:4.7": "Similar quests were enjoined by Pokkharasādi on Ambaṭṭha ([dn3:dn3:1.48]()), and by the elderly brahmin Bāvari on his sixteen students [snp5.1:22.1](). ",
  "mn91:4.9": "Following PTS and BJT editions, which read _tayā_ for _tathā_. ",
  "mn91:6.7": "https://discourse.suttacentral.net/t/the-politics-of-the-buddha-s-genitals/4876 ",
  "mn91:8.4": "It seems like a relaxed pace, given that his teacher was 120! ",
  "mn91:8.11": "The marks are also listed at [dn14:1.32.7]() and analyzed in kammic terms at [dn30:1.2.4](). Here I list the related marks in the Bṛhatsaṁhitā as identified by Nathan McGovern (*On the Origins of the 32 Marks of a Great Man*, Journal of the International Association of Buddhist Studies, 2016, vol. 39, pp. 207–247). ",
  "mn91:9.1": "This echoes the posture of the newborn bodhisatta, and has the same meaning: that he will become awakened by “standing on his own two feet”. ",
  "mn91:9.3": "These leave marks that were seen by Doṇa ([an4.36:1.3]()). They are often depicted in Buddhist art, signifying the perfection and completeness of the traces that the Buddha leaves behind in his teachings and practice. Bṛhatsaṁhitā 69.17 lists several auspicious marks, including the wheel. ",
  "mn91:9.4": "Described as “abundantly long” at [dn30:1.12.8](). ",
  "mn91:9.5": "Same at Bṛhatsaṁhitā 68.36. ",
  "mn91:9.6": "Tender feet at Bṛhatsaṁhitā 68.2. ",
  "mn91:9.7": "Bṛhatsaṁhitā 68.2 has _śliṣtāṅgulī_ (“compact or sticky fingers”). The commentary denies that the Pali _jāla_ means a physical web. I think it means that the fingers and toes were usually held together rather than splayed, hence not letting things slip through the fingers. ",
  "mn91:9.8": "_Ussaṅkha_ means “(curved) up like a shell”, while Bṛhatsaṁhitā 68.2 says “curved up like a tortoise”. The descriptive verse at [dn30:1.21.12]() shows that it refers to the tops of the feet. ",
  "mn91:9.9": "These are presumably the long, elegant rear calves of the Indian Blackbuck. ",
  "mn91:9.17": "Hands, feet, shoulders, and chest ([dn30:1.13.5]()). ",
  "mn91:10.4": "This is apparently the only occurrence of adduva. Comm says “knees”, and the various dicts and translations follow this. But who walks knocking their knees? However, the Chinese text at T 76 clearly mentions knee: 行時踝膝不相切摩. The other parallel, at MA 161 does not seem to mention the knees: 行時兩踝終不相掁 ",
  "mn91:11.1": "“indoors” is incorrect. ",
  "mn91:12.2": "Note, again antaraghara does not mean indoors. Such contexts as these might be read in that way, as typically we think of sitting down indoors. However in the suttas we find cases of, for example Ratthapala, who sits down in an inhabited aread, but outside by a wall. In some places, eg northern Thailand, it is normal for monks to sit in a little open sala in or near the village where they receive offerings. ",
  "mn91:29.15": "Read narassikā ",
  "mn91:29.18": "tanuka as PTS and accepted by BB hardly makes sense here. "
}