{
  "mn93:3.1": "vuttasira only occurs here and in identical passages. The contrast with the normal brahmanical abuse of the muṇḍaka is noteworthy. Also note that in the counterpart passage for old brahmins, a series of words for the age is found here. We thus should find that vuttasira doesn’t just mean shaven, but refers to a specific time of life. According to Manu 2.65, the ceremony of kesanta signifying Vedic studentship is to be given to brahmins at 16, so this must be meant here. ",
  "mn93:11.6": "This seems to be the only mention of the padumaka tree in Pali. Skt has “Cerasus Puddum” (= cherry) for padmaka, but “birch” for padmakin. ",
  "mn93:15.1": "This is the only occurrence of sodariya in the prose canon. i think it has a stronger sense than “same mother”, else why include it here? The point, I think, is that they were twins, and hence equal in every way, only differentiated by education. Otherwise surely the elder brother would have been senior. ",
  "mn93:17.3": "BB follows some MSS in omitting tape, but it seems to be required by the sense. It is unusual for the Buddha to refer to sila as tapas, but there you go. ",
  "mn93:18.61": "_Utu_ (“the fertile phase of her menstrual cycle”) literally means “season”. As the earth needs rain, a womb is dry and infertile until it is moistened by blood, for the fortnight following which it is fertile and “in season”. Thus _utu_ can be both menstruation, during which sex was taboo for the brahmins, as well as the fertile fortnight that follows, outside of which sex is also taboo. Atharvaveda 14.2.37a speaks of parents coming together “in season”. Bṛhadāraṇyaka Upaniṣad 6.4.6 expresses the same idea by saying the woman should be approached for sex when she has removed her soiled garments (since she may not change clothes while menstruating, 6.4.13). | The _gandhabba_ (“centaur”) is, per the commentary, the being to be reborn. He represents the element of male sexuality in procreation. He is “father, begettor, kinsman”, by whose knowledge one becomes the “father’s father” (Arthavaveda 2.1.2–3). He is said to guard (Rig Veda 9.83.4) or steal (Śatapatha Brāhmaṇa 3.2.4) or actually be (Rig Veda 9.86.36) the vitalizing liquid Soma, who is extracted on an altar as semen is extracted in the vagina (Bṛhadāraṇyaka Upaniṣad 6.4.3). He thus lies within the waters (Rig Veda 9.86.36, 10.10.4) or within the womb (Rig Veda 10.177.2). It seems that, since semen is “a man’s essence” (Bṛhadāraṇyaka Upaniṣad 6.4.1), the seed of possible past lovers, human or otherwise, remains in the womb, which is why the _gandhabba_ possesses women (Bṛhadāraṇyaka Upaniṣad 1.7.1, 3.3.1) and, unless placated with proper worship, might become a “hairy one who devours embryos” (Artharva Veda 8.6.23, see 8.6.18–19). To ward against such risks, in the rites of marriage and procreation, the _gandharva_ king Viśvāvasa, a lordly playboy and irresponsible father, is asked to “rise up” from the woman (Rig Veda 10.139.4–5, Atharva Veda 14.2.33–6, Bṛhadāraṇyaka Upaniṣad 6.4.19) and find his pleasures with another, so that the husband may father the child. This contrasts with the Pali passage, where the _gandhabba_ “attends” the conception. ",
  "mn93:18.63": "Chāndogya Upaniṣad 5.10.3–7 details the “path of the fathers” after death; they follow a winding path to the moon Soma, only to return as rain, grow as plants, be eaten, and ultimately be emitted as semen, thus determining the caste of the child. ",
  "mn93:18.71": "The final phrase here is probably corrupt, and possibly evokes an unknown idiom. The commentarial explanation is implausible. I translate here according to what I think it means. "
}