{
  "mn94:1.1": "As usual, the lack of mention of the Buddha at the start suggests that this sutta is set after his passing away, a detail confirmed at the end. ",
  "mn94:1.2": "Neither monk nor monastery are mentioned elsewhere in early texts. ",
  "mn94:2.1": "Ghoṭamukha (“Beard-face”), a wealthy brahmin sponsored by the King of Aṅga, may be the Ghoṭamukha cited in Kauṭilya’s Arthaśāstra 5.5.11. On the question of when a courtier should know that his king is displeased with him, a series of expert opinions are cited, each one bewilderingly cryptic. Ghoṭamukha says such a king is like a “wet cloth”. The key to these clues is provided in a particular story, which is deliberately unmentioned, presumably because of the delicacy of the subject. ",
  "mn94:2.6": "_Ambho samaṇa_  (“mister ascetic”) is a unique form of address. I think it is deliberately clumsy, a sign that Ghotamukha, having never met a monk before, doesn’t really know the right way to address them. ",
  "mn94:2.8": "",
  "mn94:3.1": "Udena takes care to ensure the setting is appropriate for a serious discussion. ",
  "mn94:4.6": "Ghoṭamukha was unfamiliar with the forms of address, admits he has never seen a mendicant, talks to Udena while he is walking meditation, and does not know when he should sit down. Udena, noticing his awkwardness, makes sure that Ghoṭamukha understands that he can engage in a conversation without impropriety. ",
  "mn94:5.1": "",
  "mn94:8.1": "",
  "mn94:8.5": "The commentary glosses _sānuggahā_ with _sakāraṇā_, “with reason”. ",
  "mn94:10.1": "For details, see notes at [mn12:45.1](), [mn27:11.1](), and [mn51:8.1](). ",
  "mn94:33.1": "niccabhikkha is a curious idiom, not, so far as I know, discussed in any available dictionary. In Ja 398 it refers to the daily offering of food to a yakkha, and this must be the early meaning. here and at SN 3.13 it is explicitly said to refer to money, so this must have evolved. the fact that Udena has to ask what kind of offering it is shows that it still might have meant food. ",
  "mn94:33.3": "At SN 3.13 it is one hundred kahapanas. Both these are in the ballpark of what might be “dollars” today. ",
  "mn94:33.5": "BB has “monastery”, but vihara means “dwelling” in the EBTs. Moreoever, he would hardly have built a whole monastery for one monk. ",
  "mn94:33.6": "Showing the shift of locus for the Sangha after the Buddha died. "
}