{
  "mn99:2.1": "The same Subha later met the Buddha in [mn135](), where he asked about kamma, and following the Buddha’s passing met with Ānanda in [dn10](). His father Todeyya was a prominent brahmin, often mentioned alongside Pokkharasādi. The two apparently lived not far from each other, as, according to the commentary, Todeyya was named for his village of Tudi outside of Sāvatthī (see Pāṇini’s Aṣṭādhyāyī 4.3.94). ",
  "mn99:2.3": "This passage suggests this was Subha’s first meeting with the Buddha. ",
  "mn99:4.2": "The “the system of the skillful teaching” (or perhaps “principle”, _ñāyaṁ dhammaṁ kusalaṁ_), though attributed to the brahmins, is a very Buddhist-sounding phrase and I have not been able to identify anything similar in Brahmanical texts. The sentiment, however, is Brahmanical, since Vedism was for a long time practiced by householders, and the renunciate path advocated by Yājñavalkya was still controversial (see eg. Bṛhadāraṇyaka Upaniṣad 4.4.22). ",
  "mn99:4.4": "“One who speaks after analyzing the question” is _vibhajjavāda_, a term that in later years characterized the Buddha’s teachings as a whole, or else a school or group of schools of whom the Sri Lankan Theravāda was one. The term is also used in Jainism (Sūyagaḍa 14.22) ",
  "mn99:5.2": "This passage should be translated beside AN 3.60, DN5 etc. appatthatarā ca appasamārambhatarā ca mahapphalatarā ca mahānisaṁsatarā cā, as well as AN 5.96 etc. bhikkhu appaṭṭho hoti appakicco subharo susantoso jīvitaparikkhāresu ",
  "mn99:9.2": "Given that this is said to be a practice for houselholders, the gentler form would seem to be intended here. ",
  "mn99:10.3": "Subhaga is the scen of humiliations of brahmins at MN 1 and MN 49. Of the Upamanna lineage, Vaṃśa-Brāhmaṇa 1.18–19 notes in connection with Kamboja (eastern Persia); another of the same lineage, Prācīnaśāla, is said to worship the divinity in the heavens only (Chāndogya Upaniṣad 5.11.1). ",
  "mn99:12.12": "Depressingly familiar logic … ",
  "mn99:15.5": "For _ophuṭo_ compare _sabbavāriphuṭo_ at [mn56:12.2](). In both cases _phuṭ_ appears in a string of terms from the root _var_, and is possibly a corrupted form, or at least has the same meaning. ",
  "mn99:28.4": "He is said to have gone for refuge again in [mn135:21.4]() and [dn10:2.37.9](), which seems unlikely. ",
  "mn99:28.7": "Ironically reflecting the opening theme! "
}