{
  "mn9:1.3": "The Chinese and Sanskrit parallels depict this discourse as a conversation between Sāriputta and Mahākoṭṭhita, a context that appears to have been lost in the Pali. ",
  "mn9:2.2": "In other words, a stream-enterer. In [mn141:5.6](), Sāriputta is said to teach students as far as as stream-entry, while his friend Moggallāna leads them to arahantship. ",
  "mn9:3.1": "That is, the deed and the motivating force behind the deed. ",
  "mn9:3.2": "Sāriputta had a deliberate, systematic, and unhurried approach to teaching. First he introduces a fundamental question, in this case stream-entry. Then he gives a simple and practical answer. Then he goes on to draw out implications both broad and deep. ",
  "mn9:4.2": "Note that covetousness, ill will, and wrong view are strong forms of greed, hate, and delusion respectively. ",
  "mn9:6.2": "These are the “ten ways of doing skillful deeds” (_dasakusalakammapathā_) found frequently throughout the suttas. The first three pertain to body; the middle four to speech; and the last three to mind. ",
  "mn9:8.1": "This passage, which is repeated throughout the sutta, indicates the arahant. The phrasing is problematic, as it suggests that one has right view (stream-entry) only after fully relinquishing all defilements (arahantship). The commentary records a discussion of this problem, but in fact it is probably due to a textual corruption in the Pali text, as the parallels at MA 29 and SA 344 lack this passage. This shows how difficulties in the Pali text can sometimes lead to fruitless discussions in the absence of the broader context offered by parallels. ",
  "mn9:9.2": "By giving a brief and simple answer to a profound question, Sāriputta leaves room for the audience to request further explanation. This teaching method ensures audience engagement and conveys information in digestible doses. ",
  "mn9:10.2": "Sāriputta introduces the framework of the four noble truths, but structured in terms of “fuel” rather than suffering. | “Fuel” (or “food” or “nutriment”, _āhāra_) refers to both the thing that acts as a condition, fuel, or support, as well as the internal grasping and attachment to that thing. Its use as a philosophical term appears to be an innovation by the Buddha, replacing the _anna_ so dear to Vedic seers. However, see the notable precursor to dependent origination at Chāndogya Upaniṣad 7.26.2: “from purity of _āhāra_ there is purity of being; from purity of being there is stable memory (mindfulness); relying on memory there is release from all ties” (_āhāraśuddhau sattvaśuddhiḥ | sattvaśuddhau dhruvā smṛtiḥ | smṛtilambhe sarvagranthīnāṃ vipramokṣaḥ_). ",
  "mn9:11.2": "Also at [mn38:15.1](), [sn12.11](), [sn12.12](), [sn12.63](), [sn12.64](). | Those who are “about to be born” is _sambhavesī_, which I follow Norman and Bodhi in reading as a future active participle, although the commentary takes it in the sense “seeking” to be born. The phrase is one of several in the suttas that appears to indicate an intermediate state between one life and the next, despite the fact that this view is formally rejected by the Theravada school ([Kv 8.2](https://suttacentral.net/kv8.2)). ",
  "mn9:11.4": "Coarse solid food sustains the bodies of beings in the human and animal realms, while fine solid food sustains the gods and ancestors, a belief intertwined with the Vedic notion that the gods partake of the food offered in sacrifice (eg. Rig Veda 1.187). | “Contact” (_phassa_) is the interaction between the inner and outer worlds, allowing us to situate ourselves in a sensory world full of fears and joys, stimulating feeling and hence the craving for more. | “Volition” (_manosañcetanā_) allows us to act in the world revealed by the senses and secure further “fuel”. | “Consciousness” (_viññāṇa_) is aware of all this, experiencing suffering, and giving rise to a new “name and form” in a future life in a fruitless search to find a world free of pain. Thus the four “fuels” can be considered as a distinctive perspective on dependent origination. ",
  "mn9:11.5": "This places “fuel” (_āhāra_) at the same point in dependent origination that is normally occupied by “grasping” (_upādāna_). Both words share the basic meaning “intake”, and both can have the sense of “fuel”. ",
  "mn9:14-18.2": "Here Sāriputta gives the classic statement on the four noble truths in terms of suffering (_dukkha_). ",
  "mn9:14-18.5": "The definitions of the four noble truths are direct quotes from the Buddha’s first sermon, the Dhammacakkappavattanasutta ([sn56.11:4.2]()). They are notably emphasized by Sāriputta, who delves even further into them ([mn28:3.2](), [mn141:10.2]()), as he does later in this sutta also. ",
  "mn9:14-18.8": "This definition clarifies two common misunderstandings. First, not all desire causes suffering, for some kinds of desire lead out of suffering ([sn51.15:4.1]()). Second, rebirth is not a tangential part of the Buddha’s teachings, uncritically inherited from cultural suppositions; it is baked into the fundamental meaning of the four noble truths. | The idiom _tatratatra_ (literally “there, there”) is not selective (“here and there”) but distributive (“everywhere”). By taking pleasure in sense experience, the mind binds itself to the need for continued stimulation in future lives. The distancing sense “there” is important, for craving does not merely satisfy itself with what it currently experiences, but must always seek out renewed gratification. For an Upaniṣadic precursor, see the note to the same idiom at [mn2:8.8](). ",
  "mn9:14-18.9": "“Craving for sensual pleasures” (_kāmataṇhā_): the desire to experience pleasure through any of the five senses. | “Craving for continued existence” (_bhavataṇhā_): the desire to continue living in some form after death. | “Craving to end existence” (_vibhavataṇhā_): the desire to annihilate the self. | These forms of craving may be conscious or unconscious. ",
  "mn9:14-18.12": "These terms are used widely in different senses, but here they are all synonyms of “extinction” (_nibbāna_). | Note especially the appearance of _cāga_ (“giving”) here. Giving is regarded as the most basic foundation of moral practice, yet even in its simplest form it partakes of the same nature as Nibbana. ",
  "mn9:21-22.2": "This is a nice example of Sāriputta’s analytical genius. He picks up “old age and death” from the explanation of “suffering” and treats it within the framework of the four noble truths. This creates continuity with the previous sections, as well as situating it within the Buddha’s teachings as a whole, since all footprints fit in an elephant’s footprint ([mn28:2.1]()). Further, he *deepens* understanding by applying the four noble truths recursively, bringing small details into close focus. Meanwhile, this item, following on from “suffering”, leads into the familiar sequence of items from dependent origination. Thus he simultaneously *broadens* the scope by linking the four noble truths with dependent origination. ",
  "mn9:21-22.5": "_Jarā_ is neither the process of getting old (“ageing”), nor a psychological metaphor, but the physical state of being old (“old age”). The same applies to the definitions of “death” and “rebirth”. ",
  "mn9:21-22.7": "Text lacks the expected question “what is old age?” on the previous section. ",
  "mn9:21-22.12": "If we take _jāti_ as “birth” in the normal sense of being born into a new life, then this passage would say that once one is born, old age and death cease, which is nonsensical. _Jāti_, rather, refers to ongoing transmigration into new lives, “rebirth”. The only way to escape old age and death is to not be reborn. ",
  "mn9:28-30.4": "The concept of _bhava_ is a subtle one. It includes all aspects of being, both active and resultant. Consider it by analogy with, say, planning to visit a park. First there is the spark of an idea, a vague impression of a “park” in the mind, which solidifies into an intention. Acting on it, one goes to the park, where it becomes ones’ reality, the “world” one inhabits. Likewise, by creating ideas and volitions in the mind, one is aligning or tuning in to the a corresponding realm of existence, priming the mind to project itself into that state, making it a reality when one is reborn. ",
  "mn9:28-30.7": "The idea of three “worlds” (_loka_) or “states of existence” (_bhava_) is shared between Buddhism, Hinduism, and Jainism. It is variously defined, but originally referred to the earth, the sky, and the heavens beyond. | ",
  "mn9:28-30.8": "The “sensual realm” encompasses all realms, including the human, from the lowest hell to the highest of the sensual heavens, the Gods Who Control the Creations of Others. | “Luminous form” (_rūpa_) refers to the Brahmā realms attained by the practice of _jhāna_. | The “formless” realms are attained through the formless meditations. ",
  "mn9:60-62.5": "This is the final item in the Chinese and Sanskrit parallels. ",
  "mn9:64-66.4": "“Ignorance” is the only item not found in the Chinese and Sanskrit parallels. ",
  "mn9:69.2": "The appearance of “defilement” (_āsava_) at the end is appropriate, as its appearance in the four noble truths formula usually signifies arahantship. Nonetheless, the Chinese and Sanskrit parallels place it much earlier, after the four fuels. The sequence of the remaining items is mostly consistent between parallels. "
}