{
  "an8.6:0.1": "Discursos agrupados numéricamente 8.6 ",
  "an8.6:0.2": "1. Buena voluntad ",
  "an8.6:0.3": "Características del mundo (segundo) ",
  "an8.6:1.1": "«Bhikkhus, estas ocho condiciones del mundo hacen que siga girando, y el mundo gira en torno a de estas ocho condiciones. ",
  "an8.6:1.2": "¿Qué ocho condiciones? ",
  "an8.6:1.3": "Ganancia y perdida, éxito y fracaso, crítica y elogio, felicidad y sufrimiento. ",
  "an8.6:1.4": "Bhikkhus, estas ocho condiciones del mundo hacen que siga girando, y el mundo gira alrededor de estas ocho condiciones. ",
  "an8.6:2.1": "Una persona común no instruida se encuentra con la ganancia y la perdida, el éxito y el fracaso, la crítica y el elogio, y con la felicidad y el sufrimiento, ",
  "an8.6:2.2": "y una persona noble instruida también se encuentra con ellas. ",
  "an8.6:2.3": "¿Cuál es entonces la diferencia entre un discípulo noble instruido y una persona común no instruida?» ",
  "an8.6:2.4": "«Nuestras enseñanzas tienen su raíz en el Buddha, él es nuestro guía y refugio. Señor, pueda el propio Buddha aclararnos por favor el significado de esto. Al escucharlo del Buddha, los bhikkhus lo recordarán.» ",
  "an8.6:3.1": "«Bien, bhikkhus, escuchad y prestad atención, os lo diré.» ",
  "an8.6:3.2": "«Sí, señor», respondieron. ",
  "an8.6:3.3": "El Buddha dijo lo siguiente: ",
  "an8.6:3.4": "«Bhikkhus, cuando una persona común no instruida se encuentra con la ganancia ",
  "an8.6:3.5": "no reflexiona: ",
  "an8.6:3.6": "“Esta ganancia que me ha llegado ",
  "an8.6:3.7": "es impermanente, insatisfactoria y transitoria”. No lo entienden en profundidad. ",
  "an8.6:3.8": "Cuando se encuentran con la perdida… ",
  "an8.6:3.9": "el éxito… ",
  "an8.6:3.10": "el fracaso… ",
  "an8.6:3.11": "la crítica… ",
  "an8.6:3.12": "el elogio… ",
  "an8.6:3.13": "la felicidad… ",
  "an8.6:3.14": "el sufrimiento… ",
  "an8.6:3.15": "no reflexiona: ",
  "an8.6:3.16": "“Este sufrimiento que me ha llegado ",
  "an8.6:3.17": "es impermanente, insatisfactorio y transitorio”. No lo entienden en profundidad. ",
  "an8.6:4.1": "Entonces se queda absorto en la ganancia y la perdida, en el éxito y el fracaso, en la crítica y el elogio, y en la felicidad y el sufrimiento. "
}