{
  "mn81:1.1": "Siehe Sujatos Essay: https://dhammaregen.github.io/dhammaregen/Mythologie/ghatikara ",
  "mn81:4.3": "Siehe Sujatos Essay: https://discourse.suttacentral.net/t/the-future-perfect-tense-in-pali/4630 ",
  "mn81:6.5": "sadhusammata wird sonst nur als Beiwort für (tatsächliche oder vermeintliche) Heilige oder fromme Menschen verwendet. Es muss daher eine stärkere Bedeutung haben als nur „gut“. Offensichtlich bezieht es sich auf die alte indische Vorstellung, dass der bloße Anblick von jemand Heiligem einen geistlichen Segen darstellt. (Sujato) ",
  "mn81:6.8": "BB hat nur Asket, aber samanaka ist immer abwertend. (Sujato) ",
  "mn81:6.16": "Siehe meine Anmerkung zu AN 3.70. (Sujato) ",
  "mn81:9.10": "Der Komm sagt „dokārahikārapikārā nipātā, yāvatuparimanti attho“, d. h. „die Wörter do, hi und pi sind Partikel, die Bedeutung ist ‚bis zu diesem Ausmaß‘. Dem wird von allen Übersetzern gefolgt, die ich überprüft habe (Bodhi, Horner, Chalmers). Aber dohi heißt „melken“ wie in anavasesadohī, „trocken melken“, einem Ausdruck, der in einem ähnlichen Sinn gebraucht wird: ‚die Sache so weit treiben‘, siehe AN 11.7 usw. Der englische Ausdruck „melken“ (to milk) im Sinn von „jeden möglichen Vorteil (aus einer Situation) herausholen‘ ist ähnlich genug, denke ich, dass man den wörtlichen Ausdruck beibehalten kann. (Sujato) — Für das Deutsche ist es ähnlich zu beurteilen wie für das Englische. ",
  "mn81:16.1": "Die Beschreibung des Mahls ist einmalig und unsicher. BBs „Reis im Bündel“ – nach dem Komm – ist schwer möglich. Mudika im Sinn von „weich“ ist die einfachste Lesart (vgl. sukaramaddava), wohingegen pandu sich gut auf gelblich gefärbten „Safran“-Reis beziehen kann, der in Indien heute häufig vorkommt. (Sujato) ",
  "mn81:17.6": "Der König verspricht, dass die Spenden für den gesamten Saṅgha während der Regenzeit ebenso üppig sein werden wie die, die gerade gegeben worden war. Diese Aussage spiegelt die Aussage des Buddha gegen Ende des Sutta, _Evarūpo ca, mahārāja, ghaṭikāro kumbhakāro_. Der Buddha betont, dass es das Vertrauen und das Verhalten des Laienanhängers sind, die ihm wichtig sind, nicht die Üppigkeit der Spenden. (Sujato) ",
  "mn81:18.11": "Das Gleiche wird über den Samana Sakyaputta in SN 42.10 gesagt. (Sujato) ",
  "mn81:18.12": "BB hat „Spitzhacke“ für musala. Es ist sicher ein irgendwie geartetes Grabgerät. Siehe https://discourse.suttacentral.net/t/on-the-austerities/3837. (Sujato) ",
  "mn81:19.3": "Bhaggava heißt nicht „Töpfer“, sondern eher „Feuermeister“. (Sujato) ",
  "mn81:22.1": "Supeyyam könnte zwar „Soßenzutaten“ bedeuten und wird von BB mit „Soßenstoffe“ übersetzt, aber es wird immer im Sinn von „Soße“ gebraucht, z. B. in SN 47.8. Der Ausdruck tadupiyañca sūpeyyaṁ kehrt in DN 17 und SN 22.96 wieder, wo er sich ebenfalls auf „Soße“ beziehen muss. Das heißt, das Essen, das geschickt wird, ist gekochtes Essen und nicht, wie man aus der Menge schließen könnte, trockene Zutaten. Das wiederum stützt die Ablehnung von paṇḍupuṭaka im Sinn von „Reis im Bündel“. (Sujato) "
}