{
  "pli-tv-kd3:1.3.4": "_Vassaṃ upagantuṃ_, literally, “To enter the rainy season,” but the idea of staying put in one place is implied. In these cases _vassa_, “rainy season”, is used synonymously with _vassāvāsa_, “rainy-season residence” or “rains residence”.",
  "pli-tv-kd3:2.2.6": "Although the match is not precise, I have here translated Āsāḷha as July.",
  "pli-tv-kd3:4.3.4": "_Rājūnaṃ anuvattituṃ_, literally, “(You should) behave according to the kings.” This is often understood to mean that monastics are obliged to follow the laws of the land in which they live.",
  "pli-tv-kd3:5.2.6": "The Pali word translated here as “give” is _patiṭṭhāpetu_, which normally means “establish.” In the present context I understand it as “establishing a gift”, in the sense that the gift is meant for the Order but given in the presence of the local monks. The expression _dakkhiṇaṃ patiṭṭhāpeti_, “to establish a gift,” is quite common in the _suttas_, see {SN.3.19}, {AN.4.61}, {AN.5.41}, {AN.5.227}, and {AN.6.37}.",
  "pli-tv-kd3:5.6.1": "As elsewhere, I have rendered _aḍḍhayoga_, _pāsāda_, and _hammiya_ together a “stilt house.” See note at {MS.3.311}.",
  "pli-tv-kd3:5.6.4": "_Guhā_. The exact meaning of this word is disputed, and I am not aware of any unambiguous definition in Pali sources. In Sanskrit, however, an attested meaning of _guhā_ is “cave” or “hiding place”.",
  "pli-tv-kd3:5.6.8": "_Aggisālā_. For the meaning of this word see {Sp.2.112} and {Sp-yoj.1.112}. _Sālā_ is often rendered as “hall”, but in some context, such as here, a humble structure is clearly intended. In fact _sālā_ seems to be a generic term for a building.",
  "pli-tv-kd3:5.9.8": "According to {MS.1.1906}, the _māḷa_, the _pāsāda_, and the _hammiya_ are all different kinds of stilt houses. It is hard to make a meaningful distinction between these buildings from a modern perspective, and I have there grouped them together into the single category of stilt house. See {Sp.1.482} for further details.",
  "pli-tv-kd3:5.12.20": "According to {MS.1.1906}, the _māḷa_, the _pāsāda_, and the _hammiya_ are all different kinds of stilt houses. It is hard to make a meaningful distinction between these buildings from a modern perspective, and I have there grouped them together into the single category of stilt house. See {Sp.1.482} for further details.",
  "pli-tv-kd3:6.11.4": "“Conducts himself properly and suitably so as to deserve to be released” renders _sammā vattati, lomaṃ pāteti, netthāraṃ vattati_. The first of these phrases is straightforward, but the last two are more difficult. Commenting on _bhikkhu-saṅghādisesa_ 13, {Sp.1.435} explains: _Na lomaṃ pātentīti anulomapaṭipadaṃ appaṭipajjanatāya na pannalomā honti. Na netthāraṃ vattantīti attano nittharaṇamaggaṃ na paṭipajjanti._, “_Na lomaṃ pātenti_: because of their non-practicing in conformity with the path, their bodily hairs are not flat. _Na netthāraṃ vattanti_: they are not practicing the path for their own getting out [of the offense].” My rendering attempts to capture the meaning in a non-literal way.",
  "pli-tv-kd3:6.25.4": "_Vassaṃ pucchitukāmo_. _Vassa_ could here refer to rains/rainy season or to the year, i.e. the age of the novice, perhaps to find out out whether he is eligible for ordination. The commentaries are silent.",
  "pli-tv-kd3:7.8.2": "“One who is staying with monks” renders _bhikkhugatika_. {Sp.3.275}: _Bhikkhugatikoti ekasmiṃ vihāre bhikkhūhi saddhiṃ vasanakapuriso_, “_Bhikkhugatika_ means a man living with the monks in a particular monastery.”",
  "pli-tv-kd3:12.9.1": "_Cāṭi_. {Sp.3.204}: _Cāṭiyāti etthāpi mahantena kapallena_, “Here _cāṭi_ is a large bowl.”"
}