{
  "iti99:2.1": "Con il Dhamma io insegno ai Brahman che conoscono i tre Veda non un altro con mera ripetizione verbale ",
  "iti99:3.1": "E come...? ",
  "iti99:3.2": "Qui un cercatore ricorda molti tipi di vite precedenti, ad esempio—una vita, due vite, tre vite, quattro vite, cinque vite, dieci vite, venti vite, trenta vite, quaranta vite, cinquanta vite, cento vite, mille vite, centomila vite, tanti eoni in cui l’universo si è contratto, tanti eoni in cui l’universo si è espanso, tanti eoni in cui l’universo si è contratto ed espanso (di contrazione ed espansione dell’universo): ‘vivevo in quel posto, ero chiamato così, questa era la mia famiglia, questa era il mio aspetto, questo era il cibo che mangiavo, questa era la mia esperienza di piacere e dolore, questa era la durata della mia vita. Da lì sono morto e sono rinato qui.’ Così con caratteristiche nel dettaglio ricorda le varie vite precedenti. ",
  "iti99:3.3": "Questa è la prima conoscenza acquisita: l’ignoranza è annientata, la conoscenza sorta, l’oscurità annientata, la luce sorta, per via di questo essere/praticare? solerte, zelante, risoluto. ",
  "iti99:4.1": "E poi ancora un cercatore con l’occhio divino purificato, che sorpassa l’abilità umana normale, vede creature che cadono giù e rinascono inferiori sublimi belli brutti, fortunate sfortunate, sa che che le creature procedono in accordo con le loro azioni: ‘oh no! questi gentilpersone creature che possiedono una cattiva condotta corporale, verbale, e mentale, che trovano pecche negli Arahant, che hanno una errata visione, e che agiscono in base a una errata visione. Con la rottura del corpo appaiono/rinascono dopo la morte in uno stato di miseria, infelicità, perdizione, all’inferno. Queste gentolpersone creature che possiedono una buona condotta corporale, verbale, e mentale, che non trovano pecche negli Arahant, che hanno una corretta visione, e che agiscono in base a una corretta visione, con la rottura del corpo appaiono/rinascono dopo la morte in una buona destinazione, in un luogo paradisiaco. ",
  "iti99:4.2": "Questa è la seconda conoscenza acquisita: l’ignoranza è annientata, la conoscenza sorta, l’oscurità annientata, la luce sorta, per via di questo essere/praticare? solerte, zelante, risoluto. ** ",
  "iti99:5.1": "E poi, grazie all’eliminazione di ogni impulso (āsava), arriva e rimane nella liberazione del cuore priva di pulsioni, nella liberazione attraverso la saggezza, acquisita direttamente in questa vita con la conoscenza superiore*** ",
  "iti99:5.2": "Questa è la terza conoscenza acquisita: l’ignoranza è annientata, la conoscenza sorta, l’oscurità annientata, la luce sorta, per via di questo essere/praticare? solerte, zelante, risoluto. *** ",
  "iti99:6.1": "Chiunque veda così le vite passate, ",
  "iti99:6.2": "il paradiso e l’inferno, ",
  "iti99:6.3": "ha ottenuto la distruzione della nascita, ** ",
  "iti99:6.4": "è un saggio compiuto. ** ",
  "iti99:7.1": "x ",
  "iti99:7.2": "x ",
  "iti99:7.3": "Io vi dico che quello ha i tre Veda, "
}