{
  "iti90:2.1": "Cercatori, ci sono tre fedi superiori. ",
  "iti90:2.2": "Quali tre? ",
  "iti90:2.3": "Non importa quante creature ci possano essere, senza piedi, con due piedi, quattro piedi, mille piedi, con il corpo o senza corpo, coscienti, non coscienti, o ne’ coscienti ne’ non coscienti, il Buddha, l’Arahant, il Sammāsambuddha, è considerato superiore a ogni altro. ",
  "iti90:2.4": "Quelli che han fede nel Buddha, han fede nel supremo. ",
  "iti90:2.5": "Quando si ha fede nel supremo si ottiene un risultato supremo. ",
  "iti90:3.1": "Non importa quanti Dhamma condizionati o incondizionati ci possano essere, la fine della passione, ovvero la disintossicazione, la rimozione della sete, l’eradicazione della dipendenza, la rottura del ciclo dell’esistenza, la distruzione dell’arsura, la fine della passione, la cessazione, il Nibbāna, è considerato il Dhamma superiore a ogni altro. ",
  "iti90:3.2": "Quelli che han fede nel Dhamma, han fede nel supremo. ",
  "iti90:3.3": "Quando si ha fede nel supremo si ottiene un risultato supremo. ",
  "iti90:4.1": "Non importa quante comunità o congregazioni ci possano essere, la comunità dei discepoli del Buddha, ovvero i quattro tipi di persone, gli otto individui, questa comunità di discepoli del Buddha che è degna di offerte, di ospitalità, di doni, di reverenza, ineguagliabile* campo di ricchezza spirituale nel mondo, è considerata superiore a ogni altro. ",
  "iti90:4.2": "Quelli che han fede nel Saṅgha, han fede nel supremo. * ",
  "iti90:4.3": "Quando si ha fede nel supremo si ottiene un risultato supremo. ",
  "iti90:5.1": "Chi ha fede nel supremo, ",
  "iti90:5.2": "conosce il supremo Dhamma, ",
  "iti90:5.3": "ha fede nel supremo Buddha, ",
  "iti90:5.4": "degno di doni, ineguagliabile*, ",
  "iti90:6.1": "ha fede nel supremo Dhamma, ",
  "iti90:6.2": "nella fine della passione, nella calma, nella felicità, ",
  "iti90:6.3": "per chi ha fede nel supremo Saṅgha, ",
  "iti90:6.4": "nell’ineguagliabile campo di ricchezza spirituale* ",
  "iti90:7.1": "Per chi fa offerte a colui che è supremo, ",
  "iti90:7.2": "accumula una suprema ricchezza spirituale, ",
  "iti90:7.3": "superiore vita, bellezza, ",
  "iti90:7.4": "nomea, reputazione, felicità, forza. ",
  "iti90:8.1": "Chi da al supremo ha buon giudizio / è giudizioso* ",
  "iti90:8.2": "possedendo il migliore insegnamento, ",
  "iti90:8.3": "Deva o essere umano, ",
  "iti90:8.4": "è felice di essere arrivato in alto. "
}