{
  "iti90:2.1": "Cercatori, ci sono tre fedi senza eguali. ",
  "iti90:2.2": "Quali tre? ",
  "iti90:2.3": "Non importa quante creature senza piedi, con due piedi, quattro piedi, mille piedi, con il corpo o senza corpo, coscienti, non coscienti, o ne’ coscienti ne’ non coscienti, il Buddha, l’Arahant, il Sammāsambuddha, è considerato impareggiabile tra questi. ",
  "iti90:2.4": "Quelli che han fede nel Buddha, han fede nell’ impareggiabile. ",
  "iti90:2.5": "Quando si ha fede nell’impareggiabile si ottiene un risultato impareggiabile. ",
  "iti90:3.1": "Non importa quanti siano i Dhamma condizionati o incondizionati, la fine della passione è considerato un Dhamma impareggiabile, ovvero la disintossicazione, la rimozione della sete, l’eradicazione della dipendenza, la rottura del ciclo dell’esistenza, la distruzione dell’arsura, la fine della passione, la cessazione, il Nibbāna. ",
  "iti90:3.2": "Quelli che han fede nel Dhamma, han fede nell’impareggiabile. ** ",
  "iti90:3.3": "Quando si ha fede nell’impareggiabile si ottiene un risultato impareggiabile. ",
  "iti90:4.1": "Non importa quante comunità o congregazioni, la comunità dei discepoli del Buddha è considerata impareggiabile, ovvero i quattro tipi di persone, gli otto individui, questa comunità dei discepoli del Buddha che è degna di offerte, di ospitalità, di doni, di reverenza, supremo campo di ricchezza spirituale nel mondo. ",
  "iti90:4.2": "Quelli che han fede nel Saṅgha, han fede nell’ impareggiabile. * ",
  "iti90:4.3": "Quando si ha fede nell’impareggiabile si ottiene un risultato impareggiabile. ",
  "iti90:5.1": "Per chi ha fede nell’impareggiabile, ",
  "iti90:5.2": "Per chi conosce l’impareggiabile Dhamma ",
  "iti90:5.3": "per chi ha fede nell’impareggiabile Buddha, ",
  "iti90:5.4": "degno di doni, insorpassabile/supremo, ",
  "iti90:6.1": "per chi ha fede nell’impareggiabile Dhamma, ",
  "iti90:6.2": "nella fine della passione, nella calma, nella felicità ",
  "iti90:6.3": "per chi ha fede nell’impareggiabile Saṅgha, ",
  "iti90:6.4": "nell’incomparabile /supremo campo di ricchezza spirituale.* ",
  "iti90:7.1": "Per chi fa offerte all’impareggiabile ",
  "iti90:7.2": "accumula una impareggiabile ricchezza spirituale. ",
  "iti90:7.3": "impareggiabile vita, bellezza, ",
  "iti90:7.4": "nomea, reputazione, felicità, forza. ",
  "iti90:8.1": "Chi da all’impareggiabile ha buon giudizio / è giudizioso* ",
  "iti90:8.2": "possedendo il migliore insegnamento, ",
  "iti90:8.3": "Deva o essere umano, ",
  "iti90:8.4": "è felice di avere raggiunto la cima. "
}