{
  "an7.49:0.1": "Palaipsninių suttų rinkinys 7 ",
  "an7.49:0.2": "5. Skyrius apie didį aukojimą ",
  "an7.49:0.3": "49. Antra sutta apie suvokimus ",
  "an7.49:1.1": "„Vienuoliai, išlavinti, dažnai praktikuoti, šie septyni suvokimai duoda didžiulę naudą ir vaisius, jie remiasi į nemirtingą elementą, jų viršūnė yra tai, kas yra nemirtinga. ",
  "an7.49:1.2": "Kokie, septyni? ",
  "an7.49:1.3": "Atgrasumo suvokimas, mirties suvokimas, maisto šlykštumo suvokimas, niekuo nesimėgavimo pasaulyje suvokimas, nepastovumo suvokimas, kančios tame, kas nepastovu, suvokimas ir savasties nebuvimo kančioje suvokimas. ",
  "an7.49:1.4": "Vienuoliai, išlavinti, dažnai praktikuoti, šie septyni suvokimai duoda didžiulę naudą ir vaisius, jie remiasi į nemirtingą elementą, jų viršūnė yra tai, kas yra nemirtinga. ",
  "an7.49:2.1": "„Vienuoliai, išlavintas, dažnai praktikuotas atgrasumo suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga.” ",
  "an7.49:2.2": "Taip buvo pasakyta. Ir kodėl taip buvo pasakyta? ",
  "an7.49:2.3": "Vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti atgrasumą, traukiasi nuo lytinių santykių, gręžiasi, nusisuka nuo jų, nesiekia jų, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. ",
  "an7.49:2.4": "Panašiai, vienuoliai, kaip gaidžio plunksna ar sausgyslės gabaliukas mestas į ugnį traukiasi, gręžiasi, nusisuka nuo jos, nesiekia jos, ",
  "an7.49:2.5": "lygiai gi taip pat, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti atgrasumą, traukiasi nuo lytinių santykių, gręžiasi, nusisuka nuo jų, nesiekia jų, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. ",
  "an7.49:3.1": "Jei, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti atgrasumą, siekia lytinių santykių bei jame įsitvirtina žavėjimasis, ",
  "an7.49:3.2": "tas vienuolis turėtų suprasti: „Neišvysčiau atgrasumo suvokimo, esu toks pat kaip ir anksčiau, nesu pasiekęs (protą) išlavinujosio stiprybės.” ",
  "an7.49:3.3": "Tad tuomet jis aiškiai tai supranta. ",
  "an7.49:3.4": "Bet jei, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti atgrasumą, traukiasi nuo lytinių santykių, gręžiasi, nusisuka nuo jų, nesiekia jų, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas, ",
  "an7.49:3.5": "tas vienuolis turėtų suprasti: „Gerai išvysčiau atgrasumo suvokimą, esu ne toks pat kaip anksčiau, esu pasiekęs (protą) išlavinujosio stiprybę.” ",
  "an7.49:3.6": "Tad tuomet jis aiškiai tai supranta. ",
  "an7.49:3.7": "Vienuoliai, išlavintas, dažnai praktikuotas atgrasumo suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga. ",
  "an7.49:3.8": "Ir taip, tai kas buvo pasakyta, buvo pasakyta dėl šios priežasties. ",
  "an7.49:4.1": "Vienuoliai, išlavintas, dažnai praktikuotas mirties suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga. Taip buvo pasakyta. Ir kodėl taip buvo pasakyta? ",
  "an7.49:4.2": "Vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti mirtį, traukiasi nuo patraukos gyvenimui, gręžiasi, nusisuka nuo jos, nesiekia jos, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. ",
  "an7.49:4.3": "Panašiai, vienuoliai, kaip gaidžio plunksna ar sausgyslės gabaliukas mestas į ugnį traukiasi, gręžiasi, nusisuka nuo jos, nesiekia jos, ",
  "an7.49:4.4": "lygiai gi taip pat, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti mirtį, traukiasi nuo patraukos gyvenimui, gręžiasi, nusisuka nuo jos, nesiekia jos, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. ",
  "an7.49:5.1": "Jei, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti mirtį, siekia patraukos gyvenimui bei jame įsitvirtina žavėjimasis, ",
  "an7.49:5.2": "tas vienuolis turėtų suprasti: „Neišvysčiau mirties suvokimo, esu toks pat kaip ir anksčiau, nesu pasiekęs (protą) išlavinujosio stiprybės.” ",
  "an7.49:5.3": "Tad tuomet jis aiškiai tai supranta. ",
  "an7.49:5.4": "Bet jei, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti mirtį, traukiasi nuo patraukos gyvenimui, gręžiasi, nusisuka nuo jų, nesiekia jų, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas, ",
  "an7.49:5.5": "tas vienuolis turėtų suprasti: „Gerai išvysčiau mirties suvokimą, esu ne toks pat kaip anksčiau, esu pasiekęs (protą) išlavinujosio stiprybę.” ",
  "an7.49:5.6": "Tad tuomet jis aiškiai tai supranta. ",
  "an7.49:5.7": "Vienuoliai, išlavintas, dažnai praktikuotas mirties suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga. ",
  "an7.49:5.8": "Ir taip, tai kas buvo pasakyta, buvo pasakyta dėl šios priežasties. ",
  "an7.49:6.1": "Vienuoliai, išlavintas, dažnai praktikuotas maisto šlykštumo suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga. Taip buvo pasakyta. Ir kodėl taip buvo pasakyta? ",
  "an7.49:6.2": "Vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti maisto šlykštumą, traukiasi nuo skonių troškimo, gręžiasi, nusisuka nuo jo, nesiekia jo, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. ",
  "an7.49:6.3": "Panašiai, vienuoliai, kaip gaidžio plunksna ar sausgyslės gabaliukas mestas į ugnį traukiasi, gręžiasi, nusisuka nuo jos, nesiekia jos, ",
  "an7.49:6.4": "lygiai gi taip pat, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti maisto šlykštumą, traukiasi nuo skonių troškimo, gręžiasi, nusisuka nuo jo, nesiekia jo, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. ",
  "an7.49:7.1": "Jei, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti maisto šlykštumą, siekia skonių troškimo bei jame įsitvirtina žavėjimasis, ",
  "an7.49:7.2": "tas vienuolis turėtų suprasti: „Neišvysčiau maisto šlykštumo suvokimo, esu toks pat kaip ir anksčiau, nesu pasiekęs (protą) išlavinujosio stiprybės.” ",
  "an7.49:7.3": "Tad tuomet jis aiškiai tai supranta. ",
  "an7.49:7.4": "Bet jei, vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti maisto šlykštumą, traukiasi nuo skonių troškimo, gręžiasi, nusisuka nuo jo, nesiekia jo, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas, ",
  "an7.49:7.5": "tas vienuolis turėtų suprasti: „Gerai išvysčiau maisto šlykštumo suvokimą, esu ne toks pat kaip anksčiau, esu pasiekęs (protą) išlavinujosio stiprybę.” ",
  "an7.49:7.6": "Tad tuomet jis aiškiai tai supranta. ",
  "an7.49:7.7": "Vienuoliai, išlavintas, dažnai praktikuotas maisto šlykštumo suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga. Taip buvo pasakyta. ",
  "an7.49:7.8": "Ir taip, tai kas buvo pasakyta, buvo pasakyta dėl šios priežasties. ",
  "an7.49:8.1": "Vienuoliai, išlavintas, dažnai praktikuotas niekuo nesimėgavimo pasaulyje suvokimas duoda didžiulę naudą ir vaisius, jis remiasi į nemirtingą elementą, jo viršūnė yra tai, kas yra nemirtinga. Taip buvo pasakyta. ",
  "an7.49:8.2": "Ir kodėl taip buvo pasakyta? ",
  "an7.49:8.3": "Vienuoliai, protas vienuolio, įpratusio dažniausiai suvokti niekuo nesimėgavimą pasaulyje, traukiasi nuo pasaulio gražybių, gręžiasi, nusisuka nuo jų, nesiekia jų, ir jame įsitvirtina arba lygiažiūra, arba pasišlykštėjimas. "
}