{
  "an7.64:0.1": "Palaipsninių suttų rinkinys",
  "an7.64:0.2": "Skyrius apie nepaskelbtą",
  "an7.64:0.3": "Sutta apie pikčiurną",
  "an7.64:1.1": "Vienuoliai, pikčiurnai vyrui ar moteriai atsitinka septyni priešą pamaloninantys, priešui padedantys dalykai. ",
  "an7.64:1.2": "Kurie septyni?",
  "an7.64:1.3": "Štai, vienuoliai, priešas linki priešui:",
  "an7.64:1.4": "„Kad jis būtų bjaurios išvaizdos!”",
  "an7.64:1.5": "Kodėl?",
  "an7.64:1.7": "Todėl, kad priešo nedžiugina priešo grožis. Apimtas pykčio, užvaldytas pykčio pikčiurna, vienuoliai, kad jis ir yra švariai nusiprausęs, gerai išsitrynęs [aliejais], susišukavęs ir baltais rūbais apsirengęs,",
  "an7.64:1.8": "vis vien, būdamas užvaldytas pykčio jis atrodo bjauriai.",
  "an7.64:1.9": "Tai, vienuoliai, yra pirmas priešą pamaloninantis, priešui padedantis dalykas atsitinkantis pikčiurnai vyrui ar moteriai.",
  "an7.64:2.1": "Toliau, vienuoliai, priešas linki priešui:",
  "an7.64:2.2": "„Kad jis blogai miegotų!”",
  "an7.64:2.3": "Kodėl?",
  "an7.64:2.4": " Todėl, kad priešo nedžiugina priešo saldus miegas.",
  "an7.64:2.5": "Apimtas pykčio, užvaldytas pykčio pikčiurna, vienuoliai, kad jis ir guli ant lovos išklotos dideliu juodu kilimu, gėlėmis išsiuvinėtu vilnoniu apklotu ir elnio kailio kilimu bei raudonomis pagalvėmis iš abiejų pusių,",
  "an7.64:2.6": "vis vien, būdamas užvaldytas pykčio jis miega blogai.",
  "an7.64:2.7": "Tai, vienuoliai, yra antras priešą pamaloninantis, priešui padedantis dalykas atsitinkantis pikčiurnai vyrui ar moteriai.",
  "an7.64:3.1": "Toliau, vienuoliai, priešas linki priešui:",
  "an7.64:3.2": "„Kad jam nesisektų!” ",
  "an7.64:3.3": "Kodėl?",
  "an7.64:3.4": "Todėl, kad priešo nedžiugina priešo sėkmė.",
  "an7.64:3.5": "Apimtas pykčio, užvaldytas pykčio pikčiurna, vienuoliai, paėmęs kažką kenksmingą, mano, kad pasiėmė kažką naudingą, o paėmęs kažką naudingą, mano, kad pasiėmė kažką kenksmingą.",
  "an7.64:3.6": "Priešingų dalykų laikymas vienu kitu pykčio užvaldytajam ilgai neša žalą ir skausmą.",
  "an7.64:3.7": "Tai, vienuoliai, yra trečias priešą pamaloninantis, priešui padedantis dalykas atsitinkantis pikčiurnai vyrui ar moteriai.",
  "an7.64:4.1": "Toliau, vienuoliai, priešas linki priešui:",
  "an7.64:4.2": "„Kad jis būtų nepasiturintis!”",
  "an7.64:4.3": "Kodėl?"
}