{
  "mn118:0.2": "आनापानस्मृति सूत्र",
  "mn118:1.1": "ऐसा मैने सुना—",
  "mn118:1.2": "एक समय भगवंत श्रावस्ति के पास, मिगाराकी माता के महेल, पूर्विराममे अनेक वरिष्ठ और प्रख्यात भिक्षुओके साथ विहार कर रहे थे, जैसे के—",
  "mn118:1.3": "आयुष्यमान सारिपुत्र, आयुष्यमान महामोगल्लान, आयुष्यमान महाकष्यप, आयुष्यमान महाकात्यायन, आयुष्यमान महाकोट्ठित, आयुष्यमान महाकप्पिन,  आयुष्यमान महाचुंद, आयुष्यमान अनुरुद्ध, आयुष्यमान रेवत, आयुष्यमान आनंद, और अन्य वरिष्ठ और प्रख्यात भिक्षु।",
  "mn118:2.1": "उस समय वरिष्ठ भिक्षु नये भिक्षुओको उपदेश और शिक्षा दे रहे थे।",
  "mn118:2.2": "कुछ वरिष्ठ भिक्षु दस, कुछ बीस, कुछ तीस या चालीस भिक्षुओको उपदेश व शिक्षा दे रहे थे।",
  "mn118:2.3": "वरिष्ठ भिक्षुओकी शिक्षासे नये भिक्षुओकी पहेलेसे खूब तरक्की और विशिष्टता हुइ।",
  "mn118:3.1": "उस समय उपोशथकी पूर्णिमा थी और प्रवारणकी विधिकी रातको भगवंत भिक्षुसंघके बीच बैठे थे।",
  "mn118:3.2": "तब भगवंतने मौन भिक्षुसंघका अवलोकन करके भिक्षुओको संबोधित किया:",
  "mn118:4.1": "मैं संतुष्ट हुं भिक्षुओ, यह व्यवहार से।",
  "mn118:4.2": "मेरा मन संतुष्ट है इस व्यवहार से।",
  "mn118:4.3": "इस लिये, भिक्षुओ, अप्राप्तको प्राप्त करने के लिये, असिद्धको सिद्ध करने के लिये, असाक्षातको साक्षात करने के लिये, और भी उर्जा जागृत करो।",
  "mn118:4.4": "यहां श्रावस्तिमें चार मास की पूर्णिमा तक मै राह देखूंगा”।",
  "mn118:5.1": "सब गांवोंके भिक्षुओने यह सुना:",
  "mn118:5.2": "“भगवंत श्रावस्तिमें कौमुदीके चार मास रहेने वाले है”।",
  "mn118:5.3": "तो सब गांवोंके भिक्षु भगवंतके दर्शनके लिये श्रावस्ति आ पहुंचे।",
  "mn118:6.1": "और वरिष्ठ भिक्षुओने नये भिक्षुओको और अधिक उपदेश और शिक्षा दी।",
  "mn118:6.2": "कुछ वरिष्ठ भिक्षुओने दस, कुछ बीस, कुछ तीस या चालीस भिक्षुओको उपदेश और शिक्षा दी।",
  "mn118:6.3": "वरिष्ठ भिक्षुओकी शिक्षासे नये भिक्षुओकी पहेलेसेभी खूब बढकर तरक्की और विशिष्टता हुइ।",
  "mn118:7.1": "उस समय जब उपोशकी पूर्णिमा थी और प्रवारणकी विधिकी रात थी तब भगवंत खुली जगहमे भिक्षुसंघके बीच बैठे हुए थे।",
  "mn118:7.2": "तब भगवंतने मौन भिक्षुसंघका अवलोकन करके भिक्षुओको संबोधित किया:",
  "mn118:8.1": "“यह परिषद बकवास रहित है, गपशप रहित है; शुद्धि और सारमे प्रस्थापित है।",
  "mn118:8.2": "भिक्षुओ, ऐसा यह भिक्षुसंघ है; ऐसी यह परिषद है।",
  "mn118:8.3": "ऐसी परिषद अर्पणयोग्य है, आतिथ्ययोग्य है, दक्षिणायोग्य है, अंजलीयोग्य है; दुनियामे सर्वश्रेष्ठ पुण्यक्षेत्र है।",
  "mn118:8.4": "भिक्षुओ, ऐसा यह भिक्षुसंघ है; ऐसी यह परिषद है।",
  "mn118:8.5": "ऐसी परिषद को थोडा भी दिया तो ज्यादा फलदायी होता है और ज्यादा दिया तो बहुत ही ज्यादा फल मिलता है। ",
  "mn118:8.6": "भिक्षुओ, ऐसा यह भिक्षुसंघ है; ऐसी यह परिषद है।",
  "mn118:8.7": "इस दुनियामे ऐसी परिषद के दर्शन दुर्लभ है।",
  "mn118:8.8": "भिक्षुओ, ऐसा यह भिक्षुसंघ है; ऐसी यह परिषद है।",
  "mn118:8.9": "ऐसी परिषद अपना सामान अपने ही कंधे पे रखके अनेक योजनो की यात्रा करके भी दर्शन करने के लायक है।",
  "mn118:9.1": "भिक्षुओ, इस भिक्षुसंघमे ऐसे भिक्षु है जो अशुध्धिओके अंत द्वारा अरहंत हुए है, जिन्होने धार्मिक जीवन जिया है, जो करना था वो किया है, बोज़ रख दिया है, खुदका ध्येय सिध्ध किया है, अस्तित्वके बंधनका संपूर्णपूर्वक विनाश किया है,  जो सम्मज्ञान द्वारा संपूर्णपूर्वक मुक्त हुए है-",
  "mn118:9.2": "भिक्षुओ, इस प्रकारके भी भिक्षु इस भिक्षुसंघमे है।",
  "mn118:10.1": "भिक्षुओ, इस भिक्षुसंघमे, पांच निचले बंधनोके विनाश द्वारा, स्वर्गलोकमे स्वयंभू हो कर, वहीं निर्वाण प्राप्त करके, इस लोकमे कभी फिरसे न लौटने वाले अनागामी भिक्षु है-",
  "mn118:10.2": "भिक्षुओ, इस प्रकारके शांत भिक्षु इस भिक्षुसंघमे है।",
  "mn118:11.1": "भिक्षुओ, इस भिक्षुसंघमे, तीन निचले बंधनोके विनाश द्वारा, और लालसा, द्वेष, और मोहके कमजोर होने से सिर्फ एक बार इस लोकमे दुःखके संपूर्ण निवारण के लिये वापिस आने वाले सकदागामी भिक्षु है-",
  "mn118:11.2": "भिक्षुओ, इस प्रकारके भी भिक्षु इस भिक्षुसंघमे है।",
  "mn118:12.1": "भिक्षुओ, इस भिक्षुसंघमे, तीन निचले बंधनोके विनाश द्वारा श्रोतप्रज्ञ भिक्षु है, जिनका नीचलोकमे जन्म असंभव है, जो परम ज्ञानप्राप्तिके मार्ग पर निश्चित है।",
  "mn118:12.2": "भिक्षुओ, इस प्रकारके भी भिक्षु इस भिक्षुसंघमे है।",
  "mn118:13.1": "भिक्षुओ, इस भिक्षुसंघमे चार स्मृतिप्रस्थानकी भावनामे समर्पित विहार करने वाले भिक्षु भी है।",
  "mn118:13.2": "भिक्षुओ, इस प्रकारके भी भिक्षु इस भिक्षुसंघमे है।",
  "mn118:14.1": "भिक्षुओ, इस भिक्षुसंघमे चार सम्यक् परिश्रमकी भावनामे समर्पित विहार करने वाले भिक्षु भी है।",
  "mn118:14.2": "चार मामसिक सिद्धियां …",
  "mn118:14.3": "पांच इंद्रियां …",
  "mn118:14.4": "पांच बल …",
  "mn118:14.5": "सात बोधिअंग",
  "mn118:14.6": "आर्य अष्टांग मार्गकी भावनामे समर्पित विहार करने वाले-",
  "mn118:14.7": "भिक्षुओ, इस प्रकारके भी भिक्षु इस भिक्षुसंघमे है।",
  "mn118:14.8": "भिक्षुओ, इस भिक्षुसंघमे मैत्री भावनामे समर्पित विहार करने वाले …",
  "mn118:14.9": "करूणा भावनामे समर्पित विहार करने वाले …",
  "mn118:14.10": "मुदिता भावनामे समर्पित विहार करने वाले …",
  "mn118:14.11": "उपेक्षा भावनामे समर्पित विहार करने वाले …",
  "mn118:14.12": "अशुभ भावनामे समर्पित विहार करने वाले …",
  "mn118:14.13": "अनित्यसंज्ञाकी भावनामे समर्पित विहार करने वाले …",
  "mn118:14.14": "भिक्षुओ, इस प्रकारके भी भिक्षु इस भिक्षुसंघमे है।",
  "mn118:14.15": "भिक्षुओ, इस भिक्षुसंघमे आनापानस्मृतिकी भावनामे समर्पित विहार करने वाले भिक्षु भी है।",
  "mn118:15.1": "भिक्षुओ, आनापानस्मृति भावना विकसित होने पर बहुत फलदायी और लाभकारक होती है।",
  "mn118:15.2": "आनापानस्मृतिकी भावना विकसित करने से चार स्मृतिप्रस्थानकी परिपूर्णता होति है।"
}