{
  "mn2:0.1": "मज्झिम निकाय २ ",
  "mn2:0.2": "सर्वआसव सूत्र ",
  "mn2:1.1": "ऐसा मैने सुना—",
  "mn2:1.2": "एक समय भगवंत श्रावस्तिके पास अनाथपिंडीकाके  जेतवनमे विहार कर रहे थे। ",
  "mn2:1.3": "वहां भगवंतने भिक्षुओसे कहा: ",
  "mn2:1.4": "“भिक्षुओ”। ",
  "mn2:1.5": "“भदंत”, भिक्षुओने जवाब दिया। ",
  "mn2:1.6": "भगवंतने एैसा कहा: ",
  "mn2:2.1": " “भिक्षुओ, मैं सभी अशुद्धिओके संयमका उपदेश सिखाता हुं। ",
  "mn2:2.2": "उसे सुनो, अैार अच्छी तरेहसे मनमे धारण करो, केहता हुं”। ",
  "mn2:2.3": "“हां भन्ते”, भिक्षुओने जवाब दिया। ",
  "mn2:2.4": "भगवंतने एैसा कहा: ",
  "mn2:3.1": "“अशुद्धियोंका नाश जो जानता है और देखता है उससे होता है, न जानता हो और न देखता हो उससे नही। ",
  "mn2:3.2": " क्या जानने से, क्या देखने से, अशुद्धियोंके नाशकी बात करता हुं?",
  "mn2:3.3": "उचित ध्यान और अनुचित ध्यान",
  "mn2:3.4": "भिक्षुओ, अनुचित ध्यान देनेसे अनुत्पन्न अशुद्धियां उत्पन्न होती है, और उत्पन्न हुइ अशुद्धियां बढति है;",
  "mn2:3.5": "भिक्षुओ, उचित ध्यान देनेसे अनुत्पन्न अशुद्धियां उत्पन्न नही होती, और उत्पन्न हुइ अशुद्धियां घटती है;",
  "mn2:4.1": "भिक्षुओ, कुछ अशुद्धियोंका देख के त्याग करना चाहिए, कुछ अशुद्धियोंका संयम द्वारा, कुछ अशुद्धियोंका योग्य सेवन करके, कुछ अशुद्धियोंको सहन करके, कुछ अशुद्धियोंको टाल के, कुछ अशुद्धियोंका निकाल करके, और कुछ अशुद्धियोंका विकास करके त्याग करना चाहिए।",
  "mn2:5.0": "देख के अशुद्धियोंका त्याग",
  "mn2:5.1": "किस अशुद्धियोंका देख के त्याग करना चाहिए?",
  "mn2:5.2": "यहां भिक्षुओ, एक अज्ञानी आम आदमी जिसने आर्यो के दर्शन नही किए, जो आर्यधर्म से अंजान है, जो आर्यधर्म में अशिक्षित है, जिसने सज्जनो के दर्शन नही किए, जो सज्जनो के धर्म से अंजान है, जो सज्जनो के धर्म में अशिक्षित है—",
  "mn2:5.3": "उसे किन चीजों पर ध्यान देना चाहिए और किन चीजों पर ध्यान नही देना चाहिए उसकी समझ नही।",
  "mn2:5.4": "इस लिये जिन चीजों पर उचित ध्यान देना चाहिए उन पर ध्यान नहीं देता, और जिन चीजों पर ध्यान नहीं देना चाहिए उन पर अनुचित ध्यान देता है।",
  "mn2:6.1": "और भिक्षुओ, कौनसी चीजें ध्यान देनेके लिए अनुचित है जिन पर वह ध्यान देता है?",
  "mn2:6.2": "ऐसी चीजें जिन पर अनुचित ध्यान देनेसे अनुत्पन्न कामवासना की अशुद्धि उत्पन्न होती है, और उत्पन्न हुई कामवासना की अशुद्धि बढती है;",
  "mn2:6.3": "अनुत्पन्न पुनर्भव इच्छा की अशुद्धि उत्पन्न होती है, और उत्पन्न हुई पुनर्भव इच्छा की अशुद्धि बढती है;",
  "mn2:6.4": "अनुत्पन्न अविद्या की अशुद्धि उत्पन्न होती है, और उत्पन्न हुई अविद्या की अशुद्धि बढती है—",
  "mn2:6.5": "ऐसी चीजें जिन पर ध्यान नही देना चाहिए उन पर ध्यान देता है।",
  "mn2:6.6": "और भिक्षुओ, कौनसी चीजें ध्यान देनेके लिए उचित है जिन पर वह ध्यान नही देता?",
  "mn2:6.7": "ऐसी चीजें जिन पर उचित ध्यान देनेसे कामवासना की अशुद्धि उत्पन्न नही होती, और उत्पन्न हुई कामवासना की अशुद्धि घटती है;",
  "mn2:6.8": "अनुत्पन्न पुनर्भव इच्छा की अशुद्धि उत्पन्न नही होती, और उत्पन्न हुई पुनर्भव इच्छा की अशुद्धि घटती है;",
  "mn2:6.9": "अनुत्पन्न अविद्या की अशुद्धि उत्पन्न नही होती, और उत्पन्न हुई अविद्या की अशुद्धि घटती है—",
  "mn2:6.10": "ऐसी चीजें जिन पर ध्यान देना चाहिए उन पर ध्यान नगी देता।",
  "mn2:7.1": "इस तरह जिन चीजों पर उचित ध्यान देना चाहिए उन पर ध्यान नहीं देने से, और जिन चीजों पर ध्यान नहीं देना चाहिए उन पर अनुचित ध्यान देने से अशुद्धियां उत्पन्न होती है, और उत्पन्न हुई अशुद्धियां बढती है;",
  "mn2:7.2": "इस तरह से वह अनुचित ध्यान देता है:",
  "mn2:7.3": "‘अतीत में मैं था? अतीत में मैं नहीं था? अतीत में मैं क्या था? अतीत में मैं कैसा था? किस तरह हो के मैं अतीत में कैसा हुआ?",
  "mn2:7.4": "‘भविष्य में मैं होउॅंगा? भविष्य में मैं नहीं होउॅंगा? भविष्य में मैं क्या होउॅंगा? भविष्य में मैं कैसा होउॅंगा? किस तरह हो के मैं भविष्य में कैसा होउॅंगा?",
  "mn2:7.5": "या वह आंतरिक तौर पर वर्तमान के बारे में व्याकुल होता है:",
  "mn2:7.6": "‘मैं हुं? मैं नहीं हुं? मैं क्या हुं? मैं कैसा हुं? यह जीव कहां से आया है? यह जीव भविष्य में कहां जाएगा?",
  "mn2:8.1": "इस प्रकार अनुचित ध्यान देने से छै में से एक प्रकारकी मान्यता उत्पन्न होती है।",
  "mn2:8.2": "‘मुझ में आत्मा है’ ऐसी मान्यता सत्य के तौर पर उत्पन्न होती है;",
  "mn2:8.3": "‘मुझ में आत्मा नहीं’ ऐसी मान्यता सत्य के तौर पर उत्पन्न होती है;",
  "mn2:8.4": "‘आत्मा से ही मैं आत्मा को जानता हुं’ ऐसी मान्यता सत्य के तौर पर उत्पन्न होती है।",
  "mn2:8.5": "‘आत्मा से ही मैं अनात्मा को जानता हुं’ ऐसी मान्यता सत्य के तौर पर उत्पन्न होती है।",
  "mn2:8.6": "‘अनात्मा से ही मैं आत्मा को जानता हुं’ ऐसी मान्यता सत्य के तौर पर उत्पन्न होती है।",
  "mn2:8.7": "या उसमें ऐसी मान्यता होती है:",
  "mn2:8.8": "‘यह मेरी आत्मा ही है जो बोलती है, भावनाओं का अनुभव करती है, और यहां वहां अच्छे बुरे कर्मों के फल भूगतती है। यह आत्मा नित्य, अनंत, शाश्वत, अपरिवर्तनीय है और हमेशा सदाकाल रहेगी’।",
  "mn2:8.9": "भिक्षुओ, इसे गलत मान्यता, मान्यताओं का जंगल, मान्यताओं का वीराना, मान्यताओं की विकृति, मान्यताओं की चंचलता, मान्यताओं का बंधन कहेलाता है।",
  "mn2:8.10": "भिक्षुओ, मान्यताओं के बंधन से बंधा हुआ, एक अज्ञानी आम आदमी, जन्म, बुढापा, मौत, शोक, विलाप, दुःख, दर्द, और निराशा से मुक्त नहीं।",
  "mn2:8.11": "‘वह दुःख से मुक्त नही’, कहेता हुं।",
  "mn2:9.1": "भिक्षुओ, अच्छी तरह शिक्षित आर्यशिष्य—",
  "mn2:9.2": "   जिसने आर्यो के दर्शन किए है, जो आर्यधर्म से जानकार है, जो आर्यधर्म में शिक्षित है, जिसने सज्जनो के दर्शन किए है, जो सज्जनो के धर्म से जानकार है, जो सज्जनो के धर्म में शिक्षित है—",
  "mn2:9.3": "उसे किन चीजों पर ध्यान देना चाहिए और किन चीजों पर ध्यान नही देना चाहिए उसकी समझ है।",
  "mn2:9.4": "इस लिये जिन चीजों पर उचित ध्यान देना चाहिए उन पर ध्यान देता है, और जिन चीजों पर ध्यान नहीं देना चाहिए उन पर अनुचित ध्यान नही देता।",
  "mn2:10.1": "और भिक्षुओ, कौनसी चीजें ध्यान देने के लिए अनुचित है जिन पर वह ध्यान नही देता?",
  "mn2:10.2": "ऐसी चीजें जिन पर अनुचित ध्यान देने से अनुत्पन्न कामवासना की अशुद्धि उत्पन्न होती है, और उत्पन्न हुई कामवासना की अशुद्धि बढती है;",
  "mn2:10.3": "अनुत्पन्न पुनर्भव इच्छा की अशुद्धि उत्पन्न होती है, और उत्पन्न हुई पुनर्भव इच्छा की अशुद्धि बढती है;",
  "mn2:10.4": "अनुत्पन्न अविद्या की अशुद्धि उत्पन्न होती है, और उत्पन्न हुई अविद्या की अशुद्धि बढती है—",
  "mn2:10.5": "ऐसी चीजें जिन पर ध्यान देना चाहिए उन पर ध्यान नही देता।",
  "mn2:10.6": "और भिक्षुओ, कौनसी चीजें ध्यान देने के लिए उचित है जिन पर वह ध्यान देता है?",
  "mn2:10.7": "ऐसी चीजें जिन पर उचित ध्यान देनेसे कामवासना की अशुद्धि उत्पन्न नही होती, और उत्पन्न हुई कामवासना की अशुद्धि घटती है;",
  "mn2:10.8": "अनुत्पन्न पुनर्भव इच्छा की अशुद्धि उत्पन्न नही होती, और उत्पन्न हुई पुनर्भव इच्छा की अशुद्धि घटती है;",
  "mn2:10.9": "अनुत्पन्न अविद्या की अशुद्धि उत्पन्न नही होती, और उत्पन्न हुई अविद्या की अशुद्धि घटती है—",
  "mn2:10.10": "ऐसी चीजें जिन पर उचित ध्यान देना चाहिए उन पर ध्यान देता है।",
  "mn2:10.11": "इस तरह जिन चीजों पर उचित ध्यान देना चाहिए उन पर ध्यान देने से, और जिन चीजों पर ध्यान नहीं देना चाहिए उन पर अनुचित ध्यान नहीं देने से अशुद्धियां उत्पन्न नहीं होती, और उत्पन्न हुई अशुद्धियां घटती है;",
  "mn2:11.1": "‘यह दुःख है’, ऐसे वह उचित ध्यान देता है, ‘यह दुःख का उदय है’, ऐसे वह उचित ध्यान देता है, ‘यह दुःख का निरोध है’, ऐसे वह उचित ध्यान देता है, ‘यह दुःख के निरोध की दिशा में ले जानेवाला मार्ग है’, ऐसे वह उचित ध्यान देता है।",
  "mn2:11.2": "इस प्रकार उचित ध्यान देने से तीन बंधनो का त्याग होता है—",
  "mn2:11.3": "व्यक्तित्वता की मान्यता, संदेह, रीत रिवाजों की गैरसमझ",
  "mn2:11.4": "इस प्रकार भिक्षुओ, देख के अशुद्धिओं का त्याग करना कहेता हुं।"
}