{
  "mn9:0.1": "मज्झिम निकाय ९",
  "mn9:0.2": "सम्यक् दृष्टि सूत्र",
  "mn9:1.1": "ऐसा मैने सुना—",
  "mn9:1.2": "एक समय भगवंत श्रावस्तिके पास अनाथपिंडीका के  जेतवनमें विहार कर रहे थे।",
  "mn9:1.3": "वहां सारिपुत्रने भिक्षुओसे कहा:",
  "mn9:1.4": "“आदरणीय भिक्षुओ”।",
  "mn9:1.5": "“हां आदरणीय”, भिक्षुओने सारिपुत्र को जवाब दिया।",
  "mn9:1.6": "सारिपुत्रने भिक्षुओसे कहा:",
  "mn9:2.1": "“आदरणीयो, ‘सम्यक् दृष्टि सम्यक् दृष्टि’, कहेते हैं।",
  "mn9:2.2": "किस तरह से आर्यसाधक सम्यक् दृष्टिवान कहेलाता है, जिसकी दृष्टि सीधी है, जिसे आर्यधर्म में श्रद्धा है, और जो सद्धर्म में आ पहुंचा है?”",
  "mn9:2.3": "“आदरणीय, हम बहुत दूर से भी आएंगे, आयुष्यमान सारिपुत्र के पास यह उपदेष का अर्थ सुनने के लिये।",
  "mn9:2.4": "आदरणीय सारिपुत्र ही इस का अर्थ स्पष्ट करें तो अच्छा।",
  "mn9:2.5": "जैसे आदरणीय सारिपुत्र कहेंगे वैसे ही भिक्षु याद रखेंगे”।",
  "mn9:2.6": "“तो आदरणीयो, सुनो, अैार अच्छी तरहसे मनमे धारण करो, केहता हुं”।",
  "mn9:2.7": "“हां आदरणीय”, भिक्षुओने सारिपुत्र को जवाब दिया।",
  "mn9:2.8": "आयुष्यमान सारिपुत्रने ऐसा कहा:",
  "mn9:3.1": "“आदरणीयो, जब आर्यसाधक अकुशल को समझता है, अकुशल के मूल को समझता है, कुशल को समझता है, कुशल के मूल को समझता है—",
  "mn9:3.2": "तब आदरणीयो, आर्यसाधक सम्यक् दृष्टिवान कहेलाता है, जिसकी दृष्टि सीधी है, जिसे आर्यधर्म में श्रद्धा है, और जो सद्धर्म में आ पहुंचा है।",
  "mn9:4.1": "और अकुशल क्या है, अकुशल का मूल क्या है, कुशल क्या है, कुशल का मूल क्या है?",
  "mn9:4.2": "प्राणघात अकुशल है, चोरी अकुशल है, कामभोग में दुराचार अकुशल है, झूठ बोलना अकुशल है, बदनामी करना अकुशल है, कठोर वाणी अकुशल है, बकवास करना अकुशल है, लालच, दुर्भावना, और गलत दृष्टि अकुशल है—",
  "mn9:4.3": "इसे आदरणीयो अकुशल कहा जाता है।",
  "mn9:5.1": "अकुशल का मूल क्या है?",
  "mn9:5.2": "लोभ अकुशल का मूल है, द्वेष अकुशल का मूल है, मोह अकुशल का मूल है—",
  "mn9:5.3": "इसे आदरणीयो अकुशल का मूल कहा जाता है।",
  "mn9:6.1": "आदरणीयो, कुशल क्या है?",
  "mn9:6.2": "प्राणघात न करना कुशल है, चोरी न करना कुशल है, कामभोग में दुराचार न करना कुशल है, झूठ न बोलना कुशल है, बदनामी न करना कुशल है, कठोर वाणी न बोलना कुशल है, बकवास न करना कुशल है, लालच रहितता, सद्भावना, और सही दृष्टि कुशल है—",
  "mn9:6.3": "इसे आदरणीयो कुशल कहा जाता है।",
  "mn9:7.1": "कुशल का मूल क्या है?",
  "mn9:7.2": "संतोष, प्रेमलता, मोह रहितता कुशल का मूल है—",
  "mn9:7.3": "इसे आदरणीयो कुशल का मूल कहा जाता है।",
  "mn9:8.1": "इस प्रकार, आदरणीयो, जब आर्यसाधक अकुशल को समझता है, अकुशल के मूल को समझता है, कुशल को समझता है, कुशल के मूल को समझता है, तब वह संपूर्ण तौर पर लालसा की आंतरिक मनोवृत्ति का त्याग करता है, घृणा की आंतरिक मनोवृत्ति का त्याग करता है, ‘मैं हुं’ यह दृष्टि और अभिमान की आंतरिक मनोवृत्ति का विनाश करता है, और अज्ञान का त्याग कर के, ज्ञान का उदय कर के यहीं वर्तमान में दुःख का अंत करता है—",
  "mn9:8.2": "इस तरह आदरणीयो, आर्यसाधक सम्यक् दृष्टिवान कहेलाता है, जिसकी दृष्टि सीधी है, जिसे आर्यधर्म में अटूट श्रद्धा है, और जो सद्धर्म में आ पहुंचा है”।",
  "mn9:9.1": "“बहुत अच्छा आदरणीय” ऐसा कहके भिक्षु सारिपुत्र के वचनों से सहमत और खुश हुए और फिर उन्होंने दूसरा सवाल पूछा:",
  "mn9:9.2": "“लेकिन आदरणीय, कोइ दूसरी रीति है जिस से आर्यसाधक सम्यक् दृष्टिवान कहेलाता है, जिसकी दृष्टि सीधी है, जिसे आर्यधर्म में श्रद्धा है, और जो सद्धर्म में आ पहुंचा है”?",
  "mn9:10.1": "“है, आदरणीयो।",
  "mn9:10.2": "जब आर्यसाधक आहार को समझता है, आहार के उदय को समझता है, आहार के निरोध को समझता है, आहार  के निरोध की ओर ले जानेवाले मार्ग को समझता है—",
  "mn9:10.3": "तब आदरणीयो, आर्यसाधक सम्यक् दृष्टिवान कहेलाता है, जिसकी दृष्टि सीधी है, जिसे आर्यधर्म में श्रद्धा है, और जो सद्धर्म में आ पहुंचा है।",
  "mn9:11.1": "आदरणीयो, आहार क्या है, "
}