{ 
  "vv-name:1.vv-itthivimana": "Women’s Mansions",
  "vv-name:2.vv-pithavagga": "",
  "vv-name:3.vv1": " Throne Mansion: Arahant Moggallana asks a deva about previous good karma.",
  "vv-name:4.vv2": "Second Throne Mansion: Giving always gives results.",
  "vv-name:5.vv3": "Third Throne Mansion: Even offering a simple thing to the Sangha can give great results.",
  "vv-name:6.vv4": "Fourth Throne Mansion: Arahant Moggallana asks a deva how he received a throne made of beryl gemstones.",
  "vv-name:7.vv5": "Elephant Mansion: Offering a chair with a confident heart to those free from defilements will bring great happiness.",
  "vv-name:8.vv6": "Ship Mansion: Arahant Moggallana asks a deva how she gained a golden roofed ship as her mansion.",
  "vv-name:9.vv7": " Second Ship Mansion: Offering water to the Noble Sangha will bring much happiness.",
  "vv-name:10.vv8": "Third Ship Mansion: A deva explains the merit accumulated when she offered water to a monk who had fallen.",
  "vv-name:11.vv9": "Lamp Mansion: A deva explains the merit accumulated when offering light so that others may see.",
  "vv-name:12.vv10": " Sesame-Gift Mansion: Even a small offering of sesame seeds to the Supreme Buddha brings much merit.",
  "vv-name:13.vv11": " Honest Wife Mansion: A deva explains the benefits of staying faithful to one’s spouse and being honest.",
  "vv-name:14.vv12": "Second Honest Wife Mansion: A deva explains how keeping the precepts and being a follower of the Supreme Buddha can bring happiness.",
  "vv-name:15.vv13": "Daughter-in-Law Mansion: Giving just a single oil cake to the noble Sangha results in much merit. ",
  "vv-name:16.vv14": " Second Daughter-in-Law Mansion: A deva explains how offering a honey covered cake led her to the heavenly Nandana Park.",
  "vv-name:17.vv15": " Uttara’s Mansion: Living a restrained life, keeping the precepts, and being generous will only bring good results.",
  "vv-name:18.vv16": " Sirima’s Mansion: The wife of King Bimbisara, now a deva, explains her unshakable confidence in the Buddha, the Dhamma, and the Sangha. ",
  "vv-name:19.vv17": " Kesakari’s Mansion: God Sakka asks what merit helped a deva become as radiant as a Brahma. ",
  "vv-name:20.vv-cittalatavagga": "",
  "vv-name:21.vv18": " Servant Girl’s Mansion: Only those who do good, wholesome deeds are reborn in heaven.",
  "vv-name:22.vv19": "Lakhuma’s Mansion: A deva explains how she attained the fruit of once returner.",
  "vv-name:23.vv20": "Rice-Crust Giver’s Mansion: God Sakka asks Arahant Kassapa about a lady who offered alms to him. ",
  "vv-name:24.vv21": "Low-Caste Woman’s Mansion: The Supreme Buddha with utmost compassion helps a low caste woman before her death.",
  "vv-name:25.vv22": " Lovely Lady’s Mansion: The Supreme Buddha asks a deva how she gained a rare tree near her heavenly mansion.",
  "vv-name:26.vv23": "Sonadinna’s Mansion: A deva explains how delighted she was to keep her precepts and give generously.",
  "vv-name:27.vv24": " Uposatha’s Mansion: A deva explains her regret in not developing her mind further.",
  "vv-name:28.vv25": "Saddha’s Mansion: A deva explains the benefits of having unshakable faith in the Triple Gem.",
  "vv-name:29.vv26": "Sunanda’s Mansion: One can gain much happiness by observing the precepts and giving alms to the Noble Sangha.",
  "vv-name:30.vv27": " Alms Giver’s Mansion: A deva explains how she gained a beautiful body. ",
  "vv-name:31.vv28": "Second Alms Giver’s Mansion: Offering alms with a happy, pure, and calm mind can bring many benefits. ",
  "vv-name:32.vv-paricchattakavagga": "",
  "vv-name:33.vv29": "Splendid Mansion: A deva explains the happiness gained from offering a single oil cake to Arahant Moggallana.",
  "vv-name:34.vv30": "Sugar-Cane Mansion: Offering even a small piece of sugar cane can bring much happiness. ",
  "vv-name:35.vv31": " Couch Mansion: A deva explains the happiness one can achieve by being a good wife, following precepts and restraining one’s self. ",
  "vv-name:36.vv32": " Lata’s Mansion: The daughters of God Sakka explain how they gained such happiness as devas.",
  "vv-name:37.vv33": "Guttila’s Mansion: Multiple devas discuss the what meritorious actions they did to gain happiness.",
  "vv-name:38.vv34": " Dazzling Mansion: Devas discuss the importance of thinking about the Noble Sanga when giving alms instead of individual monks.",
  "vv-name:39.vv35": " Sesavati’s Mansion: A deva explains the happiness he gained after offering flowers during the funeral of Arahant Sariputta.",
  "vv-name:40.vv36": "Mallika’s Mansion: Can offerings to the Supreme Buddha after his passing away still give good results?",
  "vv-name:41.vv37": " Mansion of the Beautiful-Eyed Goddess: Following the precepts, leading a restrained life, practicing generosity, and having faith can bring much happiness.",
  "vv-name:42.vv38": "Coral Tree Mansion: A deva explains the results of offering a garland of flowers to the Supreme Buddha.",
  "vv-name:43.vv-manjitthakavagga": "",
  "vv-name:44.vv39": "Crimson Mansion: A servant offers flowers to the Supreme Buddha and gains much happiness.",
  "vv-name:45.vv40": " Shining Mansion: Devas who possess strong confidence in the Supreme Buddha outshine other devas. ",
  "vv-name:46.vv41": " Elephant Mansion: A deva offers a pair of robes to the Buddha and gains much happiness.",
  "vv-name:47.vv42": "Aloma’s Mansion: Offering even a small lump of rice cake to the Supreme Buddha will bring much happiness.",
  "vv-name:48.vv43": "Rice-Gruel-Giver’s Mansion: A deva explains the happiness he gained from offering medicine to the Supreme Buddha.",
  "vv-name:49.vv44": " Monastery Mansion: Rejoicing at someone else’s meritorious deed can bring much happiness.",
  "vv-name:50.vv45": " Four Women Mansion: Arahant Moggallana asks four devas what meritorious actions they did to gain such radiant bodies.",
  "vv-name:51.vv46": " Mango Mansion: What does one gain when offering a monastery to the order of monks?",
  "vv-name:52.vv47": " Mansion of Yellow Flowers: God Sakka asks another deva what meritorious actions he did to gain happiness.",
  "vv-name:53.vv48": "Sugar Cane Mansion: A deva explains the fruits of giving a small sugar cane to Arahant Moggallana.",
  "vv-name:54.vv49": "Honoring Mansion: A deva explains how worshiping and honoring monks can lead to much merit.",
  "vv-name:55.vv50": "Rajjumala’s Mansion: A deva tells the story of how she was on the verge of suicide when the compassionate Supreme Buddha helps her. ",
  "vv-name:56.vv-purisavimana": "Men’s Mansions",
  "vv-name:57.vv-maharathavagga": "",
  "vv-name:58.vv51": " Frog-Deva’s Mansion: A deva explains of his animal past and how he came to have such powers. ",
  "vv-name:59.vv52": " Revati’s Mansion: When one is greedy, evil and doesn’t keep precepts, what awaits is only suffering. ",
  "vv-name:60.vv53": " The Boy Chatta’s Mansion: The Supreme Buddha teaches a young boy about going for refuge and the precepts.",
  "vv-name:61.vv54": "Crab-Soup Giver’s Mansion: A deva explains the happiness she gained after offering crab soup to the Sangha.",
  "vv-name:62.vv55": "Doorkeeper’s Mansion: A deva explains the importance of speaking good words and living with a clean mind.",
  "vv-name:63.vv56": "Should-Be-Done Mansion: Having confidence in the Supreme Buddha is enough to bring much happiness.",
  "vv-name:64.vv57": " Second Should-Be-Done Mansion: Having confidence in monks is enough to bear great fruit.",
  "vv-name:65.vv58": "Needle Mansion: A deva explains how the result of giving is always greater. ",
  "vv-name:66.vv59": " Second Needle Mansion: Offering a needle to an Arahant brought much happiness to a deva. ",
  "vv-name:67.vv60": "Elephant Mansion: A deva explains the results of offering eight flowers to the stupa of Kassapa Supreme Buddha.",
  "vv-name:68.vv61": " Second Elephant Mansion: A deva explains the benefits of following the 5 precepts.",
  "vv-name:69.vv62": " Third Elephant Mansion: A man questions a deva on how he gained a divine white elephant.",
  "vv-name:70.vv63": "Small Chariot Mansion: A prince near death learns Dhamma from an Arahant and changes his ways to attain a better rebirth.",
  "vv-name:71.vv64": "Great Chariot Mansion: A radiant, powerful deva explains how giving to the Supreme Buddha can bring powerful merits.",
  "vv-name:72.vv-payasivagga": "",
  "vv-name:73.vv65": " Householder’s Mansion: Generosity and confidence when giving alms will bring much happiness.",
  "vv-name:74.vv66": "Second Householder’s Mansion: A deva explains giving with confident hearts to monks will bring wonderful results.",
  "vv-name:75.vv67": "Fruit Giver’s Mansion: What happens when one offers fruits to noble monks?",
  "vv-name:76.vv68": "Lodging Giver’s Mansion: Living generously and giving with confident hearts can bring about much happiness.",
  "vv-name:77.vv69": " Second Lodging Giver’s Mansion: What are the results of offering food and lodgings to an Arahant?",
  "vv-name:78.vv70": "Almsfood Giver’s Mansion: A deva’s gains were bountiful after giving water to a thirsty monk.",
  "vv-name:79.vv71": " Barley-Warden’s Mansion: A human who guarded a barley field explains how he became a deva.",
  "vv-name:80.vv72": " Deva With Decorated Hair Mansion: Having confidence and offering food and drinks to Arahants results in many benefits.",
  "vv-name:81.vv73": "Second Deva With Decorated Hair Mansion: A deva explains the fruit of offering food and drink to Arahants. ",
  "vv-name:82.vv74": "Uttara’s Mansion: A deva explains the benefits of offering alms to monks.",
  "vv-name:83.vv-sunikkhittavagga": "",
  "vv-name:84.vv75": "Cittalata Mansion: What are the results of taking care of one’s parents and having confidence in monks?",
  "vv-name:85.vv76": "Nandana Mansion: A deva explains the results of taking care of one’s parents and having confidence in monks.",
  "vv-name:86.vv77": "Mansion with Pillars of Gems: A deva explains his offerings and the fruits of his labor.",
  "vv-name:87.vv78": "Golden Mansion: What are the results of building a monastery and offering it to the Supreme Buddha?",
  "vv-name:88.vv79": " Mango Mansion: A deva explains his encounter with Arahant Sāriputta and the meritorious actions he did to achieve happiness.",
  "vv-name:89.vv80": " Cow Herder’s Mansion: A deva explains how the compassion of Arahant Moggallana gave him much happiness.",
  "vv-name:90.vv81": "Kanthaka’s Mansion: What happened to, Kanthaka, the horse, who carried Prince Siddhartha on the day he left his home?",
  "vv-name:91.vv82": " Mansion of Many Colors: A deva explains how worshiping the relics of a Buddha can bring much happiness.",
  "vv-name:92.vv83": "Mattakundali’s Mansion: A deva shows a grieving father the way to end his sorrow through Dhamma.",
  "vv-name:93.vv84": " Serissaka’s Mansion: A deva named Serissaka explains how he came to enjoy a comfortable life and what we can do to achieve the same. ",
  "vv-name:94.vv85": "Sunikkhitta’s Mansion: Arahant Moggallana asks what meritorious action a deva did to became so powerful."  
} 
