{
  "a-new-beginning:1": "SuttaCentral 2018 ",
  "a-new-beginning:2": "Willkommen zur nächsten Generation von SuttaCentral! Seit den bescheidenen Anfängen 2005 hat unsere Webseite viele Veränderungen erfahren. Hier sehen Sie, was neu ist: ",
  "a-new-beginning:3": "Die neue Seite bietet eine neue Übersetzung der vier Pali-<i>Nikāyas</i>, die von Bhante Sujato für SuttaCentral angefertigt wurden. Es ist ein warmer und freundlicher Text, dessen Schwerpunkt auf Genauigkeit und Klarheit liegt. Wir sind der Überzeugung, dass es die erste vollständige, geschlossene und einheitliche Übersetzung der vier <i>Nikāyas</i> überhaupt in eine europäische Sprache ist. SuttaCentral ist stolz darauf, sie ohne Copyright-Beschränkungen frei zugänglich zu machen. ",
  "a-new-beginning:4": "Gleichzeitig mit den Sutta-Übersetzungen ist auch eine Übersetzung des Pali-Vinaya von Bhante Brahmali in Arbeit. Die klassische Vinaya-Übersetzung von I.B. Horner benötigt schon lange eine Aktualisierung. Bhante Brahmalis neue Übersetzung ist klar und gut verständlich und stammt aus seiner langjährigen Erfahrung nicht nur mit dem Pali und den Texten, sondern auch aus dem Leben in einer Gemeinschaft, die gemäß dem Vinaya organisiert ist. Diese neue Übersetzung wird fortlaufend in die Webseite eingegliedert werden. ",
  "a-new-beginning:5": "Diese beiden neuen Übersetzungen sind auf der Basis von Segmenten umgesetzt. Das bedeutet, dass jedes Segment des Palitextes mit der entsprechenden Übersetzung zusammengeführt wird. Das ermöglicht es, die Originaltexte segmentweise mit der Übersetzung darzustellen. Es bietet auch eine Möglichkeit, Bezüge zum Palitext auf einer feinkörnigen Ebene zuverlässig und durchgängig herzustellen, etwas, das nie zuvor möglich war. Diese segmentierten Texte benutzen eine Software mit dem Namen Bilara, die dazu entworfen wurde, die Arbeit von Übersetzerinnen zu vereinfachen. Die Übersetzungen sind nicht als für sich allein stehende Arbeiten gedacht, sondern als Grundlage für eine neue Generation von Übersetzungen in andere Sprachen. "
}