{
  "abhidhamma:1": "Abhidhamma: eine systematische Aufgliederung der Lehre ",
  "abhidhamma:2": "Bhikkhu Sujato ",
  "abhidhamma:3": "<a href='#item1'>Anfänge</a> ",
  "abhidhamma:4": "<a href='#item2'>Die Bücher des Theravāda-Abhidhamma </a> ",
  "abhidhamma:5": "<a href='#item3'>Die Bücher des Sarvāstivāda-Abhidhamma </a> ",
  "abhidhamma:6": "<a href='#item4'>Der Dharmaguptaka-Śāripūtrābhidharma </a> ",
  "abhidhamma:7": "<a href='#item5'>Abhidhamma in den buddhistischen Traditionen </a> ",
  "abhidhamma:8": "<a href='#item6'>Kritik</a> ",
  "abhidhamma:9": "Der Abhidhamma-Piṭaka ist der letzte der drei <i>Piṭakas</i> (oder „Körbe“) in den Kanons der frühen buddhistischen Schulen. Er nimmt Begriffe und Vorstellungen aus den Lehrreden, die er dann systematisch gliedert und analysiert. ",
  "abhidhamma:10": "Es gibt einen vollständigen Satz von sieben kanonischen Abhidhamma-Büchern auf Pali, die zur Theravāda-Schule gehören. Zusätzlich gibt es einen vollständigen Satz von sieben (anderen) kanonischen Texten der Sarvāstivāda-Schule, der in chinesischer Übersetzung bewahrt wurde, eine größere Abhandlung der Dharmaguptaka-Schule auf Chinesisch und einige kleinere Teile auf Sanskrit. Wie bei den Lehrreden so wurden auch hier die Palitexte am meisten studiert und beachtet. ",
  "abhidhamma:11": "Anders als Suttas und Vinaya sind die Abhidhamma-Texte der verschiedenen Schulen nicht eng miteinander verwandt. Es ist in der Tat wahrscheinlich, dass sie zu den prägenden Texten bei der Ausbildung der verschiedenen Schulen gehörten. Dennoch hat Erich Frauwallner in seinen <cite>Studies in Abhidharma Literature and the Origins of Buddhist Philosophical Systems</cite> (1996) gewisse Kernmerkmale des Abhidhamma herausgestellt, die den Traditionen gemeinsam sind. Das betrifft insbesondere den Vibhaṅga der Palitradition, den Dharmaskandha des Sarvāstivāda und den Śāripūtrābhidharmaśastra der Dharmaguptaka-Schule. Diese Texte haben alle einen gemeinsamen Kern, der letztendlich vom Saṁyutta-Nikāya abgeleitet ist. ",
  "abhidhamma:12": "Trotz ihrer Unterschiede wäre es dennoch ein Fehler, in den kanonischen Abhidhamma-Texten nur die Darstellung streng schulenspezifischer Positionen zu sehen. Abgesehen von polemischen Werken wie dem Kathāvatthu liegt ihr Schwerpunkt auf der Darstellung zentraler Ideen des Dhamma auf unterschiedliche Art. ",
  "abhidhamma:13": "Anfänge ",
  "abhidhamma:14": "Das Wort <i>Abhidhamma</i> findet man gelegentlich in frühen Texten, normalerweise neben dem parallelen Begriff <i>Abhivinaya</i>, und diese frühen Fälle des Gebrauchs von <i>Abhidhamma</i> beziehen sich nicht auf festgelegte Texte, wie sie heute existieren. Vielmehr ist die Vorsilbe <i>abhi</i> in diesem Zusammenhang mit dem englischen [und deutschen; A.d.Ü.] „Meta-“ vergleichbar im Sinn von „über den Dhamma, über den Vinaya“ und bezieht sich auf Diskussionen und Gespräche über die Lehren. Solche Gespräche wurden mit der Zeit auswendig gelernt und weitergegeben und entwickelten sich allmählich zu den formalistischen Abhandlungen des Abhidhamma-Piṭaka. ",
  "abhidhamma:15": "Die Traditionen haben unterschiedliche Erklärungen für das Entstehen des Abhidhamma. Die chinesische und tibetische Tradition schreiben typischerweise jedes Abhidhammabuch einem Schüler des Buddha zu. Allerdings schließen manche der Berichte über das Erste Konzil in den Vinayas den Abhidhamma mit ein und unterstellen damit, dass er zur Zeit des Todes des Buddha bereits da war. Auch die Theravāda-Tradition vertritt die Position, dass die Texte (mit Ausnahme des Kathāvatthu) vom Buddha gesprochen wurden. Das wird in dem späten kanonischen Parivāra (<i>sabbasattuttamo sīho, piṭake tīṇi desayi</i>, Pvr 3#5) und dem parakanonischen Milindapañha (<i>tepiṭakaṁ buddhavacanaṁ</i>, Mil 2#55) erwähnt, die beide etwa drei- oder vierhundert Jahre nach dem Tod des Buddha entstanden sind. Die Theravāda-Kommentare behaupteten später, der Buddha habe die sieben Bücher des Abhidhamma-Piṭaka den Gottheiten im Tāvatiṁsa-Himmel unter der Führung seiner Mutter dargelegt. Der Ehrwürdige Sāriputta habe sie dann gelernt und seinen Schülern weitergegeben. ",
  "abhidhamma:16": "Der seit langem bestehende Konsens unter Geschichtswissenschaftlern ist, dass die Bücher des Abhidhamma in den Jahrhunderten nach dem Buddha zusammengestellt wurden. Genaue Daten zu bestimmen ist nicht möglich. Es ist allerdings wahrscheinlich, dass der gemeinsame Kern von Vibhaṅga, Dharmaskandha und Śāripūtrābhidharmaśastra der Aufspaltung dieser Traditionen vorausgeht, die um die Zeit des Königs Ashoka etwa 250 v. Chr. geschah, weniger als zwei Jahrhunderte nach dem Tod des Buddha. Doch der Großteil der Inhalte muss sich nach diesem Zeitpunkt entwickelt haben. Manche Hinweise, wie etwa die Tatsache, dass die Werke im Milinda, etwa 100 v. Chr., als kanonisch akzeptiert wurden, legen nahe, dass sie vor dieser Zeit abgeschlossen waren. Damit erscheint eine Spanne zwischen 300 und 100 v. Chr. für die Zusammenstellung der kanonischen Abhidhamma-Texte annehmbar. ",
  "abhidhamma:17": "Der Glaube, die Bücher seien von den unmittelbaren Schülern des Buddha verfasst worden, ist zwar nicht haltbar, aber er weist auf etwas in der Art und Weise hin, in der sie sich entwickelt haben könnten. Die Hauptschüler haben vielleicht Lehrtraditionen oder Lernstile begründet, die die Besonderheiten der verschiedenen Meister widerspiegelten. Mit der Zeit wurden die Erklärungen der verschiedenen Lehrer systematisiert und kodifiziert. Die eigentlichen Bücher, wie sie heute existieren, sind allerdings Produkte der Schulen und wurden unter der Führung leitender Mönche verfasst. ",
  "abhidhamma:18": "Die Bücher des Theravāda-Abhidhamma ",
  "abhidhamma:19": "Zum größten Teil befassen sich die langen und komplexen Texte des Theravāda-Abhidhamma mit dem Analysieren und Einteilen von Material, nicht damit, es zu erklären. Vermutlich wurden sie von erfahrenen Lehrern in Klöstern gelehrt, die die schwer verständlichen Texte ausbauten, erklärten und veranschaulichten. Schließlich wurden solche Erläuterungen in den Pali-Kommentaren kodifiziert und erfasst. ",
  "abhidhamma:20": "Die kanonischen Abhidhamma-Texte führen zwar eine Anzahl neuer Begriffe und Methoden ein, sind in Bezug auf die Lehre aber konservativ. Viele Konzepte, die aus dem späteren Abhidhamma vertraut sind, findet man nicht – höchste versus herkömmliche Wahrheit, Geistmomente, <i>Kalāpas</i>, die Vorstellung, dass jede Erscheinung durch ihr <i>Sabhāva</i> oder ihre eigene Essenz bestimmt wird. Man findet wohl einige neue Begriffe, doch sie scheinen zum großen Teil eingeführt worden zu sein, um die Terminologie zu klären und Mehrdeutigkeiten auszuschließen, und waren nicht dazu gedacht, spezifische neue Konzepte zu vermitteln. Das heißt nicht, dass keine neuen Vorstellungen vorkommen, nur dass sie im Ganzen eine untergeordnete Rolle spielen. ",
  "abhidhamma:21": "Dhammasaṅgaṇī ",
  "abhidhamma:22": "Der Dhammasaṅgaṇī (Übersicht über die Erscheinungen) ist auf der Idee einer <i>Mātikā</i> aufgebaut, einer Matrix oder Auflistung des Inhalts. Eine <i>Mātikā</i> fungiert als einfaches Beispiel für eine Vorlage, die dann im Verlauf des Werks angewendet und auf immer komplexe Art umgebildet wird. Die <i>Mātikās</i> des Dhammasaṅgaṇī zählen Reihen von Erscheinungen (<i>Dhammas</i>) auf. Die meisten davon sind Lehrbegriffe, die aus den Suttas vertraut sind, obwohl einige auch spezielle Abhidhamma-Begriffe sind. Der Dhammasaṅgaṇī beginnt mit drei <i>Mātikās</i>. Die erste gruppiert <i>Dhammas</i> in 22 Dreierreihen (<i>Tika</i>) und die nächsten beiden benutzen Zweierreihen (<i>Duka</i>), 100 Paare für Abhidhamma-Begriffe und 42 für Sutta-Begriffe. ",
  "abhidhamma:23": "Die erste der Dreierreihen ist die grundlegende Gruppe: heilsam, unheilsam und unbestimmt. Dies dient als Rahmen, um all die verschiedenen Erscheinungen einzuordnen. Es sieht zwar ziemlich einfach aus, aber selbst dieses Detail war umstritten, da manche Schulen die Existenz der unbestimmten oder moralisch neutralen Kategorie ablehnten. ",
  "abhidhamma:24": "Vibhaṅga ",
  "abhidhamma:25": "Der Vibhaṅga (Buch der Aufgliederung) besteht aus 18 nach Themen geordneten Kapiteln. Die Liste der Themen ähnelt stark dem Saṁyutta-Nikāya – Aggregate, Sinne, abhängiges Entstehen usw. Die meisten Kapitel bestehen aus drei Teilen: ",
  "abhidhamma:26": "Aufgliederung gemäß den Suttas: zitiert eine Schlüsselpassage aus den Suttas zu dem entsprechenden Thema und bietet eine einfache Aufgliederung an. ",
  "abhidhamma:27": "Aufgliederung gemäß dem Abhidhamma: wendet die Synonymreihen und Begriffe, wie sie im Dhammasaṅgaṇī entwickelt wurden, an. ",
  "abhidhamma:30": "Dhātukathā ",
  "abhidhamma:32": "Puggalapaññatti ",
  "abhidhamma:34": "Kathāvatthu ",
  "abhidhamma:38": "Yamaka ",
  "abhidhamma:40": "Paṭṭhāna ",
  "abhidhamma:43": "Die Bücher des Sarvāstivāda-Abhidhamma ",
  "abhidhamma:46": "Saṅgītiparyāya ",
  "abhidhamma:48": "Dharmaskandha ",
  "abhidhamma:50": "Prajñaptiśāstra ",
  "abhidhamma:52": "Dhātukāya ",
  "abhidhamma:54": "Vijñānakāya ",
  "abhidhamma:56": "Prakaraṇapāda ",
  "abhidhamma:58": "Jñānaprasthāna ",
  "abhidhamma:60": "Der Dharmaguptaka-Śāripūtrābhidharma ",
  "abhidhamma:62": "Abhidhamma in den buddhistischen Traditionen ",
  "abhidhamma:66": "Kritik "
}