{
  "discourses:1": "Lehrreden: Unterhaltungen mit dem Buddha ",
  "discourses:2": "Bhikkhu Sujato ",
  "discourses:3": "<a href='#item1'>Anfänge</a> ",
  "discourses:4": "<a href='#item2'>Überlieferung</a> ",
  "discourses:5": "<a href='#item3'>Die frühen Schulen des Buddhismus</a> ",
  "discourses:6": "<a href='#item4'>Aufbau</a> ",
  "discourses:7": "<a href='#item5'>Kanonischer Status der Suttas</a> ",
  "discourses:8": "<a href='#item6'>Suttas in den buddhistischen Traditionen</a> ",
  "discourses:9": "<a href='#item7'>Moderne Reform und postmoderne Kritik</a> ",
  "discourses:10": "<a href='#item8'>Übersetzungen</a> ",
  "discourses:11": "Das wichtigste Textkorpus unter den heiligen Schriften ist im Buddhismus der Suttapiṭaka, der „Korb der Lehrreden“. Diese Sammlung enthält die Lehren des Buddha und seiner Schülerinnen und Schüler, wie sie von den Schulen des frühen Buddhismus gesammelt und weitergegeben wurden. Sie ist der Quell des Dhamma, von dem die Lehren und Praktiken der vielen Schulen des Buddhismus abgeleitet sind. ",
  "discourses:12": "Der Begriff <i>sutta</i> auf Pali oder <i>sūtra</i> auf Sanskrit wird in den buddhistischen Traditionen recht freizügig verwendet und kann auch viele spätere Texte mit einschließen. Wir ziehen allerdings nur die ältesten davon in Betracht, das sind die Texte, die zum Suttapiṭaka des Palikanon gehören, und die verschiedenen Sammlungen und Texte in anderen Sprachen, die ihnen entsprechen. Nicht alle diese Texte stammen aus der allerfrühesten Zeit, doch wir möchten offen sein, um keine der frühen Schriften auszulassen. Allgemein kann man sagen, dass sie die ersten paar Jahrhunderte buddhistischer Texte repräsentieren, mit einer besonderen Betonung auf denen, die überzeugend dem historischen Buddha und seinen unmittelbaren Schülern zugesprochen werden können. Spätere Texte wie Mahāyāna-Sūtras fallen nicht mehr in unseren Rahmen, außer in Fällen, in denen sie aus den frühen Texten zitieren. ",
  "discourses:13": "SuttaCentral umfasst fast alle Schriften aus dieser Periode. Ausnahmen sind Dinge wie manche Manuskripte, die nicht veröffentlicht oder nicht zugänglich oder zu fragmentarisch sind, und einige Passagen oder Zitate, die man in späteren Texten und Kommentaren auf Chinesisch und Tibetisch findet. ",
  "discourses:15": "Anfänge ",
  "discourses:19": "Überlieferung ",
  "discourses:27": "Die frühen Schulen des Buddhismus ",
  "discourses:40": "Aufbau ",
  "discourses:61": "Kanonischer Status der Suttas ",
  "discourses:65": "Suttas in den buddhistischen Traditionen ",
  "discourses:72": "Moderne Reform und postmoderne Kritik ",
  "discourses:90": "Übersetzungen "
}