{
  "dn-guide-sujato:1": "Die Langen Lehrreden: der Dhamma als Literatur und Zusammenstellung ",
  "dn-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "dn-guide-sujato:3": "<a href='#item1'>Wie der Dīgha gegliedert ist</a> ",
  "dn-guide-sujato:4": "<a href='#item2'>Die stufenweise Schulung</a> ",
  "dn-guide-sujato:5": "<a href='#item3'>Wie man eine lange Lehrrede erstellt</a> ",
  "dn-guide-sujato:6": "<a href='#item4'>Der Mahāparinibbāna-Zyklus</a> ",
  "dn-guide-sujato:7": "<a href='#item5'>Eine kurze Textgeschichte</a> ",
  "dn-guide-sujato:8": "Der Dīgha-Nikāya ist die erste der vier Hauptabteilungen des Sutta-Piṭaka des Palikanons (_tipiṭaka_). Er wird hier mit <cite class='text-translated'>Lange Lehrreden</cite> (<cite class='text-translated'>Long Discourses</cite>) übersetzt. Wie der Titel vermuten lässt, sind seine Lehrreden ein wenig länger als die anderer _Nikāyas_. Es gibt aber nur 34 Lehrreden in dieser Sammlung, sodass trotz der Länge der einzelnen Lehrreden die Sammlung als Ganzes der kürzeste der _Nikāyas_ ist. ",
  "dn-guide-sujato:9": "Der Dīgha-Nikāya unterscheidet sich von anderen Sammlungen durch seine weiter entwickelten und sorgfältig ausgearbeiteten literarischen Formen. Er wächst über den schmucklosen und direkten Stil der meisten frühen Texte hinaus, und die besondere Länge bietet Raum, in dem Erzählungen und Darstellungen der Lehre in größerem Maß Ausdruck finden können. Das ist ein früher Hinweis darauf, wie sich die literarische Form der buddhistischen Texte in späteren Jahren entwickeln sollte, wo sie sich zu großer Ausdehnung und Überfluss hin bewegt. ",
  "dn-guide-sujato:10": "Es ist kein Zufall, dass diese ausgearbeiteten Texte oft an Brahmanen gerichtet sind, die die selbsternannten geistlichen Anführer der Zeit waren. Die Brahmanen waren Hüter der ausgeklügeltesten Texte im alten Indien bis zum heutigen Tag, der vedischen Literatur. Es scheint, dass eins der Ziele des Dīgha darin lag, solche gelehrten Männer zu beeindrucken. Diese Lehrreden bieten ein weites Spektrum an Beispielen dafür, wie der Buddha mit Angehörigen anderer religiöser Pfade umging. ",
  "dn-guide-sujato:11": "Ein anderes übergreifendes Thema des Dīgha ist der Tod des Buddha. Das Herzstück der Sammlung ist <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-translated'>Die große Lehrrede vom Erlöschen des Buddha</cite> (<cite class='text-root'>Mahāparinibbānasutta</cite>), eine Lehrrede von einzigartiger Bedeutung. Sie stellt die letzte Reise des Buddha dar, bei der er ohne Eile in Etappen von Ort zu Ort wandert, wobei ihn jeder Schritt näher zu seinem Ende bringt. In der schieren Länge des Textes, der so viele Einzelheiten der Reise aufzeichnet, können wir eine Sehnsucht spüren, diese letzten kostbaren Tage so weit wie möglich in die Länge zu ziehen. ",
  "dn-guide-sujato:12": "Wie der Dīgha gegliedert ist ",
  "dn-guide-sujato:13": "Die 34 Lehrreden sind in drei _Vaggas_ eingeteilt. Das erste _Vagga_ besteht aus dreizehn Lehrreden, von denen jede eine lange Passage über die geistliche Übung der Mönche und Nonnen enthält, die als stufenweise Schulung (_anupubbasikkhā_) bekannt ist. ",
  "dn-guide-sujato:14": "Im zweiten _Vagga_ finden wir eine Anzahl von Lehrreden von mehr biographischem Charakter. <a class='ref' href='/dn14'>DN 14</a>, <cite class='text-translated'>Die große Lehrrede über Spuren, die man hinterlässt</cite> (<cite class='text-root'>Mahāpadānasutta</cite>), erzählt von Buddhas der Vergangenheit, während <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-root'>Mahāparinibbāna</cite>, von den letzten Tagen Gotamas erzählt. Zusätzlich haben eine Anzahl weiterer Lehrreden in diesem Abschnitt engen Bezug zum <cite class='text-root'>Mahāparinibbāna</cite>. Ich werde diesen Zyklus weiter unten näher besprechen. ",
  "dn-guide-sujato:15": "Das letzte _Vagga_ ist mehr gemischt. Es enthält lange poetische Abschnitte, Zusammenstellungen der Lehre – von denen einige Vorläufer des Abhidhamma sind – und Erzählungen, die oft humorvoll sind und gelegentlich ans Possenhafte grenzen. ",
  "dn-guide-sujato:21": "Die stufenweise Schulung ",
  "dn-guide-sujato:58": "Wie man eine lange Lehrrede erstellt ",
  "dn-guide-sujato:85": "Der Mahāparinibbāna-Zyklus ",
  "dn-guide-sujato:109": "Eine kurze Textgeschichte "
}