{
  "dn-guide-sujato:1": "Die Langen Lehrreden: der Dhamma als Literatur und Zusammenstellung ",
  "dn-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "dn-guide-sujato:3": "<a href='#item1'>Wie der Dīgha gegliedert ist</a> ",
  "dn-guide-sujato:4": "<a href='#item2'>Die stufenweise Schulung</a> ",
  "dn-guide-sujato:5": "<a href='#item3'>Wie man eine lange Lehrrede erstellt</a> ",
  "dn-guide-sujato:6": "<a href='#item4'>Der Mahāparinibbāna-Zyklus</a> ",
  "dn-guide-sujato:7": "<a href='#item5'>Eine kurze Textgeschichte</a> ",
  "dn-guide-sujato:8": "Der Dīgha-Nikāya ist die erste der vier Hauptabteilungen des Sutta-Piṭaka des Palikanons (_tipiṭaka_). Er wird hier mit <cite class='text-translated'>Lange Lehrreden</cite> (<cite class='text-translated'>Long Discourses</cite>) übersetzt. Wie der Titel vermuten lässt, sind seine Lehrreden ein wenig länger als die anderer _Nikāyas_. Es gibt aber nur 34 Lehrreden in dieser Sammlung, sodass trotz der Länge der einzelnen Lehrreden die Sammlung als Ganzes der kürzeste der _Nikāyas_ ist. ",
  "dn-guide-sujato:9": "Der Dīgha-Nikāya unterscheidet sich von anderen Sammlungen durch seine weiter entwickelten und sorgfältig ausgearbeiteten literarischen Formen. Er wächst über den schmucklosen und direkten Stil der meisten frühen Texte hinaus, und die besondere Länge bietet Raum, in dem Erzählungen und Darstellungen der Lehre in größerem Maß Ausdruck finden können. Das ist ein früher Hinweis darauf, wie sich die literarische Form der buddhistischen Texte in späteren Jahren entwickeln sollte, wo sie sich zu großer Ausdehnung und Überfluss hin bewegt. ",
  "dn-guide-sujato:10": "Es ist kein Zufall, dass diese ausgearbeiteten Texte oft an Brahmanen gerichtet sind, die die selbsternannten geistlichen Anführer der Zeit waren. Die Brahmanen waren Hüter der ausgeklügeltesten Texte im alten Indien bis zum heutigen Tag, der vedischen Literatur. Es scheint, dass eins der Ziele des Dīgha darin lag, solche gelehrten Männer zu beeindrucken. Diese Lehrreden bieten ein weites Spektrum an Beispielen dafür, wie der Buddha mit Angehörigen anderer religiöser Pfade umging. ",
  "dn-guide-sujato:11": "Ein anderes übergreifendes Thema des Dīgha ist der Tod des Buddha. Das Herzstück der Sammlung ist <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-translated'>Die große Lehrrede vom Erlöschen des Buddha</cite> (<cite class='text-root'>Mahāparinibbānasutta</cite>), eine Lehrrede von einzigartiger Bedeutung. Sie stellt die letzte Reise des Buddha dar, bei der er ohne Eile in Etappen von Ort zu Ort wandert, wobei ihn jeder Schritt näher zu seinem Ende bringt. In der schieren Länge des Textes, der so viele Einzelheiten der Reise aufzeichnet, können wir eine Sehnsucht spüren, diese letzten kostbaren Tage so weit wie möglich in die Länge zu ziehen. ",
  "dn-guide-sujato:12": "Wie der Dīgha gegliedert ist ",
  "dn-guide-sujato:13": "Die 34 Lehrreden sind in drei _Vaggas_ eingeteilt. Das erste _Vagga_ besteht aus dreizehn Lehrreden, von denen jede eine lange Passage über die geistliche Übung der Mönche und Nonnen enthält, die als stufenweise Schulung (_anupubbasikkhā_) bekannt ist. ",
  "dn-guide-sujato:14": "Im zweiten _Vagga_ finden wir eine Anzahl von Lehrreden von mehr biographischem Charakter. <a class='ref' href='/dn14'>DN 14</a>, <cite class='text-translated'>Die große Lehrrede über Spuren, die man hinterlässt</cite> (<cite class='text-root'>Mahāpadānasutta</cite>), erzählt von Buddhas der Vergangenheit, während <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-root'>Mahāparinibbāna</cite>, von den letzten Tagen Gotamas erzählt. Zusätzlich haben eine Anzahl weiterer Lehrreden in diesem Abschnitt engen Bezug zum <cite class='text-root'>Mahāparinibbāna</cite>. Ich werde diesen Zyklus weiter unten näher besprechen. ",
  "dn-guide-sujato:15": "Das letzte _Vagga_ ist mehr gemischt. Es enthält lange poetische Abschnitte, Zusammenstellungen der Lehre – von denen einige Vorläufer des Abhidhamma sind – und Erzählungen, die oft humorvoll sind und gelegentlich ans Possenhafte grenzen. ",
  "dn-guide-sujato:16": "Wie in den _Nikāyas_ üblich, gibt es keine übergreifende Reihenfolge der Lehren, und viele Einzelheiten der Gliederung erscheinen recht willkürlich. Dennoch können wir in der Anordnung einiger der wichtigsten Lehrreden einen Zweck erkennen. Diese Dinge sind besondere Merkmale der Theravadatradition und sollten daher als etwas angesehen werden, das deren Belange wiederspiegelt, und nicht als das grundlegende Prinzip des Dīgha. ",
  "dn-guide-sujato:17": "Die erste Lehrrede, <a class='ref' href='/dn1'>DN 1</a>, <cite class='text-translated'>Das höchste Netz</cite> (<cite class='text-root'>Brahmajalasutta</cite>), führt eine Übersicht von falschen Ansichten an und fungiert so als Filter für den Dhamma, indem sie mögliche Missinterpretationen aussondert. Es scheint, dass diese Anordnung mit den Ereignissen des sogenannten „dritten Konzils“ unter König Ashoka verbunden war, einer Zeit, in der der Saṅgha von Schwindlern überlaufen war, die keine wirklichen Buddhisten waren. Die zweite Lehrrede, <a class='ref' href='/dn2'>DN 2</a>, <cite class='text-translated'>Die Früchte des Asketenlebens</cite> (<cite class='text-root'>Sāmaññaphalasutta</cite>), spricht eine grundsätzliche Frage an: Warum führen Menschen ein Leben der Entsagung? In seiner Antwort darauf legt der Text die stufenweise Schulung dar, einen unverwechselbar buddhistischen Pfad zum Frieden. ",
  "dn-guide-sujato:18": "Die Mitte der Sammlung wird von Lehrreden beherrscht, die auf die eine oder andere Art von der kosmischen Bedeutung des Buddha handeln (<a class='ref' href='/dn14'>DN 14</a>, <a class='ref' href='/dn16'>DN 16</a>, <a class='ref' href='/dn17'>DN 17</a>, <a class='ref' href='/dn18'>DN 18</a>, <a class='ref' href='/dn19'>DN 19</a>, <a class='ref' href='/dn20'>DN 20</a>, <a class='ref' href='/dn21'>DN 21</a>; to these may be added <a class='ref' href='/dn26'>DN 26</a>, <a class='ref' href='/dn27'>DN 27</a>, <a class='ref' href='/dn30'>DN 30</a>, and <a class='ref' href='/dn32'>DN 32</a>). Wo die biographischen Texte des Majjhima das Praktische und das Persönliche betonen, die besonderen Umstände, wie *unser* Buddha lebte, leben diese Lehrreden in einer Arena mythischer Erhabenheit. Zeit und Raum sind ausgedehnt, wenn die bewegenden und persönlichen Einzelheiten des <cite class='text-root'>Mahāparinibbāna</cite> zwischen eine Reihe mythologischer Texte eingereiht sind, die die Macht des Buddha und seiner Lehre in einer fernen Vergangenheit, einer apokalyptischen Zukunft und in der Gegenwart unter den Klassen der Götter zeigen. ",
  "dn-guide-sujato:19": "Das zentrale Ereignis in all diesem ist der Tod des Buddha. Historisch war das eine traumatische Krise für die buddhistische Gemeinschaft, und viele fürchteten, der Dhamma würde nicht überleben. Indem sie die Aufmerksamkeit vom gegenwärtigen Trauma weglenken und auf einen weiterreichenden Sinn hinweisen, zeigen diese Suttas, dass der Dhamma nicht notwendigerweise mit dem Buddha stirbt. Die Ereignisse des <cite class='text-root'>Mahāparinibbāna</cite> trieben den Saṅgha an, das erste Konzil abzuhalten, bei dem die Lehrreden gesammelt und geordnet wurden, um ihre Bewahrung sicherzustellen. Und das sind natürlich eben diese Texte, die wir lesen. So berichten also diese Erzählungen die Geschichte ihres eigenen Ursprungs. ",
  "dn-guide-sujato:20": "Der Dīgha endet mit überwiegend doktrinalen Zusammenstellungen (<a class='ref' href='/dn28'>DN 28</a>, <a class='ref' href='/dn29'>DN 29</a>, <a class='ref' href='/dn33'>DN 33</a>, <a class='ref' href='/dn34'>DN 34</a>). Wenn der Anfang des Dīgha uns berichtet, *warum* die Lehren wichtig sind, und die Mitte, *wie* sie zustande kamen, so sagt uns das Ende, *was* sie sind. Es ist eine merkwürdige Sache, dass viele der Lehrthemen, die wir für grundlegend für die Lehre des Buddha halten, im Dīgha nur selten vorkommen. Diese Lehrreden korrigieren diese Situation und stellen sicher, dass Studierende des Dīgha Zugang zu einem breiten Spektrum an Lehren hatten. Insbesondere die letzten beiden Lehrreden sind eindeutig als praktische Gedächtnishilfen für das Erinnern von Reihen von Lehrthemen zusammengestellt. ",
  "dn-guide-sujato:21": "Die stufenweise Schulung ",
  "dn-guide-sujato:22": "Die stufenweise Schulung legt die Schritte dar, die buddhistische Hauslose auf ihrem Weg gehen. Sie beginnt damit, dass ein Buddha in der Welt erscheint. Ein Mensch hört die Lehre des Buddha und denkt darüber nach, wie er sie am besten in seinem Leben anwenden kann. Er versteht, dass „das Leben in einem Haus eng und schmutzig ist, aber das Leben von jemand, der fortgezogen ist, weit offen“, und gibt daraufhin seine weltlichen Besitztümer und Bindungen auf, legt die ockerfarbene Robe buddhistischer Mönche und Nonnen an und weiht sich einem Leben der Sittlichkeit, Einfachheit und Meditation. Indem er Schritt für Schritt zu immer höheren Übungen fortschreitet, tritt er schließlich in tiefe meditative Vertiefung (_jhāna_) ein, versteht die vier edlen Wahrheiten und findet wahre Freiheit. ",
  "dn-guide-sujato:23": "Die stufenweise Schulung ist eine Erweiterung der dreifachen Schulung (_tisso sikkhā_): Ethik (_sīla_), meditative Versenkung (_samādhi_) und Weisheit (_paññā_). In <a class='ref' href='/an3.89'>AN 3.89</a> werden die drei Stufen der Schulung definiert: ",
  "dn-guide-sujato:24": "Ethik oder Sittlichkeit (für Mönche oder Nonnen) erfordert das Einhalten der klösterlichen Regeln; ",
  "dn-guide-sujato:25": "meditative Versenkung sind die vier Vertiefungen; ",
  "dn-guide-sujato:26": "Weisheit ist das Verstehen der vier edlen Wahrheiten. ",
  "dn-guide-sujato:27": "Diese Lehre ist in den frühen buddhistischen Texten weit verbreitet. Im Dīgha zum Beispiel findet man sie im <cite class='text-root'>Mahāparinibbāna</cite> als Standardlehre, die vom Buddha an vielen Stationen seiner Reise wiederholt wird. Eine Reihe kürzerer Lehrreden zu diesem Thema kann man im Samaṇa-Vagga des Aṅguttara finden (<a class='ref' href='/an3-samanavagga'>AN 3.81–91</a>). ",
  "dn-guide-sujato:28": "Dieser kurze Überblick über den Pfad wird in der stufenweisen Schulung näher erklärt; sie erläutert jede der drei Schulungen in beträchtlicher Ausführlichkeit. Diese längere Darstellung scheint die ursprüngliche Lehre zum allgemeinen Lebensstil, den Übungen und den Zielen der ordinierten Anhänger des Buddha gewesen zu sein. Es scheint, dass der Buddha es vorzog, die Ordinierten anzuspornen, indem er sie anhielt, den höchsten Idealen des Verhaltens und der Meditation zu folgen. Nur zögernd legte er das Rechtssystem der Vinayatexte mit seinen Verfahren und Sanktionen nieder. ",
  "dn-guide-sujato:29": "Die stufenweise Schulung findet man, in etwas variierenden Fassungen, im Majjhima (<a class='ref' href='/mn27'>MN 27</a>, <a class='ref' href='/mn51'>MN 51</a>, <a class='ref' href='/mn38'>MN 38</a>, <a class='ref' href='/mn39'>MN 39</a>, <a class='ref' href='/mn53'>MN 53</a>, <a class='ref' href='/mn107'>MN 107</a>, <a class='ref' href='/mn125'>MN 125</a>), im Aṅguttara (<a class='ref' href='/an4.198'>AN 4.198</a>, <a class='ref' href='/an10.99'>AN 10.99</a>) und sogar im Abhidhamma (<a class='ref' href='/vb12'>Vb 12</a>, <a class='ref' href='/pp2.4'>Pp 2.4:114</a>). Seltsamerweise findet man sie aber nicht unter den gesammelten Lehrreden über den Pfad im letzten Buch des Saṁyutta. Während man praktisch alle einzelnen Übungen der stufenweisen Schulung im Saṁyutta findet, ist der übergreifende Rahmen nicht zu finden. ",
  "dn-guide-sujato:30": "Der Dīgha gleicht dieses Fehlen aus, indem er ein _Vagga_ von dreizehn Lehrreden, die die stufenweise Schulung darstellen, gleich an den Anfang setzt. Dieses wird _Sīlakkhandhavagga_ genannt, das „Kapitel über die Aggregate der Ethik“. Trotz des Titels behandeln diese Texte aber die vollständige Schulung in Ethik, meditativer Versenkung und Weisheit. ",
  "dn-guide-sujato:31": "Obwohl der Inhalt überall, wo die stufenweise Schulung vorkommt, ähnlich ist, legt die Dīgha-Version großen Wert auf Schönheit und Freude. Die Stufen des Pfades sind mit Gleichnissen illustriert, die so entzückend wie passend sind, während es bei jedem Schritt des Pfades heißt, er gehe mit einer tieferen Art von Freude und Glück einher. Die stufenweise Schulung ist kein Pfad des Leidens, sondern ein Pfad der Anmut, der Freude und der Freiheit. ",
  "dn-guide-sujato:32": "Bedingt durch die Wiederholung kürzen alle Texte außer den ersten beiden Lehrreden die Darstellung ausnahmslos ab. Man sollte aber nicht vergessen, dass das lediglich daraus resultiert, wie die Palitradition diese Texte angeordnet hat. In den Dīrghāgamas auf Sanskrit und Chinesisch sind die Texte in diesem Abschnitt anders angeordnet, und dementsprechend sind andere Suttas ausgeführt oder abgekürzt. ",
  "dn-guide-sujato:33": "Während der Schwerpunkt nachdrücklich auf dem Klosterleben liegt, gelten die allgemeinen Grundsätze für alle, und tatsächlich lehrt Ānanda in <a class='ref' href='/mn53'>MN 53</a>, <cite class='text-translated'>In Schulung</cite> (<cite class='text-root'>Sekhasutta</cite>), ein Laienpublikum im Wesentlichen den gleichen Pfad. Im Sīlakkhandhavagga richten sich viele Lehrreden auch an Laien, von denen die meisten Brahmanen sind. ",
  "dn-guide-sujato:34": "Die Frage des Königs Ajātasattu in <a class='ref' href='/dn2'>DN 2</a> liefert den Schlüssel zu der Frasge, warum das so ist. Er weist darauf hin, dass man im weltlichen Leben bei jedem Gewerbe sehen kann, dass es seinen ihm eigenen Nutzen hervorbringt. Aber was ist der Nutzen des Asketenlebens? Während andere Asketen vor dieser Frage zögern, stellt der Buddha die stufenweise Schulung vor. Er zeigt, wie das hauslose Leben nicht ein Leben in Schmerz und Elend ist, noch eines, bei dem der Lohn aufgeschoben ist, sondern eins, das in diesem Leben einen echten Nutzen zeigt. Es geht um die Macht und das transformierende Potenzial der inneren Entwicklung und der Meditation. Im Gegensatz dazu führt der Weg des Lebens im Haus nur zu begrenztem Glück mit viel Unsicherheit und Belastung, die Pfade anderer Asketen sind unklar, ineffizient und schmerzhaft und die Brahmanen können nur Rituale und Gebete mit zweifelhafter Wirkung bieten. Somit erklärt die stufenweise Schulung, warum der Saṅgha überhaupt notwendig ist. ",
  "dn-guide-sujato:35": "Gerade wie die stufenweise Schulung auf dem Kern der dreifachen Schulung aufgebaut ist, so ist auch die Satzung der ethischen Grundsätze für Mönche und Nonnen auf den Kernprinzipien der grundlegenden Ethikregeln aufgebaut. Sie ist in drei Abschnitte gegliedert. Der erste Abschnitt beginnt mit der grundlegendsten Regel für jeden im Buddhismus: Gewaltfreiheit, das Töten jeglicher Geschöpfe, auch der kleinsten, zu unterlassen. Er fährt fort mit Punkten, wie sie in so allgemeinen Lehren wie den fünf Ethikregeln und den zehn Wegen zum Begehen tauglicher Taten zu finden sind. Aber er fügt auch Punkte hinzu, die speziell auf das Leben der Ordinierten zutreffen wie das Vermeiden von Luxusartikeln und der Besitz von Immobilien. Der zweite Abschnitt über Ethik führt diese speziell für Ordinierte und Hauslose gedachten Regeln viel weiter ins Einzelne aus, während der letzte Abschnitt vom rechten Lebenserwerb handelt. Buddhistische Mönche und Nonnen, die sich auf Almosen stützen, das im Vertrauen gegeben wird, sollten ihren Lebensunterhalt nicht mit anderen Mitteln verdienen, insbesondere nicht mit abergläubischen und magischen Praktiken. ",
  "dn-guide-sujato:36": "Die stufenweise Schulung baut auf dieses ethische Fundament auf, wenn der Mönch oder die Nonne eine Reihe von Übungen aufnimmt, die dazu angetan sind, die betriebsame Tätigkeit des Geistes zu beruhigen. Sie zügeln ihre Sinne und vermeiden, was übermäßig anregend ist. Sie stellen sich darauf ein, während all ihrer Aktivitäten achtsam und umsichtig zu bleiben. Sie zielen auf Zufriedenheit ab, darauf, mit wenigen einfachen Besitztümern zufrieden zu sein. ",
  "dn-guide-sujato:37": "Erst wenn all das entwickelt wurde, zieht sich ein Mönch oder eine Nonne zur Meditation zurück. Sie gehen in den Wald, nehmen die Achtsamkeitsmeditation auf und geben die fünf Hindernisse auf, die den inneren Frieden verhindern. Diese Hindernisse sind eine der wichtigsten Lehren über Meditation in den Suttas und werden als das größte Hindernis für die Vertiefung angesehen. Sie sind: ",
  "dn-guide-sujato:38": "Sinnliches Verlangen ",
  "dn-guide-sujato:39": "Dazu gehört jede Art von Verlangen, Gier oder Sehnsucht nach sinnlicher Erfahrung. Es schließt starke Formen wie den Sexualtrieb ebenso ein wie subtilere Arten von Bindungen. ",
  "dn-guide-sujato:40": "Böser Wille ",
  "dn-guide-sujato:41": "Alles von offenem Hass bis zu subtilen Formen von Ärger und Abneigung fällt unter dieses Hindernis. ",
  "dn-guide-sujato:42": "Dumpfheit und Benommenheit ",
  "dn-guide-sujato:43": "Wenn der Geist beginnt, sich in der Meditation zu beruhigen, wird er gewöhnlich schläfrig und dumpf. ",
  "dn-guide-sujato:44": "Rastlosigkeit und Reue ",
  "dn-guide-sujato:45": "Rastlosigkeit heißt, dass man ständig nach künftigen Erfahrungen ausschaut, während Reue stets in der Vergangenheit gräbt, besonders bei Dingen, die man bedauert. ",
  "dn-guide-sujato:46": "Zweifel ",
  "dn-guide-sujato:47": "Es ist normal und gesund, Zweifel zu haben, wenn es um Dinge geht, die wir nicht wissen. Aber wenn wir nicht verstehen, was richtig und was falsch ist, wird der Zweifel langsam unsere Meditation untergraben. ",
  "dn-guide-sujato:48": "Indem man fortlaufend tieferen Frieden und tiefe Seligkeit erfährt, tritt man schließlich in äußerst stille Stadien meditativer Versenkung ein, die als die vier Vertiefungen (_jhānas_) bekannt sind. ",
  "dn-guide-sujato:49": "Die Vertiefungen sind die grundlegende Meditationspraxis im frühen Buddhismus und sind wesentlich für alle Stufen des Erwachens. Sie kommen in vielen Zusammenhängen vor, aber hier, in der stufenweisen Schulung, gehen sie ganz natürlich aus dem Leben und der Übung der Mönche und Nonnen hervor. Dieser Zusammenhang war für die frühen Buddhisten so zentral, dass in dem frühen Abhidhamma-Text, dem Vibhaṅga, den sie zusammenstellten, das Kapitel über die Vertiefung mit der stufenweisen Schulung beginnt. Es ist wahr, es gibt in den frühen Texten Laienschüler, von denen es heißt, dass sie die Vertiefungen übten. Aber es ist auch wahr, dass der Buddha, als er lehrte, wie man solch tiefen Frieden erlangt, die Macht tiefer Entsagung betonte. ",
  "dn-guide-sujato:50": "Es hat sich in einigen modernen Formen des Buddhismus eingebürgert, zu beteuern, dass die Vertiefungen kein unverzichtbarer Teil des Pfades seien. Andere sagen, Vertiefungen seien zwar wichtig, aber sie seien eher oberflächliche Meditationszustände, die leicht auf einem kurzen Retreat zu erreichen seien. Es genügt zu sagen, dass keine dieser Ansichten eine Grundlage in den frühen Texten hat. Die Vertiefungen sind wesentlich, tiefgründig und schwer zu erlangen. Selbst mit der vollen Kraft der Entsagung hatten viele Mönche und Nonnen zur Zeit des Buddha zu kämpfen, um sie zu erlangen. Nichtsdestotrotz ist es eine Eigenschaft des Dhamma, dass jeder Schritt auf dem Weg von immer tieferem Frieden und Glück begleitet ist, und dass das Loslassen leichter wird, je weiter man vorankommt. Und das macht das Verwirklichen selbst so tiefgründiger und subtiler Zustände möglich. ",
  "dn-guide-sujato:51": "Wenn er aus den Vertiefungen heraustritt, nutzt der Mönch die Kraft eines zutiefst geläuterten Geistes, um eine Reihe von besonderen Erkenntnissen oder Einsichten zu verwirklichen. Diese gipfeln in der Verwirklichung der vier edlen Wahrheiten: ",
  "dn-guide-sujato:52": "Das Leiden (_dukkha_). ",
  "dn-guide-sujato:53": "Der Ursprung des Leidens, d. h. Verlangen (_samudaya_). ",
  "dn-guide-sujato:54": "Das Aufhören des Leidens, d. h. Nibbāna (_nirodha_). ",
  "dn-guide-sujato:55": "Die Übung, die zum Aufhören des Leidens führt (_magga_). ",
  "dn-guide-sujato:56": "Das Leiden ist der Ansporn, der uns dazu treibt, eine geistliche Übung aufzunehmen. Nur wenn wir zu einem gewissen Grad Leiden erfahren haben, werden wir nach einem Ausweg suchen. Und wenn er der Lehre des Buddha begegnet, erkennt ein Suchender, dass der Dhamma das anspricht, was in seinem Leben wichtig ist, und eine überzeugende und pragmatische Lösung anbietet. Sich im Leiden zu suhlen, bringt einen hingegen nirgendwo hin. Wenn man versteht, dass dieses Leiden real ist, aber dass es Ursachen und Bedingungen hat, gegen die man etwas tun kann, weckt der Dhamma Vertrauen und den Entschluss, zu handeln. Der Pfad selbst ist ein Weg sich entfaltenden Glücks und des Rückgangs des Schmerzes; die Wahrheit vom Aufhören des Leidens kann man bei jedem Schritt erfahren. Dies gipfelt in der Erfahrung tiefer meditativer Stille, die Vertiefung (_jhāna_) oder Versenkung (_samādhi_) genannt wird. Da man in solchen Zuständen das sinnliche Verlangen loslassen muss, hören die fünf äußeren Sinne auf (_vivicc’eva kāmehi_), und der Geist fühlt einen Frieden und ein Glück, die keiner früheren Erfahrung gleichen. Dem Geist, der durch die Klarheit und Brillanz der Vertiefung gestärkt ist, wird die Wirklichkeit des Leidens und seiner Ursachen offensichtlich. Das bezeichnet die erste Stufe des Erwachens: Man ist in den Strom eingetreten (_sotāpanna_). ",
  "dn-guide-sujato:57": "Der Stromeintritt geschieht, wenn alle Faktoren des Pfades – vom Vertrauenfassen bis zur Übung der Vertiefung und tiefer Einsicht – zu einem ausreichenden Grad entwickelt wurden. An diesem Punkt hat man eine tiefe Einsicht in die Natur der Wirklichkeit und lässt drei der zehn Fesseln los, die den Menschen an die Wiedergeburt binden. In der stufenweisen Schulung folgt dem Verstehen der vier edlen Wahrheiten gewöhnlich das Verstehen der Auflösung der Befleckungen (_āsava_), was das Erreichen der völligen Vollendung (_arahattā_) bezeichnet. An diesem Punkt werden die verbleibenden Fesseln aufgegeben, das ist die letzte Stufe des Pfades: vollkommenes Erwachen und Freiheit. ",
  "dn-guide-sujato:58": "Wie man eine lange Lehrrede erstellt ",
  "dn-guide-sujato:59": "Es gibt jeweils über tausend Lehrreden, die im Aṅguttara- und im Saṁyutta-Nikāya aufgezeichnet sind, aber nur 34 lange Texte, die im Dīgha aufgezeichnet sind. Die vergleichsweise kurzen Texte des Aṅguttara und des Saṁyutta erinnern an die vorbuddhistischen Upaniṣaden, besonders die Bṛhadāraṇyaka- und Chandogya-Upaniṣad. Diese bestehen aus einer Reihe meist unabhängiger Passagen, wobei jede Episode nur ein paar Seiten lang ist, die dann zu einem viel längeren Text zusammengefügt sind. Es sind Erinnerungen an prägnante und fokussierte Unterweisungen, die von bestimmten Menschen zu einer bestimmten Zeit an einem bestimmten Ort gegeben wurden. Aus der überwältigenden Mehrheit der aus der gleichen Zeit stammenden buddhistischen sowie brahmanischen Texte ergibt sich daher der Eindruck, dass die kurzen Lehrreden oder Dialoge das Standardformat waren. ",
  "dn-guide-sujato:60": "Wie wurden dann diese langen Texte aufgebaut? Warum? Und für wen? Lassen Sie uns an diese Fragen herangehen, indem wir kurz einige verschiedene Formen betrachten, die im Dīgha verwendet werden. ",
  "dn-guide-sujato:61": "An sich komplexe Themen ",
  "dn-guide-sujato:85": "Der Mahāparinibbāna-Zyklus ",
  "dn-guide-sujato:109": "Eine kurze Textgeschichte "
}