{
  "mn-guide-sujato:1": "Die Mittleren Lehrreden: Gespräche über Gegenstände von tiefer Wahrheit ",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "mn-guide-sujato:3": "<a href='#item1'>Wie der Majjhima gegliedert ist</a> ",
  "mn-guide-sujato:4": "<a href='#item2'>Metaphorik und Erzählung</a> ",
  "mn-guide-sujato:5": "<a href='#item3'>Theorie und Praxis</a> ",
  "mn-guide-sujato:6": "<a href='#item4'>Der Buddha</a> ",
  "mn-guide-sujato:7": "<a href='#item5'>Die Stufen des Erwachens</a> ",
  "mn-guide-sujato:8": "<a href='#item6'>Die ordinierten Schüler</a> ",
  "mn-guide-sujato:9": "<a href='#item7'>Der Saṅgha</a> ",
  "mn-guide-sujato:10": "<a href='#item8'>Die weitere Gemeinschaft</a> ",
  "mn-guide-sujato:11": "<a href='#item9'>Eine kurze Textgeschichte</a> ",
  "mn-guide-sujato:12": "Der Majjhima-Nikāya ist die zweite der vier Hauptabteilungen des Sutta-Piṭaka des Palikanons (_tipiṭaka_). Er wird hier mit <cite class='text-translated'>Mittlere Lehrreden</cite> (<cite class='text-translated'>Middle Discourses</cite>) übersetzt und ist auch als <cite class='text-translated'>Mittellange Lehrreden</cite> (<cite class='text-translated'>Middle-Length Discourses</cite>) bekannt. Wie der Titel vermuten lässt, sind seine Lehrreden ein wenig kürzer als die des Dīgha-Nikāya, aber länger als die vielen kurzen Lehrreden, die im Saṁyutta-Nikāya (<cite class='text-translated'>Verbundene Lehrreden</cite>) und im Aṅguttara-Nikāya (<cite class='text-translated'>Nummerierte Lehrreden</cite>) gesammelt sind. ",
  "mn-guide-sujato:13": "In der klassischen Einführung zu seiner Übersetzung des Majjhima-Nikāya beschrieb Bhikkhu Bodhi den Majjhima als „die Sammlung, die die reichhaltigste Vielfalt an kontextabhängigen Umfeldern mit der umfassendsten Auswahl an Lehren verbindet“. Er fuhr fort, indem er ihn unter den anderen _Nikāyas_ einordnete: ",
  "mn-guide-sujato:14": "Wie der Dīgha-Nikāya enthält auch der Majjhima reichlich Drama und Erzählung, doch es fehlt ihm die Tendenz seines Vorgängers zu fantasievoller Ausschmückung und der Überfülle an Legenden. Wie der Saṁyutta enthält er einige der tiefgründigsten Lehrreden im Kanon, die die radikale Einsicht des Buddha in die Natur der Existenz enthüllen; und wie der Aṅguttara deckt er ein weites Spektrum an Themen ab, die praktisch anwendbar sind. Im Unterschied zu den beiden letztgenannten Nikāyas legt der Majjhima jedoch dieses Material nicht in Form kurzer, eigenständiger Äußerungen dar, sondern im Zusammenhang mit einer Reihe von Szenarien, die den Glanz der Weisheit des Buddha zeigen sowie sein Geschick darin, die Lehren dem Bedarf und den Vorlieben seiner Zuhörer anzupassen, seinen Esprit und feinen Humor, seine majestätische Erhabenheit und seine mitfühlende Menschlichkeit. ",
  "mn-guide-sujato:15": "In diesem Leitfaden beschreibe ich einige der besonderen Merkmale des Majjhima. Nachdem ich einige formale und doktrinale Besonderheiten vermerkt habe, werde ich den Schwerpunkt dieses Essays auf den Buddha und die Menschen legen, denen er begegnete, seien es sein klösterlicher Saṅgha, seine Laienanhänger oder die vielen Nicht-Buddhisten, mit denen er sprach. Der Majjhima enthält einige der wichtigsten autobiographischen Lehrreden und ist daher ein natürlicher Platz, um das Leben und die Person des Buddha zu besprechen. Und das Dialogformat macht den Majjhima zu einem besonders ergiebigen Ort, um zu sehen, wie sich der Dhamma durch Interaktion und Gespräch mit Menschen aller Art herausbildet. ",
  "mn-guide-sujato:16": "Wie der Majjhima gegliedert ist ",
  "mn-guide-sujato:17": "Es gibt 152 Lehrreden im Majjhima. Diese sind in Gruppen zu 50 Lehrreden (_paṇṇāsa_) zusammengestellt, wobei das letzte _Paṇṇāsa_ allerdings 52 enthält. ",
  "mn-guide-sujato:18": "In jedem _Paṇṇāsa_ gibt es eine Reihe von fünf _Vaggas_. Wie üblich sind die meisten _Vaggas_ einfach nach ihrem ersten Sutta benannt, aber ein paar weisen eine gewisse thematische Einheit auf: ",
  "mn-guide-sujato:19": "__Opamma Vagga (Das Kapitel mit Gleichnissen)__ ",
  "mn-guide-sujato:20": "Alle diese Lehrreden haben Gleichnisse als hervorstechendes Merkmal. ",
  "mn-guide-sujato:21": "__Mahāyamaka Vagga (Das größere Kapitel mit Paaren)__ ",
  "mn-guide-sujato:22": "Paarige „lange“ und „kurze“ Lehrreden. (Das folgende kleinere Kapitel mit Paaren hat nur zwei Paare.) ",
  "mn-guide-sujato:23": "__Vaggas 6–10__ ",
  "mn-guide-sujato:24": "Diese stellen Lehrreden zusammen, in denen Vertreter bestimmter Personengruppen vorkommen: Hausbesitzer, Mönche, Wanderer, Könige und Brahmanen. ",
  "mn-guide-sujato:25": "__Vibhaṅga Vagga (Das Kapitel von der Aufgliederung)__ ",
  "mn-guide-sujato:26": "Diese Lehrreden bestehen aus längeren „Aufgliederungen“ kurzer Aussagen. ",
  "mn-guide-sujato:27": "__Saḷāyatana Vagga (Das Kapitel über die sechs Sinne)__ ",
  "mn-guide-sujato:28": "Diese Lehrreden stellen die sechs Sinne in den Mittelpunkt. ",
  "mn-guide-sujato:29": "Metaphorik und Erzählung ",
  "mn-guide-sujato:30": "Der Majjhima enthält ein erstaunliches Spektrum an Bildsprache, in fast allen Lehrreden findet man Gleichnisse. Diese sind manchmal zu kurzen Parabeln ausgeweitet. <a class='ref' href='/mn21'>MN 21</a>, <cite class='text-translated'>Das Gleichnis von der Säge</cite> (<cite class='text-root'>Kakacūpamasutta</cite>), erzählt die denkwürdige Geschichte der dreisten Magd Kāḷī, die ihre Herrin prüfte. In <a class='ref' href='/mn56'>MN 56:27</a>, <cite class='text-translated'>Mit Upāli</cite>, begegnen wir der Brahmanin, die ihren Affen, den sie als Haustier hielt, nicht nur färben, sondern auch wringen und bügeln wollte. ",
  "mn-guide-sujato:31": "Während der Buddha selbst nur kurze Geschichten erzählt, finden wir in den Hintergrunderzählungen mehr ausgearbeitetes Erzählmaterial, darunter berühmte Geschichten wie etwa die Bändigung des gemeinen Massenmörders Aṅgulimāla (<a class='ref' href='/mn86'>MN 86</a>) oder die kompromisslose Hingabe des reichen jungen Mannes Raṭṭhapāla (<a class='ref' href='/mn82'>MN 82</a>), der sich dem Willen seiner Eltern widersetzte, um die Ordination zu nehmen, und dessen Lehrrede mit einer außerordentlichen Serie von Unterweisungen an einen König endet. ",
  "mn-guide-sujato:32": "Manche Geschichten sind weniger erdgebunden. <a class='ref' href='/mn37'>MN 37</a>, <cite class='text-translated'>Die kürzere Lehrrede vom Beenden des Verlangens</cite> (<cite class='text-root'>Cūḷataṇhāsaṅkhayasutta</cite>), zeigt Moggallāna, wie er zu Sakka dem Götterkönig in den Himmel aufsteigt, um dessen Schwelgen im Luxus zu prüfen. <a class='ref' href='/mn50'>MN 50</a>, <cite class='text-translated'>Māras Tadel</cite> (<cite class='text-root'>Māratajjanīyasutta</cite>), handelt ebenfalls von Moggallāna, dieses Mal im Gespräch mit Māra, dem Herrn der Täuschung und des Todes; und es enthält die verblüffende Enthüllung, dass Moggallāna selbst in einem früheren Leben ein Māra war. Diese Art kosmischen Dramas erreicht in <a class='ref' href='/mn49'>MN 49</a>, <cite class='text-translated'>Über Brahmās Einladung</cite> (<cite class='text-root'>Brahmanimantanikasutta</cite>), ihren Höhepunkt, wo der Buddha es in einer philosophischen Debatte auf höchster Ebene mit keinem Geringeren als Brahmā persönlich aufnimmt, wobei er Māra zwingt, sich auf Brahmās Seite zu offenbaren. Aus der Perspektive des frühen Buddhismus sind Gott und der Teufel gar nicht so verschieden. ",
  "mn-guide-sujato:33": "Theorie und Praxis ",
  "mn-guide-sujato:34": "Der Majjhima ist unter den frühen buddhistischen Sammlungen vielleicht die reichhaltigste, was die Lehren betrifft. Er enthält eine außergewöhnliche Serie von Lehrreden, die in tiefgründige Themen eintauchen, mit einer Detailgenauigkeit und Komplexität, die man anderswo nicht findet. Man sollte aber nicht vergessen, dass solche Lehrreden für fortgeschrittene Studierende sind, und so faszinierend sie auch sind, so ist es doch wichtig, eine solide Basis über die grundlegenden Lehren zu haben, die im Saṁyutta gesammelt sind. Aus diesem Grund reserviere ich doktrinale Erläuterungen in meinen Leitfäden im Wesentlichen für die Verbundenen Lehrreden und mache hier nur ein paar kurze Bemerkungen. ",
  "mn-guide-sujato:35": "Die Lehren, die aus dem Saṁyutta bekannt sind, sind alle im Majjhima zu finden, und in einigen Fällen hat der Majjhima ausführlichere Erläuterungen. Diese Lehrreden sind wichtig und verdienen genaues Studium, aber hüten wir uns, Länge mit Wichtigkeit gleichzusetzen. Bei buddhistischen Texten ist es ebenso wahrscheinlich, dass Länge nicht bedeutet, dass es etwas ist, das der Buddha als wichtig ansah, sondern, dass es eine späte Zusammenstellung ist. ",
  "mn-guide-sujato:36": "Das ist bei <a class='ref' href='/mn10'>MN 10</a>, <cite class='text-translated'>Achtsamkeitsmeditation</cite> (<cite class='text-root'>Satipaṭṭhānasutta</cite>), der Fall, das, zusammen mit seiner erweiterten Fassung <a class='ref' href='/dn22'>DN 22</a>, die ausführlichste Erklärung zur Achtsamkeitsmeditation im Kanon ist. Doch kritische und vergleichende Analyse lässt erkennen, dass die Lehrreden, wie wir sie im Pali finden, eine beträchtliche späte Entwicklung durchgemacht haben. <a class='ref' href='/mn141'>MN 141</a>, <cite class='text-translated'>Die Aufgliederung der Wahrheiten</cite> (<cite class='text-root'>Saccavibhaṅgasutta</cite>), die ausführlichste Lehrrede über die vier edlen Wahrheiten, hat eine enge Beziehung zu <a class='ref' href='/mn10'>MN 10</a> – tatsächlich ist <a class='ref' href='/dn22'>DN 22</a> quasi eine Kombination von diesem Sutta und <a class='ref' href='/mn10'>MN 10</a>; und auch bei <a class='ref' href='/mn141'>MN 141</a> kann man vermuten, dass es späte Merkmale hat. Solcher Zweifel trifft auf <a class='ref' href='/mn111'>MN 111</a>, <cite class='text-translated'>Eins nach dem andern</cite> (<cite class='text-root'>Anupadasutta</cite>), nicht zu, denn es ist eindeutig ein spätes Sutta. Dies ist nicht der Ort für eine komplexe Diskussion der textkritischen Methode, aber es ist üblich und natürlich, zu denken, Länge gehe mit Wichtigkeit einher, und man sollte nicht aus dem Sinn verlieren, dass die Situation doch komplizierter ist. ",
  "mn-guide-sujato:37": "Majjhima-Suttas, die von den Schlüsselthemen der Lehre handeln, können als eingehende Analysen bestimmter Faktoren der vier edlen Wahrheiten verstanden werden. Die erste Wahrheit vom Leiden wird in <a class='ref' href='/mn13'>MN 13</a> und <a class='ref' href='/mn14'>MN 14</a> über die „Masse des Leidens“ ausführlich untersucht. Verschiedene Themen unter dieser Überschrift werden ebenfalls im Einzelnen behandelt; die sechs Sinnesfelder werden in mehreren Suttas (<a class='ref' href='/mn18'>MN 18</a>, <a class='ref' href='/mn137'>MN 137</a>, <a class='ref' href='/mn138'>MN 138</a>) und sogar in einem ganzen _Vagga_ (<a class='ref' href='/mn143'>MN 143</a>–152) gelehrt, während einige Suttas die Lehre über die Elemente in großer Ausführlichkeit untersuchen und dabei in Tiefen gelangen, die man bei etwas, das so eine einfache Lehre zu sein scheint, nicht erwarten würde (<a class='ref' href='/mn28'>MN 28</a>, <a class='ref' href='/mn115'>MN 115</a>, <a class='ref' href='/mn140'>MN 140</a>). Die Aggregate kommen vor, werden aber weniger ausführlich behandelt. ",
  "mn-guide-sujato:38": "Die zweite und dritte edle Wahrheit sind Thema in <a class='ref' href='/mn38'>MN 38</a>, einer komplexen und lohnenden Lehrrede über das abhängige Entstehen, wie auch in <a class='ref' href='/mn135'>MN 135</a> und <a class='ref' href='/mn136'>MN 136</a>, zwei der detailliertesten und einflussreichsten Lehrreden über das Thema _kamma_; siehe auch <a class='ref' href='/mn120'>MN 120</a>. ",
  "mn-guide-sujato:39": "Doch es ist die vierte edle Wahrheit, der Pfad, die im Majjhima dominiert. Die große Mehrheit der Lehrreden befasst sich mit dem Pfad als einem zentralen Thema. Der edle achtfache Pfad wird in <a class='ref' href='/mn117'>MN 117</a>, <cite class='text-translated'>Die großen Vierzig</cite> (<cite class='text-root'>Mahācattārīsakasutta</cite>), mit komplexen Einzelheiten behandelt, und verschiedene Lehrreden handeln von einzelnen Pfadfaktoren. In <a class='ref' href='/mn9'>MN 9</a> stellt der Ehrwürdige Sāriputta das Thema der rechten Ansicht aus einem vielfältigen Spektrum von Blickwinkeln vor. Der zweite Pfadfaktor, rechtes Denken oder rechte Absicht, ist spezielles Thema von <a class='ref' href='/mn19'>MN 19</a> und <a class='ref' href='/mn20'>MN 20</a>, die aus der eigenen Erfahrung des Buddha raten, wie man zuerst das Denken läutert und es dann vollständig loslässt. Die Pfadfaktoren über Ethik werden in zu vielen Suttas behandelt, um sie hier zusammenfassen zu können; manche von ihnen werden in den Abschnitten über den Saṅgha und die Laiengemeinschaft behandelt. Rechter Einsatz kommt in vielen Suttas vor, aber wird in Texten wie <a class='ref' href='/mn29'>MN 29</a>, <a class='ref' href='/mn30'>MN 30</a> und <a class='ref' href='/mn32'>MN 32</a> besonders betont. <a class='ref' href='/mn10'>MN 10</a> handelt, wie bereits bemerkt, von rechter Achtsamkeit, und das Thema wird in <a class='ref' href='/mn118'>MN 118</a> über Achtsamkeit auf den Atem und <a class='ref' href='/mn119'>MN 119</a> über Achtsamkeit auf den Körper aus spezielleren Blickwinkeln behandelt. In <a class='ref' href='/mn77'>MN 77</a> finden wir eine lange Aufzählung verschiedener Darstellungen des Pfades einschließlich der Themen, die als Überschriften im Saṁyutta zu finden sind, und einiger mehr. ",
  "mn-guide-sujato:40": "Rechte Versenkung oder *jhāna*, der letzte Pfadfaktor, ragt im gesamten Majjhima heraus. Man kann kaum zu stark betonen, wie zentral die *Jhānas* in der buddhistischen Meditation sind. Die Formel für die vier Vertiefungen erscheint etwa fünfzig Mal im Majjhima, das ist vermutlich häufiger als die Formeln für alle anderen Pfadfaktoren *zusammen*. Darüber hinaus erscheint rechte Versenkung auch in anderen Gestalten, wie etwa als die vier „göttlichen Meditationen“ (_brahmavihāra_), wo die reinen Emotionen von Liebe, Mitgefühl, freudiger Anteilnahme und Gleichmut als Grundlage für die Versenkung dienen. Diese kommen etwa dreizehn Mal im Majjhima vor. Die noch subtileren „formlosen“ Meditationen sind ebenfalls ein häufiges Thema und kommen auch nicht weniger als dreizehn Mal vor. Im Unterschied zu den Vertiefungen sind diese für den Pfad zum Erwachen nicht unbedingt erforderlich, doch sie waren sicher Teil der Praxis für viele in der Meditation Begabte. Lehrreden wie <a class='ref' href='/mn52'>MN 52</a>, <cite class='text-translated'>Der Mann aus der Stadt Aṭṭhaka</cite> (<cite class='text-root'>Aṭṭhakanāgarasutta</cite>), verbinden diese drei Meditationsreihen, während fortgeschrittene Texte wie <a class='ref' href='/mn43'>MN 43</a>, <cite class='text-translated'>Die große Einteilung</cite> (<cite class='text-root'>Mahāvedallasutta</cite>), <a class='ref' href='/mn44'>MN 44</a>, <cite class='text-translated'>Die kürzere Einteilung</cite> (<cite class='text-root'>Cūḷavedallasutta</cite>), <a class='ref' href='/mn106'>MN 106</a>, <cite class='text-root'>Āneñjasappāyasutta</cite>, <a class='ref' href='/mn121'>MN 121</a>, <cite class='text-translated'>Die kürzere Lehrrede von der Leerheit</cite> (<cite class='text-root'>Cūḷasuññatasutta</cite>), und <a class='ref' href='/mn122'>MN 122</a>, <cite class='text-translated'>Die längere Lehrrede von der Leerheit</cite> (<cite class='text-root'>Mahāsuññatasutta</cite>), sich mit selten diskutierten Subtilitäten und Feinheiten befassen, die zu den fortgeschrittensten Formen der Meditation gehören. ",
  "mn-guide-sujato:41": "Der Buddha ",
  "mn-guide-sujato:42": "Die Geschichte vom Leben des Buddha ist zu einem vorrangigen Instrument geworden, um buddhistische Lehren und Werte in den buddhistischen Traditionen zu verbreiten und zu überliefern. Doch es gibt in den frühen Texten keine zusammenhängende Biografie des Buddha. Die Informationen, die wir haben, sind verstreut und bruchstückhaft, und sie finden sich in gelegentlichen Angaben, die der Buddha selbst macht oder die aus verschiedenen Situationen, in denen wir ihn vorfinden, abgeleitet sind. ",
  "mn-guide-sujato:43": "Aber vielleicht sollte uns das nicht so sehr überraschen. Es gibt für den Buddha keinen besonderen Grund, warum er daran interessiert sein sollte, uns seine Lebensgeschichte zu erzählen – er hat sie durchlebt. Und seine Schüler kannten ihn persönlich. Erst nach seinem Tod hatte die Gemeinschaft das Bedürfnis, die Erinnerung an ihren Lehrer durch lebhafte und detailreiche Geschichten lebendig zu erhalten, die mit jedem neuen Erzählen sorgfältiger ausgearbeitet wurden. ",
  "mn-guide-sujato:44": "Die groben Umrisse der späteren Buddhalegenden bildeten sich aus den Kernen in den frühen Texten, von denen viele im Majjhima zu finden sind. Hier finden wir die Geburt des Buddha, seine frühe Erziehung, sein Fortziehen, seine Übung und das Erwachen, Herausforderungen beim Aufbau einer Gemeinschaft und verschiedene Begegnungen beim Lehren. Im Dīgha finden wir die längste Erzählung des frühen Buddhismus, einen ausführlichen Bericht über die letzten Tage des Buddha, in <a class='ref' href='/dn16'>DN 16</a>, <cite class='text-root'>Mahāparinibbāna</cite>. Und überall in den Texten verstreut finden wir vereinzelte Ereignisse und Begegnungen. In gewissem Sinn können die meisten der Lehrreden als Episoden aus dem Leben des Buddha betrachtet werden, Vignetten in einem grandiosen Mythos, wobei jede ein wenig zum Verständnis des Mannes und seiner Botschaft beiträgt. Diese Texte bilden unsere primäre Wissensquelle über das frühe Leben des Buddha und seine Lehrerlaufbahn. Wenn auch die Neigung zur Legendenbildung an manchen Stellen sichtbar wird, sind die meisten dieser Episoden einfach und realistisch. ",
  "mn-guide-sujato:45": "Eine Ausnahme ist <a class='ref' href='/mn123'>MN 123</a>, <cite class='text-translated'>Unglaublich und erstaunlich</cite> (<cite class='text-root'>Acchariyaabbhutasutta</cite>), wo wir Ānanda, den Begründer buddhistischer Biografie, finden, wie er eine ausgedehnte Reihe von anscheinend wundersamen Ereignissen erzählt, die die Geburt des künftigen Buddha begleiteten. Das ist offensichtlich von <a class='ref' href='/dn14'>DN 14</a>, <cite class='text-root'>Mahāpadāna</cite>, abgeleitet, mit einigen Erweiterungen. Mit der andächtigen Stimmung und der Betonung des Außergewöhnlichen zeigt dieser Text eine Verschiebung des Schwerpunkts von der Übung der Lehre des Buddha hin zur Verehrung seiner Person; einer Verschiebung, der der Buddha sich widersetzt, indem er darauf hinweist, dass das wirklich Außergewöhnliche darin besteht, des eigenen Geistes gewahr zu sein. ",
  "mn-guide-sujato:46": "Die engste Familie des Buddha wird in den _Nikāyas_ nur selten erwähnt. Seine Frau erscheint nur im Vinaya und im Therīgāthā, wo sie einige Strophen hat. Sein Sohn Rāhula kommt an prominenter Stelle in mehreren Lehrreden vor (<a class='ref' href='/mn61'>MN 61</a>, <a class='ref' href='/mn62'>MN 62</a>, <a class='ref' href='/mn147'>MN 147</a>), die die geduldige Unterweisung des Buddha und schließlich Rāhulas Erwachen zeigen. Der Vater des Buddha wird an oben genannter Stelle über die Meditation in seiner Kindheit kurz erwähnt. Beide Eltern werden in verschiedenen Lehrreden des Majjhima erwähnt (<a class='ref' href='/mn26'>MN 26</a>, <a class='ref' href='/mn36'>MN 36</a>, <a class='ref' href='/mn85'>MN 85</a>, <a class='ref' href='/mn100'>MN 100</a>), aber nur an anderer Stelle mit Namen benannt: Suddhodana, sein Vater, in <a class='ref' href='/snp3.11'>Snp 3.11</a> und <a class='ref' href='/pli-tv-kd1'>Kd 1:54</a>; Māyā, seine Mutter, in <a class='ref' href='/thig6.6'>Thig 6.6</a>; und beide in <a class='ref' href='/dn14'>DN 14</a> und <a class='ref' href='/thag10.1'>Thag 10.1</a>. Seine Stiefmutter Mahāpajāpatī Gotamī kommt allerdings in ein paar Lehrreden vor, insbesondere in <a class='ref' href='/mn142'>MN 142</a>, <cite class='text-translated'>Die Aufgliederung der religiösen Gaben</cite> (<cite class='text-root'>Dakkhiṇāvibhaṅgasutta</cite>), und <a class='ref' href='/an8.51'>AN 8.51</a>. Unter den entfernteren Verwandten finden sich prominente Mönche und Nonnen wie auch Laienfiguren wie Ānanda, Anuruddha und Mahānāma. ",
  "mn-guide-sujato:65": "Die Stufen des Erwachens ",
  "mn-guide-sujato:73": "Die ordinierten Schüler ",
  "mn-guide-sujato:81": "Der Saṅgha ",
  "mn-guide-sujato:100": "Die weitere Gemeinschaft ",
  "mn-guide-sujato:121": "Eine kurze Textgeschichte "
}