{
  "mn-guide-sujato:1": "Die Mittleren Lehrreden: Gespräche über Gegenstände von tiefer Wahrheit ",
  "mn-guide-sujato:2": "Bhikkhu Sujato, 2019 ",
  "mn-guide-sujato:3": "<a href='#item1'>Wie der Majjhima gegliedert ist</a> ",
  "mn-guide-sujato:4": "<a href='#item2'>Metaphorik und Erzählung</a> ",
  "mn-guide-sujato:5": "<a href='#item3'>Theorie und Praxis</a> ",
  "mn-guide-sujato:6": "<a href='#item4'>Der Buddha</a> ",
  "mn-guide-sujato:7": "<a href='#item5'>Die Stufen des Erwachens</a> ",
  "mn-guide-sujato:8": "<a href='#item6'>Die ordinierten Schüler</a> ",
  "mn-guide-sujato:9": "<a href='#item7'>Der Saṅgha</a> ",
  "mn-guide-sujato:10": "<a href='#item8'>Die weitere Gemeinschaft</a> ",
  "mn-guide-sujato:11": "<a href='#item9'>Eine kurze Textgeschichte</a> ",
  "mn-guide-sujato:12": "Der Majjhima-Nikāya ist die zweite der vier Hauptabteilungen des Sutta-Piṭaka des Palikanons (_tipiṭaka_). Er wird hier mit <cite class='text-translated'>Mittlere Lehrreden</cite> (<cite class='text-translated'>Middle Discourses</cite>) übersetzt und ist auch als <cite class='text-translated'>Mittellange Lehrreden</cite> (<cite class='text-translated'>Middle-Length Discourses</cite>) bekannt. Wie der Titel vermuten lässt, sind seine Lehrreden ein wenig kürzer als die des Dīgha-Nikāya, aber länger als die vielen kurzen Lehrreden, die im Saṁyutta-Nikāya (<cite class='text-translated'>Verbundene Lehrreden</cite>) und im Aṅguttara-Nikāya (<cite class='text-translated'>Numbered Discourses</cite>) gesammelt sind. ",
  "mn-guide-sujato:13": "In der klassischen Einführung zu seiner Übersetzung des Majjhima-Nikāya beschrieb Bhikkhu Bodhi den Majjhima als „die Sammlung, die die reichhaltigste Vielfalt an kontextabhängigen Umfeldern mit der umfassendsten Auswahl an Lehren verbindet“. Er fuhr fort, indem er ihn unter den anderen _Nikāyas_ einordnete: ",
  "mn-guide-sujato:14": "Wie der Dīgha-Nikāya enthält auch der Majjhima reichlich Drama und Erzählung, doch es fehlt ihm die Tendenz seines Vorgängers zu fantasievoller Ausschmückung und der Überfülle an Legenden. Wie der Saṁyutta enthält er einige der tiefgründigsten Lehrreden im Kanon, die die radikale Einsicht des Buddha in die Natur der Existenz enthüllen; und wie der Aṅguttara deckt er ein weites Spektrum an Themen ab, die praktisch anwendbar sind. Im Unterschied zu den beiden letztgenannten Nikāyas legt der Majjhima jedoch dieses Material nicht in Form kurzer, eigenständiger Äußerungen dar, sondern im Zusammenhang mit einer Reihe von Szenarien, die den Glanz der Weisheit des Buddha zeigen sowie sein Geschick darin, die Lehren dem Bedarf und den Vorlieben seiner Zuhörer anzupassen, seinen Esprit und feinen Humor, seine majestätische Erhabenheit und seine mitfühlende Menschlichkeit. ",
  "mn-guide-sujato:15": "In diesem Leitfaden beschreibe ich einige der besonderen Merkmale des Majjhima. Nachdem ich einige formale und doktrinale Merkmale vermerkt habe, werde ich den Schwerpunkt dieses Essays auf den Buddha und die Menschen legen, denen er begegnete, seien es sein klösterlicher Saṅgha, seine Laienanhänger oder die vielen Nicht-Buddhisten, mit denen er sprach. Der Majjhima enthält einige der wichtigsten autobiographischen Lehrreden und ist daher ein natürlicher Platz, um das Leben und die Person des Buddha zu besprechen. Und das Dialogformat macht den Majjhima zu einem besonders ergiebigen Ort, um zu sehen, wie sich der Dhamma durch Interaktion und Gespräch mit Menschen aller Art herausbildet. ",
  "mn-guide-sujato:16": "Wie der Majjhima gegliedert ist ",
  "mn-guide-sujato:17": "Es gibt 152 Lehrreden im Majjhima. Diese sind in Gruppen zu 50 Lehrreden (_paṇṇāsa_) zusammengestellt, wobei das letzte _Paṇṇāsa_ allerdings 52 enthält. ",
  "mn-guide-sujato:18": "In jedem _Paṇṇāsa_ gibt es eine Reihe von fünf _Vaggas_. Wie üblich sind die meisten _Vaggas_ einfach nach ihrem ersten Sutta benannt, aber ein paar weisen eine gewisse thematische Einheit auf: ",
  "mn-guide-sujato:19": "__Opamma Vagga (Das Kapitel mit Gleichnissen)__ ",
  "mn-guide-sujato:29": "Metaphorik und Erzählung ",
  "mn-guide-sujato:33": "Theorie und Praxis ",
  "mn-guide-sujato:41": "Der Buddha ",
  "mn-guide-sujato:65": "Die Stufen des Erwachens ",
  "mn-guide-sujato:73": "Die ordinierten Schüler ",
  "mn-guide-sujato:81": "Der Saṅgha ",
  "mn-guide-sujato:100": "Die weitere Gemeinschaft ",
  "mn-guide-sujato:121": "Eine kurze Textgeschichte "
}