{
  "dn15:0.1": "Longs Discours 15",
  "dn15:0.2": "Le Grand Discours sur la Causalité",
  "dn15:0.3": "1. La Coproduction Conditionnée",
  "dn15:1.1": "Ainsi ai-je entendu.",
  "dn15:1.2": "À une époque, le Bouddha séjournait dans le pays des Kurus, près de la ville Kuru nommée Kammāsadamma.",
  "dn15:1.3": "Alors le Vénérable Ānanda s’approcha du Bouddha, s’inclina, s’assit sur le côté et lui dit,",
  "dn15:1.4": "« C’est incroyable, monsieur, c’est stupéfiant,",
  "dn15:1.5": "en ce que cette coproduction conditionnée est profonde et paraît profonde, pourtant elle me semble aussi claire que cela peut l’être. »",
  "dn15:1.6": "« Ne dis pas cela, Ānanda, ne dis pas cela !",
  "dn15:1.7": "Cette coproduction conditionnée est profonde et semble profonde.",
  "dn15:1.8": "C’est parce qu’elle n’a pas compris et n’a pas pénétré cet enseignement que cette population s’est emmêlée comme une ficelle, nouée comme une pelote de fil, et emmêlée comme des joncs et des roseaux, et qu’elle n’échappe pas aux endroits de perte, aux mauvais endroits, au monde inférieur, à la transmigration.",
  "dn15:2.1": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la vieillesse et à la mort ?\", vous devriez répondre : « Il y en a une ».",
  "dn15:2.2": "S’ils disent : « Quelle est la condition à la vieillesse et de la mort ? », vous devriez répondre : « La renaissance est une condition à la vieillesse et de la mort ».",
  "dn15:2.3": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la renaissance ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.4": "S’ils disent : « Quelle est la condition à la renaissance ? », vous devriez répondre : « L’existence continue est une condition à la renaissance ».",
  "dn15:2.5": "Lorsqu’on vous demande : « Existe-t-il une condition spécifique à l’existence continue ? », vous devriez répondre : « Il en existe une ».",
  "dn15:2.6": "S’ils disent : « Quelle est la condition à l’existence continue ? », vous devriez répondre : « La saisie est une condition à l’existence continue ».",
  "dn15:2.7": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la saisie ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.8": "S’ils disent : « Quelle est la condition à la saisie ? », vous devriez répondre : « L’envie est une condition à la saisie ».",
  "dn15:2.9": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à l’envie ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.10": "S’ils disent : « Quelle est la condition à l’envie ? », vous devriez répondre : « La sensation est une condition à l’envie ».",
  "dn15:2.11": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la sensation ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.12": "S’ils disent : « Quelle est la condition à la sensation ? », vous devriez répondre : « Le contact est une condition à la sensation ».",
  "dn15:2.13": "Si on vous demande : « Y a-t-il une condition spécifique au contact ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.14": "S’ils disent : « Quelle est la condition au contact ? », vous devriez répondre : « Le nom et la forme sont des conditions au contact ».",
  "dn15:2.15": "Si on vous demande : « Y a-t-il une condition spécifique au nom et à la forme ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.16": "S’ils disent : « Quelle est la condition au nom et à la forme ? », vous devriez répondre : « La conscience est une condition au nom et à la forme ».",
  "dn15:2.17": "Si l’on vous demande : « Y a-t-il une condition spécifique à la conscience ? », vous devez répondre : « Il y en a une ».",
  "dn15:2.18": "S’ils disent : « Quelle est la condition à la conscience ? », vous devriez répondre : « Le nom et la forme sont des conditions à la conscience ».",
  "dn15:3.1": "Donc : le nom et la forme sont des conditions à la conscience. La conscience est une condition au nom et à la forme. Le nom et la forme sont des conditions au contact. Le contact est une condition à la sensation. La sensation est une condition à l’envie. L’envie est une condition à la saisie. La saisie est une condition à l’existence continue. L’existence continue est une condition à la renaissance. La renaissance est une condition à la vieillesse et à la mort, au chagrin, aux lamentations, à la douleur, à la tristesse et à la détresse.",
  "dn15:3.2": "C’est ainsi que toute cette masse de souffrance prend naissance.",
  "dn15:4.1": "« La renaissance est une condition à la vieillesse et à la mort » — c’est ce que j’ai dit. Et voici un moyen de comprendre comment il en est ainsi.",
  "dn15:4.2": "Supposons qu’il n’y ait totalement et absolument aucune renaissance pour quiconque, où que ce soit.",
  "dn15:4.3": "C’est-à-dire qu’il n’y avait aucune renaissance des êtres sensibles dans leurs différents royaumes — dieux, fées, esprits, créatures, humains, quadrupèdes, oiseaux ou reptiles, chacun dans son propre royaume. Lorsqu’il n’y a plus de renaissance du tout, avec la cessation des renaissances, la vieillesse et la mort existeraient-elles encore ? »",
  "dn15:4.4": "« Non, monsieur. »",
  "dn15:4.5": "C’est pourquoi c’est la cause, la source, l’origine et la condition à la vieillesse et de la mort, à savoir la renaissance.",
  "dn15:5.1": "‹ L’existence continue est une condition à la renaissance › — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:5.2": "Supposons qu’il n’y ait aucune existence continue pour quiconque, où que ce soit.",
  "dn15:5.3": "C’est-à-dire une existence continue dans le royaume sensuel, le royaume de la forme lumineuse, ou le royaume sans forme. Lorsqu’il n’y a plus d’existence continue du tout, avec la cessation de l’existence continue, y aurait-il encore une renaissance ? »",
  "dn15:5.4": "« Non, monsieur. »",
  "dn15:5.5": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à la renaissance, à savoir l’existence continue.",
  "dn15:6.1": "‹ La saisie est une condition à l’existence continue › — c’est ce que j’ai dit. Et voici un moyen de comprendre comment il en est ainsi.",
  "dn15:6.2": "Supposons qu’il n’y ait aucune saisie pour quiconque, où que ce soit.",
  "dn15:6.3": "C’est-à-dire la saisie des plaisirs sensuels, des vues, des préceptes et des observances, et des théories d’un soi. Lorsqu’il n’y a plus du tout de saisie, avec la cessation de la saisie, y aurait-il encore une existence continue ? »",
  "dn15:6.4": "« Non, monsieur. »",
  "dn15:6.5": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à l’existence continue, à savoir la saisie.",
  "dn15:7.1": "« L’envie est une condition à la saisie » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:7.2": "Supposons qu’il n’y ait aucune envie pour qui que ce soit, où que ce soit.",
  "dn15:7.3": "C’est-à-dire l’absence d’envie pour les vues, les sons, les odeurs, les goûts, les contacts et les pensées. Lorsqu’il n’y a plus du tout d’envie, avec la cessation de l’envie, y aurait-il encore de la saisie ? »",
  "dn15:7.4": "« Non, monsieur. »",
  "dn15:7.5": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à la saisie, à savoir l’envie.",
  "dn15:8.1": "« La sensation est une condition à l’envie » — c’est ce que j’ai dit. Et ceci est une façon de comprendre comment il en est ainsi.",
  "dn15:8.2": "Supposons qu’il n’y ait aucune sensation pour qui que ce soit, où que ce soit.",
  "dn15:8.3": "C’est-à-dire la sensation née du contact à travers l’œil, l’oreille, le nez, la langue, le corps et l’esprit. Quand il n’y a plus de sensation du tout, avec la cessation de la sensation, trouverait-on encore de l’envie ? »",
  "dn15:8.4": "« Non, monsieur. »",
  "dn15:8.5": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à l’envie, à savoir la sensation.",
  "dn15:9.1": "C’est ainsi, Ānanda, que la sensation est une cause à l’envie. L’envie est une cause à la quête. La quête est une cause à l’acquisition de biens matériels. L’acquisition de biens matériels est une cause à l’évaluation. L’évaluation est une cause au désir et à la convoitise. Le désir et la convoitise sont des causes à l’attachement. L’attachement est une cause à la possession. La possession est une cause d’avarice. L’avarice est une cause à la crainte.",
  "dn15:9.2": "En raison de la crainte, beaucoup de choses mauvaises et malhabiles se produisent : la prise du bâton et de l’épée, les querelles, les arguments et les disputes, les accusations, les paroles de discorde et les mensonges.",
  "dn15:10.1": "« En raison de la crainte, beaucoup de choses mauvaises et malhabiles se produisent : la prise du bâton et de l’épée, les querelles, les arguments et les disputes, les accusations, les paroles de discorde et les mensonges » — c’est ce que j’ai dit. Et voici un moyen de comprendre comment il en est ainsi.",
  "dn15:10.2": "Supposons qu’il n’y ait aucune crainte pour quiconque, nulle part. Lorsqu’il n’y a pas de crainte du tout, avec la cessation de la crainte, ces nombreuses choses mauvaises, malhabiles, existeraient-elles encore ? »",
  "dn15:10.3": "« Non, monsieur. »",
  "dn15:10.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition de ces nombreuses choses mauvaises et malhabiles, à savoir la crainte.",
  "dn15:11.1": "« L’avarice est une cause à la crainte » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:11.2": "Supposons qu’il n’y ait aucune avarice pour quiconque, où que ce soit. Lorsqu’il n’y a plus du tout d’avarice, avec la cessation de l’avarice, la crainte existerait-elle encore ? »",
  "dn15:11.3": "« Non, monsieur. »",
  "dn15:11.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à la crainte, à savoir la avarice.",
  "dn15:12.1": "« La possession est une cause à l’avarice » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:12.2": "Supposons qu’il n’y ait aucune propriété pour qui que ce soit, nulle part. Lorsqu’il n’y a plus du tout de possession, avec la cessation de la possession, y aurait-il encore de l’avarice ? »",
  "dn15:12.3": "« Non, monsieur. »",
  "dn15:12.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à l’avarice, à savoir la possession.",
  "dn15:13.1": "« L’attachement est une cause de la possession » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:13.2": "Supposons qu’il n’y ait aucun attachement total et absolu pour qui que ce soit, où que ce soit. Quand il n’y a plus d’attachement du tout, avec la cessation de l’attachement, est-ce que la possession serait encore trouvée ? »",
  "dn15:13.3": "« Non, monsieur. »",
  "dn15:13.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à la possession, à savoir l’attachement.",
  "dn15:14.1": "‹ Le désir et la convoitise sont une cause à l’attachement › — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:14.2": "Supposons qu’il n’y ait totalement et absolument aucun désir et aucune convoitise pour qui que ce soit, où que ce soit. Quand il n’y a plus du tout de désir et de convoitise, avec la cessation du désir et de la convoitise, est-ce que l’on trouverait encore de l’attachement ? »",
  "dn15:14.3": "« Non, monsieur. »",
  "dn15:14.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition de l’attachement, à savoir le désir et la convoitise.",
  "dn15:15.1": "« L’évaluation est une cause au désir et à la convoitise » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:15.2": "Supposons qu’il n’y ait aucune évaluation pour quiconque, où que ce soit. Lorsqu’il n’y a plus du tout d’évaluation, avec la cessation de l’évaluation, le désir et la convoitise seraient-ils encore présents ? »",
  "dn15:15.3": "« Non, monsieur. »",
  "dn15:15.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition au désir et à la convoitise, à savoir l’évaluation.",
  "dn15:16.1": "« L’acquisition de biens matériels est une cause d’évaluation » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:16.2": "Supposons qu’il n’y ait aucun gain de biens matériels pour quiconque, où que ce soit. Lorsqu’il n’y a plus du tout de gain de possessions matérielles, avec la cessation du gain de possessions matérielles, l’évaluation serait-elle toujours présente ? »",
  "dn15:16.3": "« Non, monsieur. »",
  "dn15:16.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à l’évaluation, à savoir l’obtention de biens matériels.",
  "dn15:17.1": "« La quête est une cause à l’obtention de biens matériels » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:17.2": "Supposons qu’il n’y ait aucune quête pour quiconque, où que ce soit. Lorsqu’il n’y a plus de quête du tout, avec la cessation de la quête, l’acquisition de possessions matérielles serait-elle toujours présente ? »",
  "dn15:17.3": "« Non, monsieur. »",
  "dn15:17.4": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à l’acquisition de biens matériels, à savoir la quête.",
  "dn15:18.1": "« L’envie est une cause à la quête » — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:18.2": "Supposons qu’il n’y ait aucune envie pour qui que ce soit, où que ce soit.",
  "dn15:18.3": "C’est-à-dire l’envie de plaisirs sensuels, l’envie de continuer à exister et l’envie de mettre fin à l’existence. Quand il n’y a plus du tout d’envie, avec la cessation de l’envie, est-ce qu’on trouverait encore la quête ? »",
  "dn15:18.4": "« Non, monsieur. »",
  "dn15:18.5": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à la quête, à savoir l’envie.",
  "dn15:18.6": "Et donc, Ānanda, ces deux choses sont unies par les deux aspects de la sensation.",
  "dn15:19.1": "‹ Le contact est une condition à la sensation › — c’est ce que j’ai dit. Et voici un moyen de comprendre comment il en est ainsi.",
  "dn15:19.2": "Supposons qu’il n’y ait aucun contact pour personne, où que ce soit.",
  "dn15:19.3": "C’est-à-dire le contact par l’œil, l’oreille, le nez, la langue, le corps et l’esprit. Lorsqu’il n’y a plus de contact du tout, avec la cessation du contact, trouverait-on encore la sensation ? »",
  "dn15:19.4": "« Non, monsieur. »",
  "dn15:19.5": "« C’est pourquoi c’est la cause, la source, l’origine et la condition à la sensation, à savoir le contact.",
  "dn15:20.1": "« Le nom et la forme sont les conditions au contact »  — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:20.2": "Supposons qu’il n’y ait aucun des traits, attributs, signes et détails par lesquels se trouve la catégorie des phénomènes mentaux. Le contact linguistique se trouverait-il encore dans la catégorie des phénomènes physiques ? »",
  "dn15:20.3": "« Non, monsieur. »",
  "dn15:20.4": "« Supposons qu’il n’y ait aucune des caractéristiques, attributs, signes et détails par lesquels la catégorie des phénomènes physiques est trouvée. Le contact d’empiètement serait-il encore trouvé dans la catégorie des phénomènes mentaux ? »",
  "dn15:20.5": "« Non, monsieur. »",
  "dn15:20.6": "« Supposons qu’il n’y ait aucune des caractéristiques, attributs, signes et détails par lesquels les catégories de phénomènes mentaux ou physiques sont trouvées. Est-ce qu’on trouverait encore le contact linguistique ou le contact d’empiètement ? »",
  "dn15:20.7": "« Non, monsieur. »",
  "dn15:20.8": "« Supposons qu’il n’y ait aucune des caractéristiques, attributs, signes et détails par lesquels le nom et la forme sont trouvés. Le contact serait-il encore trouvé ? »",
  "dn15:20.9": "« Non, monsieur. »",
  "dn15:20.10": "« C’est pourquoi c’est la cause, la source, l’origine et la condition au contact, à savoir le nom et la forme.",
  "dn15:21.1": "‹ La conscience est une condition au nom et à la forme › — c’est ce que j’ai dit. Et voici une façon de comprendre comment il en est ainsi.",
  "dn15:21.2": "Si la conscience n’était pas conçue dans le ventre de la mère, le nom et la forme s’y coaguleraient-ils ? »",
  "dn15:21.3": "« Non, monsieur. »",
  "dn15:21.4": "« Si la conscience, après avoir été conçue dans le ventre de la mère faisant une fausse couche, le nom et la forme naîtraient-ils dans cet état d’existence ? »",
  "dn15:21.5": "« Non, monsieur. »",
  "dn15:21.6": "« Si la conscience d’un jeune garçon ou d’une jeune fille était interrompue, le nom et la forme parviendraient-ils à la croissance, à l’augmentation et à la maturité ? »",
  "dn15:21.7": "« Non, monsieur. »",
  "dn15:21.8": "« C’est pourquoi c’est la cause, la source, l’origine et la condition au nom et à la forme, à savoir la conscience.",
  "dn15:22.1": "« Le nom et la forme sont les conditions à la conscience » — c’est ce que j’ai dit. Et ceci est un moyen de comprendre comment il en est ainsi."
}