{
  "dn15:0.1": "Longs Discours 15",
  "dn15:0.2": "Le Grand Discours sur la Causalité",
  "dn15:0.3": "1. La Coproduction Conditionnée",
  "dn15:1.1": "Ainsi ai-je entendu.",
  "dn15:1.2": "À une époque, le Bouddha séjournait dans le pays des Kurus, près de la ville Kuru nommée Kammāsadamma.",
  "dn15:1.3": "Alors le Vénérable Ānanda s’approcha du Bouddha, s’inclina, s’assit sur le côté et lui dit,",
  "dn15:1.4": "« C’est incroyable, monsieur, c’est stupéfiant,",
  "dn15:1.5": "en ce que cette coproduction conditionnée est profonde et paraît profonde, pourtant elle me semble aussi claire que cela peut l’être. »",
  "dn15:1.6": "« Ne dis pas cela, Ānanda, ne dis pas cela !",
  "dn15:1.7": "Cette coproduction conditionnée est profonde et semble profonde.",
  "dn15:1.8": "C’est parce qu’elle n’a pas compris et n’a pas pénétré cet enseignement que cette population s’est emmêlée comme une ficelle, nouée comme une pelote de fil, et emmêlée comme des joncs et des roseaux, et qu’elle n’échappe pas aux endroits de perte, aux mauvais endroits, au monde inférieur, à la transmigration.",
  "dn15:2.1": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la vieillesse et à la mort ?\", vous devriez répondre : « Il y en a une ».",
  "dn15:2.2": "S’ils disent : « Quelle est la condition à la vieillesse et de la mort ? », vous devriez répondre : « La renaissance est une condition à la vieillesse et de la mort ».",
  "dn15:2.3": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la renaissance ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.4": "S’ils disent : « Quelle est la condition à la renaissance ? », vous devriez répondre : « L’existence continue est une condition à la renaissance ».",
  "dn15:2.5": "Lorsqu’on vous demande : « Existe-t-il une condition spécifique à la continuité de l’existence ? », vous devriez répondre : « Il en existe une ».",
  "dn15:2.6": "S’ils disent : « Quelle est la condition à la continuité de l’existence ? », vous devriez répondre : « La saisie est une condition à la continuité de l’existence ».",
  "dn15:2.7": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à la saisie ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.8": "S’ils disent : « Quelle est la condition à la saisie ? », vous devriez répondre : « L’envie est une condition à la saisie ».",
  "dn15:2.9": "Lorsqu’on vous demande : « Y a-t-il une condition spécifique à l’envie ? », vous devriez répondre : « Il y en a une ».",
  "dn15:2.10": "S’ils disent : « Quelle est la condition à l’envie ? », vous devriez répondre : « La sensation est une condition à l’envie »."
}