{
  "dn26:0.1": "Long Discours 26 ",
  "dn26:0.2": "Le monarque qui tourne la roue ",
  "dn26:1.0": "1. Prendre refuge en soi-même ",
  "dn26:1.1": "Ainsi ai-je entendu. ",
  "dn26:1.2": "À une époque, le Bouddha séjournait dans le pays des Magadhans à Mātulā. ",
  "dn26:1.3": "Là, le Bouddha s’adressa aux monastiques, ",
  "dn26:1.4": "« Monastiques ! » ",
  "dn26:1.5": "« Vénérable », répondirent-ils. ",
  "dn26:1.6": "Le Bouddha dit ce qui suit : ",
  "dn26:1.7": "« Monastiques, soyez votre propre île, votre propre refuge, sans nul autre refuge. Que l’enseignement soit votre île et votre refuge, sans nul autre refuge. ",
  "dn26:1.8": "Comment un monastique réalise-t-il donc cela ? ",
  "dn26:1.9": "Il médite en se concentrant sur un aspect du corps, avec ferveur, pleinement conscient et attentif, libéré de la convoitise et de l’insatisfaction envers le monde. ",
  "dn26:1.10": "Il médite en se concentrant sur un aspect des sensations… ",
  "dn26:1.11": "de l’esprit… ",
  "dn26:1.12": "des phénomènes – avec ferveur, pleinement conscient et attentif, libéré de la convoitise et de l’insatisfaction envers le monde. ",
  "dn26:1.13": "C’est ainsi qu’un monastique est sa propre île, son propre refuge, sans nul autre refuge. L’enseignement est ainsi son île et son refuge, sans nul autre refuge. ",
  "dn26:1.14": "Vous devriez errer à l’intérieur de votre propre territoire, le domaine de vos pères. ",
  "dn26:1.15": "Si vous errez dans votre propre territoire, le domaine de vos pères, Māra ne vous attrapera pas et ne s’emparera pas de vous. ",
  "dn26:1.16": "C’est en s’appliquant à des qualités bénéfiques que le mérite croît. ",
  "dn26:2.0": "2. Le roi Daḷhanemi ",
  "dn26:2.1": "Autrefois, monastiques, un roi nommé Daḷhanemi, un monarque qui tournait la roue, un roi droit et honnête. Son empire s’étalait aux quatre points cardinaux, il avait établi la stabilité dans le royaume, et il détenait les sept joyaux. ",
  "dn26:2.2": "Il possédait les sept joyaux suivants : ",
  "dn26:2.3": "la roue, l’éléphant, le cheval, le joyau, la femme, le trésorier et le conseiller comme septième joyau. ",
  "dn26:2.4": "Il avait plus de mille fils vaillants et héroïques, pulvérisant les armées de ses ennemis. ",
  "dn26:2.5": "Après avoir conquis cette terre ceinte par la mer, il régnera par la vertu, sans bâton ni épée. ",
  "dn26:3.1": "Puis, après de nombreuses années, de nombreux siècles, de nombreux millénaires, le roi Daḷhanemi s’adressa à l’un de ses hommes, ",
  "dn26:3.2": "‹ Mon bon monsieur, lorsque tu verras que la roue céleste a reculé de son emplacement, informe-moi, je te prie. › ",
  "dn26:3.3": "‹ Oui, Votre Majesté ›, répondit cet homme. ",
  "dn26:3.4": "Après de nombreux millénaires, cet homme vit que la roue céleste avait reculé de son emplacement. C’est ainsi qu’il se rendit auprès du roi Daḷhanemi et lui dit, ",
  "dn26:3.5": "‹ Majesté, sachez que votre roue céleste a reculé de son emplacement. › ",
  "dn26:3.6": "Alors le roi convoqua le prince héritier et lui dit, ",
  "dn26:3.7": "‹ Cher prince, ma roue céleste a reculé de son emplacement. ",
  "dn26:3.8": "J’ai entendu dire que ",
  "dn26:3.9": "lorsqu’une telle situation se présente à un monarque qui tourne la roue, il ne lui reste pas beaucoup de temps à vivre. ",
  "dn26:3.10": "J’ai joui des plaisirs humains. À présent, il est temps pour moi de rechercher les plaisirs célestes. ",
  "dn26:3.11": "Viens, cher prince, règne sur cette terre entourée par l’océan ! ",
  "dn26:3.12": "Je vais me raser les cheveux et la barbe, revêtir des robes couleur d’ocre et quitter la vie de laïc pour la vie d’ascète. › ",
  "dn26:3.13": "Ainsi, après avoir minutieusement instruit le prince héritier du royaume, le roi Daḷhanemi se rasa cheveux et barbe, revêt des robes couleur d’ocre et quitta la vie de laïc pour la vie d’ascète. ",
  "dn26:3.14": "Sept jours plus tard, la roue céleste disparut. ",
  "dn26:4.1": "Alors un homme s’approcha du roi aristocrate nouvellement intronisé et lui dit, ",
  "dn26:4.2": "‹ Majesté, sachez que la roue céleste a disparu. › ",
  "dn26:4.3": "À cela, le roi fut mécontent et éprouva de la tristesse. ",
  "dn26:4.4": "Il alla chez le sage royal et lui dit, ",
  "dn26:4.5": "‹ Majesté, sachez que la roue céleste a disparu. › ",
  "dn26:4.6": "À ces mots, le sage royal lui dit, ",
  "dn26:4.7": "‹ Ne soyez pas triste de la disparition de la roue céleste. Mon cher, la roue céleste n’est pas hérité de votre père. ",
  "dn26:4.8": "Allons, mon cher, poursuivez dans la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:4.9": "Si vous faites ainsi, il est possible que — lors du quinzième jour d’uposatha, après avoir lavé votre tête et monté à l’étage de la grande maison royale pour observer l’uposatha — la roue céleste vous apparaisse, avec mille rayons, avec jante et moyeu, complète sous tous ses aspects. › ",
  "dn26:5.0": "2.1 La noble tâche d’un monarque qui tourne la roue ",
  "dn26:5.1": "‹ Mais majesté, quelle est la noble tâche d’un monarque qui tourne la roue ? › ",
  "dn26:5.2": "‹ Alors, mon cher, en te reposant uniquement sur le Dhamma – en honorant, respectant et vénérant le Dhamma, faisant du Dhamma ton drapeau, ta bannière et ton autorité – assure une protection juste et une sécurité pour ta cour, tes troupes, tes aristocrates, tes vassaux, les brahmanes et les maîtres de maison, les habitants de la cité et des campagnes, les ascètes et les brahmanes, les animaux et les oiseaux. ",
  "dn26:5.3": "Ne laissez pas l’injustice prévaloir dans le royaume. ",
  "dn26:5.4": "Fournissez de l’argent aux démunis dans le royaume. ",
  "dn26:5.5": "Et dans ce royaume, il existe des ascètes et des brahmanes qui fuient l’ivresse et la négligence, ancrés dans la patience et la gentillesse, et s’adonnent à la maîtrise de soi, à l’apaisement et à la libération totale. Vous devriez, de temps à autre, vous adresser à eux pour questionner et apprendre : ",
  "dn26:5.6": "« Messieurs, qu’est-ce qui est bénéfique ? Qu’est-ce qui est nuisible ? Qu’est-ce qui mérite reproche ? Qu’est-ce qui est irréprochable ? Qu’est-ce qui devrait être cultivé ? Qu’est-ce qui ne devrait pas être cultivé ? Quelles actions m’attirent des torts et des souffrances persistantes ? Quelles actions m’attirent un bien-être et un bonheur persistants ? » ",
  "dn26:5.7": "Ayant écouté leurs paroles, il faudrait répudier ce qui est nuisible et adopter puis préserver ce qui est bénéfique. ",
  "dn26:5.8": "Voilà ce qu’est la noble tâche d’un monarque qui tourne la roue. › ",
  "dn26:5.9.0": "2.2. L’apparition de la roue céleste ",
  "dn26:5.10": "‹ Oui, Votre Majesté ›, répondit le nouveau roi au sage royal. Et, il s’engagea dans la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:5.11": "Tandis qu’il accomplissait cette tâche, lors du quinzième jour d’uposatha, il s’était lavé la tête et était monté à l’étage de la longue maison royale pour observer l’uposatha. ",
  "dn26:5.12": "Et la roue céleste lui apparut, avec mille rayons, avec jante et moyeu, complète dans les moindres détails. ",
  "dn26:5.13": "En voyant cela, le roi pensa, ",
  "dn26:5.14": "‹ J’ai entendu dire que, lorsqu’une roue céleste apparaît à un roi de cette manière, il devient un monarque qui tourne la roue. ",
  "dn26:5.15": "Suis-je donc un monarque qui tourne la roue ? › ",
  "dn26:6.1": "Alors, le roi intronisé, s’étant levé de son siège et ayant arrangé sa robe sur une épaule, prit un vase cérémonial dans sa main gauche et aspergea la roue céleste avec la main droite, en disant, ",
  "dn26:6.2": "‹ Roule, ô roue céleste ! Triomphe, ô roue céleste ! › ",
  "dn26:6.3": "Puis, la roue céleste roula vers l’est. Et, le roi la suivit avec son armée des quatre divisions. Là où la roue céleste s’immobilisa, le roi s’arrêta également avec son armée. ",
  "dn26:6.4": "Et tout souverain opposant de la région de l’est vint au monarque qui tourne la roue et dit, ",
  "dn26:6.5": "‹ Venez, grand roi ! Soyez le bienvenu, grand roi ! Nous sommes à vous, grand roi, instruisez-nous. › ",
  "dn26:6.6": "Le monarque qui tourne la roue dit, ",
  "dn26:6.7": "‹ Ne tuez pas d’êtres vivants. Ne volez pas. N’ayez pas de conduite sexuelle inappropriée. Ne mentez pas. Ne consommez pas d’alcool. Maintenez le taux actuel d'imposition. › ",
  "dn26:6.8": "Et ainsi, les souverains opposants de la région de l’est devinrent ses vassaux. ",
  "dn26:7.1": "Puis la roue céleste, après s’être plongée dans l’océan de l’est et en être ressortie, roula vers le sud… ",
  "dn26:7.2": "Après s’être plongée dans l’océan du sud et en être ressortie, elle roula vers l’ouest… ",
  "dn26:7.9": "Après s’être plongée dans l’océan de l’ouest et en être ressortie, elle roula vers le nord, suivie par le roi avec son armée de quatre divisions. ",
  "dn26:7.10": "Là où la roue céleste s’immobilisa, le roi s’arrêta également avec son armée. ",
  "dn26:7.11": "Et tout souverain opposant de la région du nord vint au monarque qui tourne la roue et dit, ",
  "dn26:7.12": "‹ Venez, grand roi ! Soyez le bienvenu, grand roi ! Nous sommes à vous, grand roi, instruisez-nous. › ",
  "dn26:7.13": "Le monarque qui tourne la roue dit, ",
  "dn26:7.14": "‹ Ne tuez pas d’êtres vivants. Ne volez pas. N’ayez pas de conduite sexuelle inappropriée. Ne mentez pas. Ne consommez pas d’alcool. Maintenez le taux actuel d'imposition. › ",
  "dn26:7.15": "Ainsi, les souverains de la région du nord devinrent ses vassaux. ",
  "dn26:7.16": "Ensuite la roue céleste, après avoir triomphé de cette terre entourée par l’océan, retourna à la capitale royale. Là, elle resta immobile près de la porte du complexe royal, à la Haute Cour, comme fixée à un essieu, illuminant le complexe royal. ",
  "dn26:8.0": "3. Concernant les monarques ultérieurs qui tournent la roue ",
  "dn26:8.1": "Et pour une deuxième fois, ",
  "dn26:8.2": "et une troisième, ",
  "dn26:8.3": "une quatrième, ",
  "dn26:8.4": "une cinquième, ",
  "dn26:8.5": "une sixième, ",
  "dn26:8.6": "et une septième fois, un monarque qui tourne la roue fut intronisé exactement de la même manière. Et, après de nombreuses années, le septième monarque qui tourne la roue adopta la vie d’ascète, transmettant le royaume au prince héritier. ",
  "dn26:8.18": "Sept jours plus tard, la roue céleste disparut. ",
  "dn26:9.1": "Alors un homme s’approcha du tout nouveau roi aristocrate et lui dit, ",
  "dn26:9.2": "‹ Majesté, sachez que la roue céleste a disparu. › ",
  "dn26:9.3": "À cela, le roi fut mécontent et éprouva de la tristesse. ",
  "dn26:9.4": "Mais il ne s’adressa pas au sage royal pour se renseigner sur la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:9.5": "Il gouverna le pays selon ses propres idées. ",
  "dn26:9.6": "Ainsi gouverné, le peuple du pays ne prospéra pas comme avant, comme il avait prospéré sous le règne des rois précédents qui suivaient la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:9.7": "Alors les ministres et conseillers, les officiers du trésor, les officiers militaires, les gardes et les experts professionnels se réunirent et dirent au roi, ",
  "dn26:9.8": "‹ Majesté, lorsque le pays est gouverné selon vos propres idées, le peuple ne prospère pas comme avant, comme il prospérait sous le règne des rois précédents qui suivaient la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:9.9": "Dans votre royaume se trouvent des ministres et des conseillers, des officiers du trésor, des officiers militaires, des gardes et des experts professionnels — nous et d’autres — qui se souviennent de la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:9.10": "S’il vous plaît, Votre Majesté, questionnez-nous concernant la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:9.11": "Nous vous répondrons. › ",
  "dn26:10.0": "4. Concernant la période de déclin ",
  "dn26:10.1": "Alors le roi intronisé questionna les ministres et conseillers, les officiers du trésor, les officiers militaires, les gardes et les experts professionnels réunis concernant la noble tâche d’un monarque qui tourne la roue. ",
  "dn26:10.2": "Et ils lui répondirent. ",
  "dn26:10.3": "Après les avoir écoutés, il assura une protection et une sécurité équitable. Mais, il ne fournit pas d’argent aux démunis dans le royaume. ",
  "dn26:10.4": "Ainsi la pauvreté se répandit abondamment. ",
  "dn26:10.5": "Alors que la pauvreté se répandit, une personne vola autrui. ",
  "dn26:10.6": "Ils l’arrêtèrent ",
  "dn26:10.7": "et le présentèrent au roi en disant, ",
  "dn26:10.8": "‹ Votre Majesté, cette personne a volé autrui. › ",
  "dn26:10.9": "Le roi dit à cette personne, ",
  "dn26:10.10": "‹ Est-ce vraiment vrai, monsieur, que vous avez volé autrui ? › ",
  "dn26:10.11": "‹ C’est vrai, majesté. › ",
  "dn26:10.12": "‹ Pour quelle raison ? › ",
  "dn26:10.13": "‹ Majesté, je ne peux pas survivre. › ",
  "dn26:10.14": "Alors le roi donna de l’argent à cette personne en disant, ",
  "dn26:10.15": "‹ Utilisez cet argent, monsieur, pour subvenir aux besoins de votre mère et père, de vos partenaires et de vos enfants. Gagnez votre vie par le travail et créez une offrande religieuse pour les ascètes et les brahmanes, qui favorise l’accès au ciel, se concrétise en bonheur et mène à la béatitude céleste. › ",
  "dn26:10.16": "‹ Oui, Votre Majesté, › répondit cet homme. ",
  "dn26:11.1": "Mais ensuite, un autre homme vola autrui. ",
  "dn26:11.2": "Ils l’arrêtèrent ",
  "dn26:11.3": "et le présentèrent au roi, en disant, ",
  "dn26:11.4": "‹ Votre Majesté, cette personne a volé autrui. › ",
  "dn26:11.5": "Le roi dit à cette personne, ",
  "dn26:11.6": "‹ Est-ce vraiment vrai, monsieur, que vous avez volé autrui ? › ",
  "dn26:11.7": "‹ C’est vrai, majesté. › ",
  "dn26:11.8": "‹ Pour quelle raison ? › ",
  "dn26:11.9": "‹ Majesté, je ne peux pas survivre. › ",
  "dn26:11.10": "Alors le roi donna de l’argent à cette personne, en disant, ",
  "dn26:11.11": "‹ Utilisez cet argent, monsieur, pour subvenir aux besoins de votre mère et père, de vos partenaires et de vos enfants. Gagnez votre vie par le travail et créez une offrande religieuse pour les ascètes et les brahmanes, qui favorise l’accès au ciel, se concrétise en bonheur et mène à la béatitude céleste. › ",
  "dn26:11.12": "‹ Oui, Votre Majesté ›, répondit cet homme. ",
  "dn26:12.1": "La population apprirent alors ce qui suit : ",
  "dn26:12.2": "‹ Il semblerait que le roi donne de l’argent à quiconque vole autrui ! › ",
  "dn26:12.3": "Ils se dirent, ",
  "dn26:12.4": "‹ Pourquoi ne pas nous aussi voler autrui ? › ",
  "dn26:12.5": "Alors un autre homme vola autrui. ",
  "dn26:12.6": "Ils l’arrêtèrent ",
  "dn26:12.7": "et le présentèrent au roi, en disant, ",
  "dn26:12.8": "‹ Votre Majesté, cette personne a volé autrui. › ",
  "dn26:12.9": "Le roi dit à cette personne, "
}