{
  "dn26:0.1": "Long Discours 26 ",
  "dn26:0.2": "Le monarque qui tourne la roue ",
  "dn26:1.0": "1. Prendre refuge en soi-même ",
  "dn26:1.1": "Ainsi ai-je entendu. ",
  "dn26:1.2": "À une époque, le Bouddha séjournait dans le pays des Magadhans à Mātulā. ",
  "dn26:1.3": "Là, le Bouddha s’adressa aux monastiques, ",
  "dn26:1.4": "« Monastiques ! » ",
  "dn26:1.5": "« Vénérable », répondirent-ils. ",
  "dn26:1.6": "Le Bouddha dit ce qui suit : ",
  "dn26:1.7": "« Monastiques, soyez votre propre île, votre propre refuge, sans nul autre refuge. Que l’enseignement soit votre île et votre refuge, sans nul autre refuge. ",
  "dn26:1.8": "Comment un monastique réalise-t-il donc cela ? ",
  "dn26:1.9": "Il médite en se concentrant sur un aspect du corps, avec ferveur, pleinement conscient et attentif, libéré de la convoitise et de l’insatisfaction envers le monde. ",
  "dn26:1.10": "Il médite en se concentrant sur un aspect des sensations… ",
  "dn26:1.11": "de l’esprit… ",
  "dn26:1.12": "des phénomènes – avec ferveur, pleinement conscient et attentif, libéré de la convoitise et de l’insatisfaction envers le monde. ",
  "dn26:1.13": "C’est ainsi qu’un monastique est sa propre île, son propre refuge, sans nul autre refuge. L’enseignement est ainsi son île et son refuge, sans nul autre refuge. ",
  "dn26:1.14": "Vous devriez errer à l’intérieur de votre propre territoire, le domaine de vos pères. ",
  "dn26:1.15": "Si vous errez dans votre propre territoire, le domaine de vos pères, Māra ne vous attrapera pas et ne s’emparera pas de vous. ",
  "dn26:1.16": "C’est en s’appliquant à des qualités bénéfiques que le mérite croît. ",
  "dn26:2.0": "2. Le roi Daḷhanemi ",
  "dn26:2.1": "Autrefois, monastiques, un roi nommé Daḷhanemi, un monarque qui tournait la roue, un roi droit et honnête. Son empire s’étalait aux quatre points cardinaux, il avait établi la stabilité dans le royaume, et il détenait les sept joyaux. ",
  "dn26:2.2": "Il possédait les sept joyaux suivants : ",
  "dn26:2.3": "la roue, l’éléphant, le cheval, le joyau, la femme, le trésorier et le conseiller comme septième joyau. ",
  "dn26:2.4": "Il avait plus de mille fils vaillants et héroïques, pulvérisant les armées de ses ennemis. ",
  "dn26:2.5": "Après avoir conquis cette terre ceinte par la mer, il régnera par la vertu, sans bâton ni épée. ",
  "dn26:3.1": "Puis, après de nombreuses années, de nombreux siècles, de nombreux millénaires, le roi Daḷhanemi s’adressa à l’un de ses hommes, ",
  "dn26:3.2": "‹ Mon bon monsieur, lorsque tu verras que la roue céleste a reculé de son emplacement, informe-moi, je te prie. › ",
  "dn26:3.3": "‹ Oui, Votre Majesté ›, répondit cet homme. ",
  "dn26:3.4": "Après de nombreux millénaires, cet homme vit que la roue céleste avait reculé de son emplacement. C’est ainsi qu’il se rendit auprès du roi Daḷhanemi et lui dit, ",
  "dn26:3.5": "‹ Majesté, sachez que votre roue céleste a reculé de son emplacement. › ",
  "dn26:3.6": "Alors le roi convoqua le prince héritier et lui dit, ",
  "dn26:3.7": "‹ Cher prince, ma roue céleste a reculé de son emplacement. ",
  "dn26:3.8": "J’ai entendu dire que ",
  "dn26:3.9": "lorsqu’une telle situation se présente à un monarque qui tourne la roue, il ne lui reste pas beaucoup de temps à vivre. ",
  "dn26:3.10": "J’ai joui des plaisirs humains. À présent, il est temps pour moi de rechercher les plaisirs célestes. ",
  "dn26:3.11": "Viens, cher prince, règne sur cette terre entourée par l’océan ! ",
  "dn26:3.12": "Je vais me raser cheveux et barbe, revêtir des robes couleur d’ocre et quitter la vie de laïc pour la vie d’ascète. › "
}