{
  "dn31:0.1": "Long Discours 31 ",
  "dn31:0.2": "Conseil à Sigālaka ",
  "dn31:1.1": "Ainsi ai-je entendu. ",
  "dn31:1.2": "À une époque, le Bouddha séjournait près de Rājagaha, dans la Bambouseraie, un endroit où les écureuils se nourrissaient. ",
  "dn31:1.3": "À ce moment-là, le fils du maître de maison, Sigālaka, se leva tôt et quitta Rājagaha. Avec ses vêtements et ses cheveux mouillés, il leva ses paumes jointes pour vénérer les divers points cardinaux :  —",
  "dn31:1.4": "l’est, le sud, l’ouest, le nord, le bas et le haut. ",
  "dn31:2.1": "Le matin, le Bouddha s’habilla et, prenant son bol et sa robe, entra à Rājagaha pour demander l’aumône. ",
  "dn31:2.2": "Il vit Sigālaka vénérer les points cardinaux ",
  "dn31:2.4": "et lui dit : ",
  "dn31:2.5": "« Fils de maître de maison, pourquoi vénères-tu ainsi les points cardinaux ? » ",
  "dn31:2.7": "« Monsieur, sur son lit de mort, mon père m’a dit : ",
  "dn31:2.8": "‹ Mon cher, je vous en prie, révérez les points cardinaux ›. ",
  "dn31:2.9": "Honorant, respectant et vénérant les paroles de mon père, je me suis levée tôt, j’ai quitté Rājagaha et, avec mes vêtements et mes cheveux tout mouillés, j’ai levé mes paumes jointes pour vénérer les divers points cardinaux  —",
  "dn31:2.10": "l’est, le sud, l’ouest, le nord, le bas et le haut. » ",
  "dn31:2.11.0": "Les Six Directions ",
  "dn31:2.12": "« Fils de maître de maison, ce n’est pas ainsi que les six directions devraient être vénérées dans l’entraînement du Noble. » ",
  "dn31:2.13": "« Mais monsieur, comment les six directions devraient-elles être vénérées dans l’entraînement du Noble ? ",
  "dn31:2.14": "Monsieur, enseignez-moi cela, s’il vous plaît ». ",
  "dn31:2.15": "« Eh bien, fils de maître de maison, écoute et sois attentif, je vais parler. » ",
  "dn31:2.16": "« Oui, monsieur, répondit Sigālaka. ",
  "dn31:2.17": "Le Bouddha dit ceci : ",
  "dn31:3.1": "« Fils de maître de maison, un noble disciple abandonne quatre actions corrompues, ne commet pas de mauvaises actions pour quatre raisons, et évite six sources d’appauvrissement. Lorsqu’il a abandonné ces quatorze mauvaises choses, il a couvert les six directions. ",
  "dn31:3.2": "Ils s’entraînent pour réussir dans les deux mondes, et ils réussissent dans ce monde et dans le suivant. ",
  "dn31:3.3": "Lorsque leur corps se décompose, après la mort, ils renaissent en un endroit favorable, un royaume céleste. ",
  "dn31:3.4.0": "2. Quatre Actions Corrompues ",
  "dn31:3.5": "Quelles sont les quatre actions corrompues auxquels ils ont renoncé ? ",
  "dn31:3.6": "Tuer des créatures vivantes, voler, commettre des abus sexuels et mentir : ce sont là des actions corrompues. ",
  "dn31:3.7": "Ce sont les quatre actes corrompus qu’ils ont abandonnés. » "
}