{
  "dn31:0.1": "Long Discours 31 ",
  "dn31:0.2": "Conseil à Sigālaka ",
  "dn31:1.1": "Ainsi ai-je entendu. ",
  "dn31:1.2": "À une époque, le Bouddha séjournait près de Rājagaha, dans la Bambouseraie, un endroit où les écureuils se nourrissaient. ",
  "dn31:1.3": "À ce moment-là, le fils du maître de maison, Sigālaka, se leva tôt et quitta Rājagaha. Avec ses vêtements et ses cheveux mouillés, il leva ses paumes jointes pour vénérer les divers points cardinaux :  —",
  "dn31:1.4": "l’est, le sud, l’ouest, le nord, le bas et le haut. ",
  "dn31:2.1": "Le matin, le Bouddha s’habilla et, prenant son bol et sa robe, entra à Rājagaha pour demander l’aumône. ",
  "dn31:2.2": "Il vit Sigālaka vénérant les points cardinaux ",
  "dn31:2.4": "et lui dit : ",
  "dn31:2.5": "« Fils de maître de maison, pourquoi vénères-tu ainsi les points cardinaux ? » ",
  "dn31:2.7": "« Monsieur, sur son lit de mort, mon père m’a dit : ",
  "dn31:2.8": "‹ Mon cher, je vous en prie, révérez les points cardinaux ›. ",
  "dn31:2.9": "Honorant, respectant et vénérant les paroles de mon père, je me suis levée tôt, j’ai quitté Rājagaha et, avec mes vêtements et mes cheveux tout mouillés, j’ai levé mes paumes jointes pour vénérer les divers points cardinaux  —",
  "dn31:2.10": "l’est, le sud, l’ouest, le nord, le bas et le haut. » ",
  "dn31:2.11.0": "Les Six Directions ",
  "dn31:2.12": "« Fils de maître de maison, ce n’est pas ainsi que les six directions devraient être vénérées dans l’entraînement du Noble. » ",
  "dn31:2.13": "« Mais monsieur, comment les six directions devraient-elles être vénérées dans l’entraînement du Noble ? ",
  "dn31:2.14": "Monsieur, veuillez m’enseigner cela. » ",
  "dn31:2.15": "« Eh bien, fils de maître de maison, écoute et sois attentif, je vais parler. » ",
  "dn31:2.16": "« Oui, monsieur, répondit Sigālaka. ",
  "dn31:2.17": "Le Bouddha dit ceci : ",
  "dn31:3.1": "« Fils de maître de maison, un noble disciple abandonne quatre actions corrompues, ne commet pas de mauvaises actions pour quatre raisons, et évite six sources d’appauvrissement. Lorsqu’il a abandonné ces quatorze mauvaises choses, il a couvert les six directions. ",
  "dn31:3.2": "Ils s’entraînent pour réussir dans les deux mondes, et ils réussissent dans ce monde et dans le suivant. ",
  "dn31:3.3": "Lorsque leur corps se décompose, après la mort, ils renaissent en un endroit favorable, un royaume céleste. ",
  "dn31:3.4.0": "2. Quatre Actions Corrompues ",
  "dn31:3.5": "Quelles sont les quatre actions corrompues auxquels ils ont renoncé ? ",
  "dn31:3.6": "Tuer des créatures vivantes, voler, commettre des abus sexuels et mentir : ce sont là des actions corrompues. ",
  "dn31:3.7": "Ce sont les quatre actes corrompus qu’ils ont abandonnés. » ",
  "dn31:3.8": "C’est ce qu’a dit le Bouddha. ",
  "dn31:3.9": "Ensuite, le Saint, le Maître, poursuit : ",
  "dn31:4.1": "« Tuer, voler, ",
  "dn31:4.2": "mentir, ",
  "dn31:4.3": "et être infidèle : ",
  "dn31:4.4": "les personnes avisées ne font pas l’éloge de ces choses. » ",
  "dn31:5.0": "3. Quatre Raisons ",
  "dn31:5.1": "« Pour quelles quatre raisons ne commettent-ils pas de mauvaises actions ? ",
  "dn31:5.2": "Les mauvaises actions sont commises par favoritisme, hostilité, stupidité et lâcheté. ",
  "dn31:5.3": "Lorsqu’un noble disciple est sans favoritisme, d’hostilité, de stupidité et de lâcheté, ",
  "dn31:5.4": "il n’agit pas de manière néfaste pour ces quatre raisons. » ",
  "dn31:5.5": "C’est ce que le Bouddha a dit. ",
  "dn31:5.6": "Ensuite, le Saint, le Maître, poursuit : ",
  "dn31:6.1": "« Si vous agissez contre l’enseignement ",
  "dn31:6.2": "par favoritisme, hostilité, lâcheté ou stupidité, ",
  "dn31:6.3": "votre réputation diminue, ",
  "dn31:6.4": "comme la Lune dans la quinzaine décroissante. ",
  "dn31:6.5": "Si vous n’agissez pas contre l’enseignement ",
  "dn31:6.6": "par favoritisme, hostilité, lâcheté et stupidité, ",
  "dn31:6.7": "votre réputation s’accroît, ",
  "dn31:6.8": "comme la Lune dans la quinzaine croissante. » ",
  "dn31:7.0": "4. Six Causes de Perte de Richesse ",
  "dn31:7.1": "« Quelles sont les six causes de pertes de richesse qu’ils évitent ? ",
  "dn31:7.2": "Se livrer régulièrement aux activités suivantes est une perte de richesse : boire de l’alcool, errer dans les rues la nuit, fréquenter les festivals, jouer de l’argent, avoir de mauvais amis, être paresseux. ",
  "dn31:8.0": "5. Six Inconvénients de la Consommation de l’Alcool ",
  "dn31:8.1": "Il y a six inconvénients de la consommation régulièrement de l’alcool. ",
  "dn31:8.2": "La perte immédiate de richesse, la promotion des querelles, la susceptibilité aux maladies, le déshonneur, l’exposition indécente ; et l’affaiblissement de la sagesse est la sixième conséquence. ",
  "dn31:8.3": "Tels sont les six inconvénients de la consommation régulièrement de l’alcool. ",
  "dn31:9.0": "6. Six Inconvénients de l’Errance Nocturne dans les Rues ",
  "dn31:9.1": "Il y a six inconvénients à errer dans les rues la nuit. ",
  "dn31:9.2": "Vous, vos partenaires, vos enfants et vos biens sont laissés sans surveillance. On vous soupçonne d’avoir commis de mauvaises actions. De fausses rumeurs circulent à votre sujet. Vous êtes à exposés à de nombreuses choses qui entraînent des souffrances. ",
  "dn31:9.3": "Tels sont les six inconvénients de l’errance nocturne dans les rues. ",
  "dn31:10.0": "7. Six Inconvénients des Festivals ",
  "dn31:10.1": "Il y a six inconvénients à fréquenter les festivals. ",
  "dn31:10.2": "On songe toujours : ‹ Où est la danse ? Où sont les chants ? Où est la musique ? Où sont les histoires ? Où sont les applaudissements ? Où sont les timbales ? › ",
  "dn31:10.3": "Tels sont les six inconvénients de la fréquentation des festivals. ",
  "dn31:11.0": "8. Six Inconvénients des Jeux d’Argent ",
  "dn31:11.1": "Il y a six inconvénients à jouer régulièrement de l’argent. ",
  "dn31:11.2": "La victoire engendre l’inimitié. Le perdant pleure son argent. Il y a perte immédiate de la richesse. La parole d’un joueur n’a aucun poids dans les assemblées publiques. Ses amis et collègues le traitent avec mépris. Et personne ne veut épouser un joueur, car on pense : ",
  "dn31:11.3": "‹ C’est un joueur, — il est incapable de subvenir aux besoins d’un partenaire ›. ",
  "dn31:11.4": "Tels sont les six inconvénients de la pratique régulière des jeux d’argent ",
  "dn31:12.0": "9. Six Inconvénients des Mauvais Amis ",
  "dn31:12.1": "Il y a ces six inconvénients à avoir de mauvais amis. ",
  "dn31:12.2": "Vous devenez l’ami et le compagnon de ceux qui sont des drogués, des fêtards, des ivrognes, des fraudeurs, des escrocs et des voyous. ",
  "dn31:12.3": "Tels sont les six inconvénients à avoir de mauvais amis. ",
  "dn31:13.0": "10. Six Inconvénients de la Paresse ",
  "dn31:13.1": "Il y a six inconvénients de la paresse habituelle. ",
  "dn31:13.2": "Vous ne faites pas votre travail grâce à des excuses telles que : ‹ Il fait trop froid ! Il fait trop chaud. Il est trop tard ! Il est trop tôt ! J’ai trop faim ! Je suis trop rassasié ! › ",
  "dn31:13.3": "En vous appuyant sur autant d’excuses pour ne pas travailler, vous ne gagnez pas plus d’argent et l’argent que vous avez déjà s’épuise. ",
  "dn31:13.4": "Tels sont les six inconvénients de la paresse habituelle. ",
  "dn31:13.5": "C’est ce que le Bouddha a dit. ",
  "dn31:13.6": "Ensuite, le Saint, le Maître, continua en disant : ",
  "dn31:14.1": "« Certains sont simplement des compagnons de boisson, ",
  "dn31:14.2": "certains vous appellent leur cher, cher ami, ",
  "dn31:14.3": "mais un véritable ami est celui ",
  "dn31:14.4": "qui reste à vos côtés en cas de besoin. ",
  "dn31:14.5": "Se lever tard, l’adultère, ",
  "dn31:14.6": "se faire des ennemis, la nuisance, ",
  "dn31:14.7": "les mauvais amis et l’avarice : ",
  "dn31:14.8": "ces six raisons ruinent une personne. ",
  "dn31:14.9": "Avec de mauvais amis, de mauvais compagnons, ",
  "dn31:14.10": "un mauvais comportement et environnement, ",
  "dn31:14.11": "un homme tombe en ruine ",
  "dn31:14.12": "dans ce monde et dans l’autre. ",
  "dn31:14.13": "Les dés, les femmes, l’alcool, la chanson et la danse ; ",
  "dn31:14.14": "dormir le jour et errer la nuit ; ",
  "dn31:14.15": "les mauvais amis et l’avarice : ",
  "dn31:14.16": "ces six raisons ruinent une personne. "
}