{
  "sn44.9:0.1": "Verbundene Lehrreden 44.9 ",
  "sn44.9:0.2": "1. Das Kapitel über die nicht erklärten Punkte ",
  "sn44.9:0.3": "Die Debattierhalle ",
  "sn44.9:1.1": "Da ging der Wanderer Vacchagotta zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "sn44.9:1.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "sn44.9:2.1": "„Meister Gotama, vor ein paar Tagen saßen mehrere Asketen, Brahmanen und Wanderer, die verschiedenen anderen Pfaden anhängen, in der Debattierhalle beisammen, und dieses Gespräch kam unter ihnen auf: ",
  "sn44.9:2.2": "‚Dieser Pūraṇa Kassapa leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein bedeutender und berühmter Religionsstifter, der von Vielen als heilig angesehen wird. ",
  "sn44.9:2.3": "Wenn ein Schüler stirbt, erklärt er, ",
  "sn44.9:2.4": "dieser sei hier wiedergeboren, während jener dort wiedergeboren sei. ",
  "sn44.9:2.5": "Und bei einem Schüler, der ein unübertrefflicher Mensch war, ein höchster Mensch, der den höchsten Punkt erreicht hatte: Wenn ein solcher stirbt, erklärt er auch, ",
  "sn44.9:2.6": "dieser sei hier wiedergeboren, während jener dort wiedergeboren sei. ",
  "sn44.9:3.1": "Dieser Makkhali Gosāla … ",
  "sn44.9:3.2": "Dieser Nigaṇṭha Nāṭaputta … ",
  "sn44.9:3.3": "Dieser Sañjaya Belaṭṭhiputta … ",
  "sn44.9:3.4": "Dieser Pakudha Kaccāyana … ",
  "sn44.9:3.5": "Dieser Ajita Kesakambala leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein bedeutender und berühmter Religionsstifter, der von Vielen als heilig angesehen wird. ",
  "sn44.9:3.6": "Wenn ein Schüler stirbt, erklärt er, ",
  "sn44.9:3.7": "dieser sei hier wiedergeboren, während jener dort wiedergeboren sei. ",
  "sn44.9:3.8": "Und bei einem Schüler, der ein unübertrefflicher Mensch war, ein höchster Mensch, der den höchsten Punkt erreicht hatte: Wenn ein solcher stirbt, erklärt er auch, ",
  "sn44.9:3.9": "dieser sei hier wiedergeboren, während jener dort wiedergeboren sei. ",
  "sn44.9:4.1": "Dieser Asket Gotama leitet einen Orden und eine Gemeinschaft und unterweist eine Gemeinschaft. Er ist ein bedeutender und berühmter Religionsstifter, der von Vielen als heilig angesehen wird. "
}