{
  "sn44.6:0.1": "Verbundene Lehrreden 44.6 ",
  "sn44.6:0.2": "1. Das Kapitel über die nicht erklärten Punkte ",
  "sn44.6:0.3": "Mit Sāriputta und Koṭṭhita (4) ",
  "sn44.6:1.1": "Einmal hielten sich der Ehrwürdige Sāriputta und der Ehrwürdige Mahākoṭṭhita bei Benares auf, im Wildpark bei Isipatana. ",
  "sn44.6:1.2": "Da kam der Ehrwürdige Sāriputta am späten Nachmittag aus seiner Klausur, ging zum Ehrwürdigen Mahākoṭṭhita und tauschte Willkommensgrüße mit ihm aus. ",
  "sn44.6:1.3": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte Sāriputta sich zur Seite hin und sagte zu Mahākoṭṭhita: ",
  "sn44.6:1.4": "„Werter Freund, besteht ein Klargewordener nach dem Tod fort?“ … ",
  "sn44.6:1.5": "„Werter Freund, wenn du über all diese Punkte befragt wirst, sagst du, dass sie vom Buddha nicht erklärt wurden. ",
  "sn44.6:1.8": "Was ist der Grund, was ist die Ursache, dass das vom Buddha nicht erklärt wurde?“ ",
  "sn44.6:2.1": "„Werter Freund, wenn man Form mag, liebt und genießt und nicht wahrhaftig das Aufhören der Form sieht, denkt man: ‚Ein Klargewordener besteht nach dem Tod fort‘ ",
  "sn44.6:2.2": "oder: ‚Ein Klargewordener besteht nach dem Tod nicht fort‘ ",
  "sn44.6:2.3": "oder: ‚Ein Klargewordener besteht nach dem Tod fort und besteht auch nicht fort‘ ",
  "sn44.6:2.4": "oder: ‚Ein Klargewordener besteht weder nach dem Tod fort, noch besteht er nicht fort‘. ",
  "sn44.6:2.5": "Wenn man Gefühl mag, liebt und genießt … ",
  "sn44.6:2.6": "Wenn man Wahrnehmung mag, liebt und genießt … ",
  "sn44.6:2.7": "Wenn man Entscheidungen mag, liebt und genießt … ",
  "sn44.6:2.8": "Wenn man Bewusstsein mag, liebt und genießt und nicht wahrhaftig das Aufhören des Bewusstseins sieht, denkt man: ‚Ein Klargewordener besteht nach dem Tod fort‘ … ",
  "sn44.6:2.9": "oder: ‚Ein Klargewordener besteht weder nach dem Tod fort, noch besteht er nicht fort‘. ",
  "sn44.6:3.1": "Wenn man Form nicht mag, liebt oder genießt und wahrhaftig das Aufhören der Form sieht … ",
  "sn44.6:3.3": "Wenn man Gefühl nicht mag, liebt und genießt … ",
  "sn44.6:3.4": "Wenn man Wahrnehmung nicht mag, liebt und genießt … ",
  "sn44.6:3.5": "Wenn man Entscheidungen nicht mag, liebt und genießt … "
}