{
  "ud5.5:0.1": "Nadahnuća 5.5 ",
  "ud5.5:0.2": "Dan predanosti ",
  "ud5.5:1.1": "Ovako sam čuo. ",
  "ud5.5:1.2": "Jednom je Blaženi boravio kraj Sāvatthīja, u Istočnom parku, u palati Migārine majke. ",
  "ud5.5:1.3": "I na dan predanosti Blaženi je sedeo okružen monaškom zajednicom. ",
  "ud5.5:2.1": "Kada je noć poodmakla, na izmaku prve trećine, poštovani Ānanda ustade sa svog mesta, prebaci gornji ogrtač preko jednog ramena, u znak poštovanja sklopi dlanove u pravcu Blaženog, pa reče: ",
  "ud5.5:2.2": "„Poštovani, noć je već poodmakla, prva trećina je pri kraju i monaška zajednica već dugo sedi. ",
  "ud5.5:2.3": "Da li bi Blaženi odrecitovao pāṭimokkhu za monahe?” ",
  "ud5.5:2.4": "Kad ovo bi izrečeno, Blaženi ništa ne odgovori. ",
  "ud5.5:3.1": "Po drugi put, kada je noć već poodmakla, na kraju druge trećine… ",
  "ud5.5:3.2": "„Poštovani, noć je već poodmakla, druga trećina je pri kraju i monaška zajednica već dugo sedi. ",
  "ud5.5:3.3": "Da li bi Blaženi odrecitovao pāṭimokkhu za monahe?” ",
  "ud5.5:3.4": "I po drugi put Blaženi ostade nem. ",
  "ud5.5:4.1": "Po treći put, kada je noć već bila na izmaku, pri kraju poslednje trećine, dok se zora približavala, a noć bledela, poštovani Ānanda ustade sa svog mesta, prebaci gornji ogrtač preko jednog ramena, u znak poštovanja sklopi dlanove u pravcu Blaženog, pa reče: ",
  "ud5.5:4.2": "„Poštovani, noć je već poodmakla, poslednja trećina je pri kraju i monaška zajednica već dugo sedi. ",
  "ud5.5:4.3": "Da li bi Blaženi odrecitovao pāṭimokkhu za monahe?” ",
  "ud5.5:4.4": "„Ānanda, zajednica nije potpuno čista.” ",
  "ud5.5:5.1": "Na to poštovani Mahāmoggallāna pomisli: ",
  "ud5.5:5.2": "„Na koga je zapravo Blaženi mislio kada je ovo kazao?” ",
  "ud5.5:5.4": "Onda poštovani Mahāmoggallāna svojim umom obuhvati umove čitave monaške zajednice. ",
  "ud5.5:5.5": "I vide kako u sred monaške zajednice sedi taj čovek bez vrline, lošeg karaktera, nečist, iskvarenih postupaka, koji skriva svoja nedela, koji nije asketa, iako se takvim predstavlja, ne živi svetačkim životom, iako se takvim predstavlja, truo iznutra, pun žudnji, iskvaren. ",
  "ud5.5:5.6": "I pošto ga je video, ustade sa svog mesta i priđe tom čoveku. Kad je prišao, ovako mu reče: ",
  "ud5.5:5.7": "„Ustani, prijatelju, Blaženi te je video. ",
  "ud5.5:5.8": "Za tebe više nema zajedništva sa monasima.” ",
  "ud5.5:5.9": "Kada je to čuo, onaj čovek ništa ne odgovori. ",
  "ud5.5:6.1": "Po drugi put poštovani Mahāmoggallāna ovako reče: ",
  "ud5.5:6.2": "„Ustani, prijatelju, Blaženi te je video. ",
  "ud5.5:6.3": "Za tebe više nema zajedništva sa monasima.” ",
  "ud5.5:6.4": "Po drugi put… ",
  "ud5.5:6.5": "I po treći put onaj čovek ništa ne odgovori. ",
  "ud5.5:7.1": "Onda ga poštovani Mahāmoggallāna uhvati ga za ruku, izvede napolje, pa zamandali vrata i priđe Blaženom. Kad je prišao, ovako mu reče: "
}