{
  "introduction:1": "SuttaCentral ဖြင့် မိတ်ဆက်ခြင်း ",
  "introduction:2": "ဗုဒ္ဓ မြွက်ကြားသောစကားများ ",
  "introduction:3": "SuttaCentral ရှေးဦး ဓမ္မစာမူကျမ်းဂန်များကို တိပိဋက သို့မဟုတ် ပိဋကသုံးပုံ ဟုခေါ်ဆိုပါသည်။ ဤသို့ စုစည်းထားသော စာမူများသည် လွန်ခဲ့သော နှစ်ပေါင်း (၂၅၀၀)ခန့်က အိန္ဒိယပြည်မှ ဗုဒ္ဓ၏ အဆုံအမများ သို့မဟုတ် တပည့်သာဝကများ၏  အဆုံအမများ ဖြစ်ကြသည်။ ဤစာမူများကို အလွန်လေးမြတ်စွာ ပူဇော်ထိုက်သော ကျန်းဂမ်များဟု ဗုဒ္ဓဘာသာ အယူဝါဓများအားလုံးက လက်ခံထားကြပါသည်။ ",
  "introduction:4": "ဗုဒ္ဓဘာသာ အယူဝါဓကျင့်ထုံး အများအပြားရှိပါသည့်အလျောက် အယူဝါဒ တစ်ခုခြင်းစီတွင်လည်း မိမိတို့နှင့်သက်ဆိုင်သော ဓမ္မစာမူများကို ရှေးအချိန်ကစ၍ ယခုအချိန်အထိ ဆင့်ကမ်းသယ်ဆောင်လာခဲ့ပါသည်။  SuttaCentral သည် ဤရှေးအကျဆုံးသော ဓမ္မစာမူများကို အထူးအလေးပြုကာ ဘာသာပေါင်း သုံးဆယ်ကျော်ဖြင့် တင်ပြထားပါသည်။ ယခုလို  ရှေးဗုဒ္ဓဓမ္မ စာမူများ စုစည်းထားမှုများတွင် မိမိတို့၏ စုစည်းထားမှုသည် အကြီးကျယ်ဆုံး ဖြစ်သည်ဟု ယူဆပါသည်။ ",
  "introduction:5": "SuttaCentral သည် ဓမ္မစာမူများကို မူရင်းဘာသာစကားဖြင့် လည်းကောင်း၊ ခေတ်ပေါ်စကားအနက်ဖြင့် လည်းကောင်း၊ နှစ်မျိုးစလုံး၏ ဆက်စပ်မှုကို နှိုင်းယှဉ်တွဲဖက် ဖော်ပြမှုဖြင့် လည်းကောင်း တင်ပြထားပါသည်။ ",
  "introduction:6": "မြန်မာ ဗုဒ္ဓဝင် မျက်နှာဖုံးကို အနီရောင် သားရေပေါ်တွင်၊ ရွှေစာလုံးများဖြင့်တွေ့နိုင်သည်။ မြန်မာပြည်၊ ၁၉ ရာစုနှောင်းပိုင်း။ ",
  "introduction:7": "မြန်မာ ဗုဒ္ဓဝင် အမှတ် ၂၂၊ အတွဲ ၁ ",
  "introduction:8": "ပုံရိပ်ပြမှု ",
  "introduction:9": "ယခု စာမူများသည် ဘာအကြောင်းအရာများ ဖြစ်ပါသနည်း။ ဗုဒ္ဓ၏ ဦးစားပေး အရာသည် ဒုက္ခဆင်းရဲမှ လွတ်မြောက်မှုပင် ဖြစ်သည်။ ဗုဒ္ဓ၏ အဆုံးအမများသည် လွန်စွာကျယ်ပြန့်ပါပေသည်။ ထိုအဆုံးအမများတွင် လူ့ကျင့်ဝတ်၊ တရားရှုမှတ်မှု၊ မိသားစု ဘဝအရေး၊ လောကီ ကာမဂုံများမှ စွန့်လွှတ်မှု၊ သဘာဝ၏ အသိဉာဏ် ပေးမှုနှင့် ထာဝရငြိမ်းချမ်းသော မဂ်လမ်းကို အကြွင်းမဲ့ နားလည်နိုင်စေရန်များ ပါဝင်ပါသည်။ ",
  "introduction:12": "အကြောင်းအရာများ ",
  "introduction:14": "အဘိဓမ္မာ ဖွင့်ဆိုသော ဒုက္ခအကြောင်း ",
  "introduction:16": "တိပိဋက ",
  "introduction:17": "ပါဠိဘာသာဖြင့် (သို့) ",
  "introduction:18": "တြိပိဋက ",
  "introduction:19": "သက္ကတတ်ဘာသာဖြင့် ",
  "introduction:26": "မူရင်း စာမူများ ",
  "introduction:27": "SuttaCentral သည် မူရင်းစာများကို မူရင်းဘာသာဖြင့် ဖော်ပြထားပါသည်။ ထိုစာများတွင် - ",
  "introduction:28": "ဆဋ္ဌသင်္ဂါယနာ မဟာသင်္ဂီတိမူ ထေရဝါဒ ပါဠိတိပိဋက ",
  "introduction:34": "ဆက်နွယ်မှုများ ",
  "introduction:35": "DN-20 ဆက်နွယ်ချက်များကို ပုံဖော်သရုပ်ပြခြင်း ",
  "introduction:36": "DN-20 ဆက်နွယ်ချက်များ ",
  "introduction:42": "တိပိဋကို စီစဉ်ထားခြင်း ",
  "introduction:44": "နိကယ်များ ",
  "introduction:47": "အလယ်အလတ် အဆင့် ",
  "introduction:49": "ဝဂ္ဂ ",
  "introduction:51": "ဘေးအရွေ့တန်း ",
  "introduction:53": "တရားတော်များ ",
  "introduction:57": "သံဃကျင့်ဝတ်များ ",
  "introduction:59": "ဝိနယများအားလုံး၏ စီစဉ်ထားမှုများသည်ဆင်တူနေကြသည်။ ",
  "introduction:60": "**ဘိက္ခုနှင့် ဘိက္ခုနီ ဝိဘင်္ဂ** ",
  "introduction:61": "**ခန္ဓကများ** ",
  "introduction:64": "အဘိဓမ္မာ ",
  "introduction:66": "သုတ္တံစာရင်း ",
  "introduction:69": "စာပါ စာမျက်နှာများ "
}