{
  "dn14:0.2": "",
  "dn14:1.1.1": "In the suttas, _apadāna_ means “evidence”, “traces left behind” ([dn27:16.4](), [dn24:2.7.3](), [mn15:3.32](), [an3.2:1.1]()). The sense here seems to have been “(story about) the traces that deeds leave behind”. The sense “legend of past lives” probably grew out of this sutta. ",
  "dn14:1.1.2": "_Kareri_ is evidently _Miliusa tomentosa_, known as _hoom_ or _kari_ in Hindi. It is related to the custard apple, not the curry tree (_Murraya koenigii_). ",
  "dn14:1.1.4": "“Past life” is _pubbenivāsa_, literally “former abode”. ",
  "dn14:1.4.1": "At [mn71:14.2]() and [sn42.9:4.5]() the Buddha says he recollects ninety-one eons, which must refer back to the life of Vipassī. We shall see the origin of his name below. ",
  "dn14:1.4.2": "_Sikhī_ means “crested one” and refers to a halo or crown. A story of him and his disciples is told at [sn6.14:8.3](). ",
  "dn14:1.4.3": "_Vessabhū_ seems to mean “all-being”, or perhaps “ruler of all the earth”. It was the name of a legendary king, who apparently ruled over the city of Avantī ([dn19:36.14]()). ",
  "dn14:1.4.4": "Due to the appearance of four Buddhas in this cycle it is known as a “fortunate” (_bhadda_). Stories from Kakusandha’s day appear at [mn50]() and [sn15.20:2.8](). There is no obvious etymology for his name, but perhaps it stems from _kakud_ (“peak”) and thus “the union of the peaks”, a valley at the junction of mountains. ",
  "dn14:1.4.5": "The meaning of Koṇāgamana is unclear; in Sanskrit it is often spelled Kanakamuni, “the golden sage”; in the (dubious) Nigali Sagar Edict of Ashoka it is Konākamana. At [thig16.1:71.1]() we hear the past life of three nuns in the time of Koṇāgamana. ",
  "dn14:1.4.6": "Kassapa (Sanskrit Kaśyapa) means “tortoise”. It is a common Brahmanical clan name, stemming from an ancient figure reckoned as the eldest of the “seven sages”, to whom some Vedic verses are attributed. Stories of his time are found at [mn81]() and [sn48.57:3.1](). ",
  "dn14:1.4.7": "These numbers make up a quasi-logarithmic scale. In eon one there are four Buddhas. Thirty eons ago the number is halved, so they had two Buddhas. Twice-thirty eons before that, the number is halved again, to one Buddha, thus ending the scale. ",
  "dn14:1.5.7": "In ancient India, the “aristocrats” (_khattiya_) and the brahmins vied for the prestige of being the highest class. The traditional business of the aristocrats was in politics, agriculture, and war, while the brahmins were a hereditary priestly caste who served as advisers and ritualists. It is said that the Buddha-to-be was born in whatever caste was most prestigious at the time. ",
  "dn14:1.6.1": "The Koṇḍaññas (Sanskrit Kauṇḍinya) originated as the leading clan of the city of Kuṇḍina the capital of Vidarbha, which is probably modern Kaundinyapura on the Wardha River. ",
  "dn14:1.6.7": "Gotama is an ancient Brahmanical clan name, which like Kassapa stems from the Vedas and the seven sages. That it is the name of a _khattiya_ shows that there was intermarriage. ",
  "dn14:1.7.1": "",
  "dn14:1.8.1": "*Stereospermum chelonoides*. Dictionaries of Pali and Sanskrit call this the “trumpet-flower tree”, but that is more commonly used for *Oroxylum indicum*. ",
  "dn14:1.8.2": "_Puṇḍarīka_ is the white lotus. The commentary says this is _setamba_ (“white-mango”), perhaps a variety of mango with white flowers. ",
  "dn14:1.8.3": "*Shorea robusta*. ",
  "dn14:1.8.4": "*Albizia lebbeck*, sometimes still known by the old name of sirisa. Older sources sometimes call it an acacia. ",
  "dn14:1.8.5": "*Ficus racemosa*. ",
  "dn14:1.8.6": "*Ficus benghalensis*. ",
  "dn14:1.8.7": "*Ficus religiosa*, sacred to Buddhists, Jains, and Hindus alike. Ancient sources referred to it both as _assattha_ (Sanskrit _aśvattha_) and _pippala_. Buddhists today simply call it the Bodhi (or Bo) tree. ",
  "dn14:1.10.1": "",
  "dn14:1.10.7": "This is perhaps the extensive journey of the Buddha with 1,250 mendicants documented in [Kd 6](https://suttacentral.net/pli-tv-kd6/en/brahmali), at one point of which occurs the events of the Selasutta ([snp3.7]() and [mn91]()). The Buddha is also accompanied by 1,250 mendicants in the Sāmaññaphalasutta ([dn2]()) and the Parosahassasutta ([sn8.8]()). ",
  "dn14:1.12.22": "",
  "dn14:1.37.4": "MW is wrong here. ",
  "dn14:2.6.7": "Both RD and MW misconstrue this idiom. It is commonly used in the sense of “shortly, in no long time”, i.e. “hopefully” something will happen. ",
  "dn14:2.10.1": "Neither reading vilāta or milāta appears to occur elsewhere in this sense. Comm says “Vilātanti sivikaṁ”; Tika says: “Bhantanettakuppalādi vividhaṁ katvā lātabbato vilāto, vayhaṁ, sivikā cāti āha ‘‘vilātanti sivika’’nti. Sivikāya diṭṭhapubbattā mahāsatto citakapañjaraṁ ‘‘sivika’’nti āha”. ",
  "dn14:2.16.7": "Following PTS in omitting janapada, which seems out of place here, and is absent from the parallel passage in DN 19. ",
  "dn14:2.21.2": "The PTS’s inclusion of vipassana here, unaccountably followed by RD and MW, is an egregious and embarassing error. No manuscript contains this reading, and the PTS edition itself states that the word is found only in the commentary. To be clear, there it is obviously presented not as a reading but as an explanation: “Maggoti vipassanāmaggo.” ",
  "dn14:3.9.1": "Comm takes khema as a proper name; it is a common name for sanctuaries in the Jatakas. ",
  "dn14:3.29.18": "This is basically a table of contents for any Buddha biography. ",
  "dn14:3.29.20": "While this is absent here, they are all mentioned below, and comm says they should be included here. This must be just a clumsy abbreviation. ",
  "dn14:3.30.1": "In PTS, unlike MS, the deities who came to see the Buddha are numbered as “hundreds”, which seems more reasonable. RD has this, while MW does not. "
}