{
  "dn15:1.2": "The Kurukṣetra was an ancient Brahmanical kingdom situated in the region around modern Delhi, bordered by the Ganges in the east, the Sarasvatī in the west, the Himalayas in the north, and the hills of the Aravalli Range in the south. The Mahābharata climaxes with the battle fought there between the Kurus and the Pāṇḍavas. These events, to the extent that they can be established historically, took place several centuries before the Buddha. Kuru marks the north-western extent of the Buddha’s travels. Kammāsadamma is identified with modern Kumashpur in Haryana, about 40km north of Delhi. ",
  "dn15:1.3": "While we cannot date this text, the fact that Ānanda has evidently been studying deep matters for a long time, that it takes place outside the Buddha’s normal range, and that it builds on teachings found elsewhere, suggests that it happened rather late in the Buddha’s life. At [sn12.60]() we find the same introduction to a much shorter discourse. ",
  "dn15:1.5": "At [sn6.1:1.6]() (and [dn14:3.1.6]() in the case of Vipassī), the Buddha hesitated to teach the Dhamma because dependent origination is so hard to see. Ānanda was not only learned and wise, he was a stream enterer who had directly experienced dependent origination ([an10.92:6.1]()), yet he still underestimates it. ",
  "dn15:1.7": "The remainder of the sutta illustrates subtle and profound implications and dimensions of dependent origination. ",
  "dn15:1.8": "Here the Buddha establishes the primary purpose of dependent origination: to understand transmigration so as to be free from it. ",
  "dn15:2.1": "Dependent origination looks for a “specific condition” (_idappacaya_) to explain suffering. It is not merely an abstract principle that “everything has a cause” or that “all things are interrelated”. ",
  "dn15:2.2": "Rebirth is a necessary antecedent condition for old age and death. Note that it is not a sufficient condition for old age in particular, for many people die when young. ",
  "dn15:2.4": "_Bhava_ means “being, existence, life”. It refers to the ongoing process of continued existence in many lives. By itself, _bhava_ has a positive connotation, and represents the longing that many people have to continue to exist after death in a permanent and happy state. The Buddha, however, situates it as just one more dimension of the flow of conditions. ",
  "dn15:2.6": "“Grasping” (_upādāna_) has the active sense of “taking up” a new life. It has a dual sense, because it also means the “fuel” that sustains the fire of existence. ",
  "dn15:2.8": "“Craving” is literally “thirst” (_taṇhā_), the fundamental desire or wanting. ",
  "dn15:2.10": "“Feeling” in translations of Pali refers to an idea much more basic than the complex concept of “emotion”. It translates _vedanā_, which lies close in meaning to “experience”. It refers to the hedonic tone of any experience as pleasant, painful, or neutral. ",
  "dn15:2.12": "“Contact” is literally “touch” (_phassa_), and refers to the stimulation that occurs when sense object meets sense organ in experience. ",
  "dn15:2.14": "Here we encounter the first unique feature of this sequence, as the normally the six sense fields appear as the condition for contact. The reason for this becomes clear later on. Originally, “name” (_nāma_) meant simply the concepts or labels that are applied to the manifold “forms” (_rūpa_) that appear in the world. A philosopher might call these noumena and phenomena. The Buddha analyzed “name” as feeling, perception, intention, contact, and attention, and “form” as the four elements and derived matter ([mn9:52-54.7](), [sn12.2:11.1]()). ",
  "dn15:2.16": "“Consciousness” (_viññāṇa_) is simple awareness. It arises stimulated by either an external sense impression or a mental phenomena such as thought, memory, etc. Thus it is the simple, primary reality of subjective awareness that makes the entire multiform world of concepts and appearances possible. ",
  "dn15:2.17": "The great sage Yājñavalkya identified _viññāṇa_ with the highest Self, arguing that name and form dissolve into “this Great Being, infinite, unbounded, a sheer mass of consciousness” (Bṛhadāraṇyaka Upaniṣad 4.2.12: _idaṃ mahad bhūtam anantam apāraṃ vijñānaghana eva_). But the Buddha showed that consciousness is equally dependent. Without a specific stimulus, consciousness does not arise. ",
  "dn15:2.18": "The mutual conditioning of consciousness with name and form is a further subtlety of this presentation. We have met this idea before, in [dn14:2.18.43](), and it also occurs in [sn12.65]() and [sn12.67](). Again, implications of this are explored below. ",
  "dn15:3.1": "The entire sequence is recapped in forward order. ",
  "dn15:4.1": "The Buddha now takes up each of the terms and goes into more depth. ",
  "dn15:4.2": "This emphatic phrasing clarifies that _nirodha_ (“cessation”) is not simply temporary suppression or non-arising, but is permanent and complete absence. ",
  "dn15:4.3": "“Rebirth” (_jāti_) is defined as the birth of a new life, not as simple arising. ",
  "dn15:4.5": "The various terms for “cause” are used as synonyms (_hetu_, _nidāna_, _samudaya_, _paccaya_). Their purpose is not to add meaning, but to reinforce and guard against the corruption of meaning; if one word is lost or misunderstood, the meaning of the sentence as a whole is not changed. ",
  "dn15:5.3": "These realms relate to the kamma that projects consciousness into them. The realms of “luminous form” (_rūpabhava_) and the “formless” (_arūpabhava_) are generated by the form and formless attainments respectively. Any other kamma, good or bad, pertains to the sensual realm (_kāmabhava_). All rebirth takes place in one or other of these realms. ",
  "dn15:6.3": "“Grasping” begins with the primal desire of the senses, but the three other graspings are rather intellectual and sophisticated. Only a grown human being with a developed linguistic ability is able to formulate a view to become attached to, and likewise with attachment to religious observances and vows, and to theories of a self. This is why the bulk of kamma is produced by adult humans, rather than by, say, animals or children, for whom these dimensions of grasping are embryonic. ",
  "dn15:7.3": "“Craving” is a fundamental desire or urge. Unlike grasping, it is fully active in children and animals. Often it has a threefold definition, which we find below. But in dependent origination it is usually defined in terms of the six senses, which relates it to the items to come. ",
  "dn15:8.3": "Again, the usual threefold definition of feeling (pleasant, painful, neutral) is re-framed in terms of the six senses. ",
  "dn15:9.1": "Here the Buddha introduces another, even more radical, departure from the typical sequence. Rather than continue back to contact and name and form, he branches out in an entirely new direction. These “nine things rooted in craving” are found independently at [an9.23:1.2]() and [dn34:2.2.31](), but only here are they integrated with the standard dependent origination. ",
  "dn15:9.2": "While the purpose of the main dependent origination is to disclose the web of conditions that generates the suffering of transmigration, here the Buddha looks at the arising of social conflict and disorder. It is the application of similar principles in a different domain. ",
  "dn15:10.1": "In [dn27]() Aggaññasutta the Buddha narrates a legend showing how these things arise. The point is not that we should not safeguard (_ārakkha_) our possessions. It is, rather, that so long as we live in a world where safeguarding possessions is necessary, there will be conflict and violence. ",
  "dn15:11.1": "“Stinginess” is _macchariya_. ",
  "dn15:13.1": "There are many words in Pali that approximate the English word “attachment”. Here it is _ajjhosāna_. ",
  "dn15:15.1": "“Assessing” is _vinicchaya_, which might be translated as “judgment”. We like to weigh up and consider the pros and cons of different objects of desire. ",
  "dn15:16.1": "Those who have nothing are grateful for any small thing, and do not indulge in picking and choosing. ",
  "dn15:17.1": "Our senses are tuned to hunt out and acquire pleasure. ",
  "dn15:18.1": "Here we rejoin the standard sequence. ",
  "dn15:18.3": "This is the normal definition of craving in the four noble truths. Here both definitions are included to shows they do not contradict, but rather disclose different aspects of the same thing. It is not just sensual desire that drives acquisition. For example, religious people fight over sacred ground or holy objects to gain a place in heaven; or else those driven by nihilism go to any lengths for alcohol or drugs to erase existence. ",
  "dn15:18.6": "The threefold analysis of feeling leads to the process of acquisition, while the sixfold analysis of feeling leads to dependent origination. ",
  "dn15:19.1": "And now we rejoin the main sequence. ",
  "dn15:19.3": "People mostly want to enjoy pleasant sensations, in this life and the next, but those sensations depend on a constant supply of the appropriate stimuli. ",
  "dn15:20.1": "Nowhere else is this condition expressed in this way, and the sutta goes on to develop a unique analysis to explain it. ",
  "dn15:20.2": "The “set of mental phenomena known as name” is _nāmakāya_. Its function depends not any underlying essence, but on the the “features” by which it is “made known”; it is a phenomenological analysis. “Labeling contact” is _adhivacanasamphassa_. We could rephrase the argument: would it be possible to conceptualize or label or process any physical sensory experience without the linguistic organizing and sense-making functions of the mind? ",
  "dn15:20.4": "The “set of physical phenomena known as form” is _rūpakāya_. ",
  "dn15:22.2": "The question here is how the synonyms samudaya and sambhava are to be treated. This phrase only occurs elsewhere at MN 138, where we have “āyatiṁ jātijarāmaraṇadukkhasamudayasambhavo na hoti”. There, in his later rendering, BB has “origination of suffering—of birth, ageing, and death in the future”. Thus he maintains a rendering that essentially collapses the synonyms. RD has “be manifested that concatenation of rebirth, old age, death and the uprising of Ill”. MW has “an arising and coming to be”. Ṭhānissaro has “coming-into-play of the origination”. Now, dukkhasamudaya occurs a couple hundred times elsewhere, invariably in the sense “origin of suffering”. I think we should take it here in the same sense, which would agree with the syntax of RD’s rendering. Comm has “Dukkhasamudayasambhavoti dukkharāsisambhavo”, which at least suggests that dukkhasamudaya is to some degree separate from the rest. At MN 138 it is “Jātijarāmaraṇadukkhasamudayasambhavoti jātijarāmaraṇassa ceva avasesassa ca dukkhassa nibbatti na hotīti attho”. Here, nibbatti applies equally to jati, etc. and dukkha. Also, among the PTS vll. we have “dukkhasamudayo sambhavo”. ",
  "dn15:22.6": "ettāvatā vaṭṭaṁ vattati itthattaṁ paññāpanāya is tricky. Ṭhānissaro has “the extent to which the cycle revolves for the manifesting (discernibility) of this world”. This is tempting, but elsewhere pannapanaya is as expected governed by the genitive in such constructions, eg rūpakkhandhassa paññāpanāya. BB here follows comm “namapannati”. But this phrase must surely be translated with eg SN 22.56 “Ye kevalino vaṭṭaṁ tesaṁ natthi paññāpanāya.” “For consummate ones, there is no cycle of rebirths to be found.” There BB has “there is no round for describing them”. At MN 22 he has “there is no [future] round for manifestation”. By his comment on SN 22.56 he is more or less agnostic on these readings. In DN 15 he has “the round turns for describing this state of being”. But I find all these renderings borderline incomprehensible. aññamaññapaccayatā pavattati. is inserted from Comm. ",
  "dn15:30.3": "Comm appears to support the PTS reading “asmiti” ",
  "dn15:36.1": "Cp. AN 9.41 "
}