{
  "dn16:1.1.3": "It seems that after the events of [dn2](), Ajātasattu was able to retain and consolidate his power. In the decades following the Buddha’s passing, we know that Magadha did indeed swallow up the Vajjian Republic, and continued to expand until almost all of India was under its sway. An important part of this process was the consolidation of shipping routes on the Ganges, which was essential for establishing international trade. ",
  "dn16:1.1.5": "According to the commentary, Ajātasattu’s anger was rooted in a dispute on trade routes. There was a port on the Ganges extending over a league, split half and half between Magadha and Vajjī. Valuable products were sourced from a mountain and brought down for trade, but the Vajjans kept absconding with the whole lot. The place is not identified, but is probably Munger, a strategic port east of Patna. The nearby hills have been mined since paleolithic times. ",
  "dn16:1.2.1": "Vassakāra appears a number of times in the suttas as a devoted follower of the Buddha. ",
  "dn16:1.2.7": "The Vajjian Republic harks back to an early settlement founded by Nābhānediṣṭha in the Vedic period. It built its wealth on its extensive fertile plains suitable for agriculture, and the trading possibilities opened up by the Gandak and Ganges rivers. ",
  "dn16:1.2.9": "While it may seem strange to consult the Buddha on such a violent plan, Ajātasattu knows from his experience in DN 2 that the Buddha will not hesitate to tell him the truth, even if it is bad news for Ajātasattu. It seems he is trying to avoid the downfall of tyrants who are surrounded only with yes men. ",
  "dn16:1.3.1": "Reading _yojapetvā_ (“had them harnessed”), which is found in the Mahāsaṅgīti in similar passages, and here in the PTS. ",
  "dn16:1.4.1": "Ānanda is introduced here caring for the Buddha in his old age. He is the most prominent secondary character throughout this discourse, taking a far more prominent role than a simple interlocuter; he has a special personal relationship with the Buddha. Now, shortly after these events, he was entrusted with the task of reciting the suttas. It seems likely, then, that the first form of this discourse was composed by Ānanda in the years following his Master’s death. This lends a special poignancy to his scenes, as they are imbued with his own emotional struggle to deal with the Buddha’s passing. ",
  "dn16:1.4.3": "As for example at [an8.12:1.2](). ",
  "dn16:1.4.6": "Harmony is especially important as the Vajjian Republic was comprised of several different clans, among them the Licchavīs of Vesālī, the Mallas of Pāvā and Kusinārā, the Jñātṛkas north of Vesālī, the Uggas of Hatthigāma, and the Bhogas of Bhoganagara. The Videhans of Mithilā are sometimes included, but several sources indicate that they remained an independent, if reduced, kingdom until they were conquered by Magadha some years later. ",
  "dn16:1.4.9": "The “ancient Vajjian traditions” (_porāṇe vajjidhamme_) would have been established with the founding of the Vajjian republic some centuries earlier, which ensured that the members of the federation would have a voice in the Licchavi-dominated union. Compare with the “ancient traditions of the brahmins” (_porāṇā brāhmaṇadhammā_ at [an5.191]() and [snp2.7]()), the falling away from which is said to be the cause of Brahmanical decline. Similarly, the Buddha elsewhere scolds the Vajjians for their indulgence ([an5.143]()), suggesting that the decline may have already set in. ",
  "dn16:1.4.12": "Respect for elders is a common theme in the suttas. ",
  "dn16:1.4.15": "This advocates for legal protection for women from sexual violence. ",
  "dn16:1.4.18": "The Buddha will stay at several of these shrines later in this discourse. They were sacred groves, maintained by the people in reverence for the powerful spirits of nature. “Spirit-offerings” is _bali_. The commentary explains “inner or outer” as inside or outside the town. ",
  "dn16:1.4.21": "It is an old Indian belief that the presence of holy persons provides a kind of umbrella effect that protects the realm. ",
  "dn16:1.5.2": "This event is recorded at [an7.21](), where the Buddha addresses the Licchavis. That chapter of the Aṅguttara mostly consists of the teachings found here presented as separate suttas. The Sārandada shrine was short walk from Vesālī ([an5.143]()). ",
  "dn16:1.5.3": "There is a certain tension here: the Buddha taught these principles to the Vajjis, one of which is that the Vajjis should not adopt new decrees. It seems that a “decree” (_paññatta_) is more like constitutional law, whereas a “principle” (_dhamma_) is more like a behavioral guideline. ",
  "dn16:1.5.8": "_Upalāpana_ is used a number of times in the Vinaya, where it always has the sense of giving someone something to get them to do what you want. It has the same sense at [sn3.25:4.13](), where an enemy king may be bribed with gold from the royal treasury. ",
  "dn16:1.6.2": "There were several monasteries and hermitages around Rājagaha ([Kd 2:11.1.1](https://suttacentral.net/pli-tv-kd2/en/brahmali#11.1.1)). ",
  "dn16:1.6.7": "Also at [an7.23](). ",
  "dn16:1.6.11": "This especially refers to the fortnightly _uposatha_. Despite the dangers faced in the rugged hills around Rājagaha ([Kd1:12.1.1](https://suttacentral.net/pli-tv-kd2/en/brahmali#12.1.1)), the Buddha insisted that all monks of the locality attended the _uposatha_ ([Kd 2:5.3.1](https://suttacentral.net/pli-tv-kd2/en/brahmali#5.3.1)). ",
  "dn16:1.6.12": "The Buddha encouraged the mendicants to recite the Dhamma in harmony ([mn103:3.2]()), to resolve issues in harmony ([mn104:14.3]()), and on the _uposatha_ to recite and train in the _pātimokkha_ in harmony ([As 7:4.11](https://suttacentral.net/pli-tv-bu-vb-as7/en/brahmali#4.11)). ",
  "dn16:1.6.13": "Picking up from the similar injunction to the Vajjis, this kicks off a long narrative arc that binds together the Buddha’s invitation to abolish the minor rules ([dn16:6.3.1]()) with the bad monk Subhadda’s seizing on the Buddha’s death as an excuse to give up the rules, which was the direct motivation for the First Council ([dn16:6.20.3]() = [Kd 21:1.1.24](https://suttacentral.net/pli-tv-kd21/en/brahmali#1.1.24)), at the end of which the Sangha agreed not to abolish any rules ([Kd 21:1.9.20](https://suttacentral.net/pli-tv-kd21/en/brahmali#1.9.20)), a decision that was affirmed at the Second Council [Kd 22](https://suttacentral.net/pli-tv-kd22/en/brahmali)). ",
  "dn16:1.6.14": "The nature of seniority in the Saṅgha is often misunderstood. There is no “hierarchy” (literally “rule of priests”) in the sense of power-based relationships: no monk has the authority to order another monk or nun. Seniority is owed respect, not obedience. ",
  "dn16:1.6.15": "This stands in place of the injunction against sexual violence, both principles being concerned with the harmful effects of desire. ",
  "dn16:1.6.16": "This stands in place of the injunction to maintain the shrines, where mendicants would frequently stay. ",
  "dn16:1.6.17": "This stands in place of the injunction to look after arahants. ",
  "dn16:1.7.1": "Also at [an7.24](). ",
  "dn16:1.7.4": "“Work” is _kamma_, which especially means “building work”. Of course it is essential to do work, but one should not get too caught up in it. The Buddha did not believe that working hard was ennobling in and of itself. ",
  "dn16:1.7.8": "“Corrupt wishes” (_pāpicchā_) is defined as when a faithless person wishes to be known as faithful, or person otherwise lacking good qualities wishes to be known as having them ([an10.23:6.2]()). ",
  "dn16:1.7.10": "This item and the preceding two were the downfall of Devadatta ([iti89]()). ",
  "dn16:1.8.2": "Also at [an7.25](). ",
  "dn16:1.8.11": "Also at [an7.26](). ",
  "dn16:1.10.2": "As at [an7.27](). These “perceptions” are all meditation practices which are described at [an10.60](). ",
  "dn16:1.11.1": "These six principles are found in several places, but they are not elsewhere called “principles that prevent decline”; for example at [an6.11]() they are called “warm-hearted qualities” (_dhammā sāraṇīyā_). At [an6.22](), however, a different six qualities are called “principles that prevent decline”: not relishing work, talk, sleep, and company, being easy to admonish, and having good friends. ",
  "dn16:1.11.9": "This is the right view of the noble eightfold path, in other words, the four noble truths. ",
  "dn16:1.12.1": "This summary of the Dhamma is repeated eight times in this discourse. It is not found in this exact form elsewhere, but is clearly meant as a summary of the teachings in the Gradual Training. ",
  "dn16:1.12.3": "“Imbued” (_paribhāvita_) as a mother hen imbues her eggs with warmth by sitting on them ([an7.71:2.2]()). See also [sn55.21:2.3](). ",
  "dn16:1.12.6": "Some editions add _diṭṭhāsava_ (“defilement of views”), but since that appears to be a late interpolation I follow the Mahāsaṅgīti in omitting it. ",
  "dn16:1.13.2": "This is the same rest-house at which the Buddha sojourned on his way from Rājagaha to Nāḷandā in the Brahmajālasutta ([dn1]()). ",
  "dn16:1.16.1": "This was apparently the last time that the Buddha met Sāriputta. This encounter is recorded in an independent sutta at [sn47.12]() and expanded into a long discourse at [dn28](). The Saṁyutta follows this meeting with the record of Sāriputta’s passing at [sn47.13](), and then the lament for the absence of both Sāriputta and Moggallāna at [sn47.14 ](). For some reason these events were omitted from the present discourse, even though they fit well thematically. ",
  "dn16:1.17.2": "As at [dn14:1.37.4](), inference (_anvaya_) is regarded as a valid form of knowledge. The Buddha himself is said to rely on inference using the same simile at [an10.95:10.4](). ",
  "dn16:1.19.2": "This is modern Patna. In this account we see how it was developed from the simple riverside village of Pāṭaligāma to the major regional capital of Pāṭaliputta, which under King Ashoka became one of the greatest cities of the ancient world. It was named after the _pāṭalī_ tree (*Stereospermum chelonoides*), known as *patala* in Hindi. ",
  "dn16:1.20.4": "",
  "dn16:1.23.2": "Also at [an5.213](), [ud8.6:4.1](), [dn33:2.1.36](), and [pli-tv-kd6:28.4.1](). ",
  "dn16:1.23.4": "The Buddha begins with the things most obvious and pertinent to the audience. ",
  "dn16:1.23.10": "Bewildered by fear and regret. ",
  "dn16:1.25.4": "_Suññāgāra_ normally means an “empty dwelling”, but here the commentary describes it as a curtained-off cubicle. ",
  "dn16:1.26.1": "_Nagara_ here means “citadel, fortress”, not “city”. It has the same sense as _pura_. Vassakāra was no dawdler: he preceded the Buddha to Pāṭaligāma. The construction here is defensive, and may well have begun before Ajātasattu began thinking of invading. ",
  "dn16:1.26.2": "This relation between deities and building sites (_vatthu_) appears only in this passage in the early texts (repeated at [ud8.6:15.2]() and [pli-tv-kd6:28.7.3]()). Divination and geomancy (_vatthuvijjā_) for building sites is said to be a wrong livelihood at [dn1:1.21.2](). ",
  "dn16:1.26.3": "The capital of Magadha was moved from the defensively-postured Rājagaha surrounded by hills to the international trading center of Pāṭaliputta. This happened some decades later, however. ",
  "dn16:1.28.7": "From this point, later texts always refer to Pāṭaliputta, but the reason for the change of name from Pāṭaligāma is not explained in the commentary. _Putta_ is used as a suffix indicating the people of a certain clan or place, so _pāṭaliputta_ means “a person from Pāṭalī (village)” or as we might say, “Pāṭalian”. As the city became well known and its identity as a village receded, it must have become known as the “city of the Pāṭaliputtas” and hence simply Pāṭaliputta. The commentary explains that _puṭabhedanaṁ_ refers to the “opening of packages”, signifying that it was a center of trade. ",
  "dn16:1.28.9": "Excavations reveal that Pāṭaliputta was constructed of wood, so the danger of fire was real. It is situated on a low-lying flood plain of the Ganges, so flooding would also have been an obvious danger. As for dissension (_mithubheda_), Vassakāra had indicated that this was a means of bringing down the Vajjis, so it would seem that kamma was lying in wait for them. ",
  "dn16:1.31.1": "This is the _anumodanā_ recited for the meal offering. Other examples are found at [snp3.7:34.3]() = [mn92:25.6](), [sn55.26:19.4](), [pli-tv-kd8:15.14.4](), and [pli-tv-kd16:1.5.1](). It is worth noting that no early _anomodanā_ uses the imperative verb form _-tu_ signifying giving a blessing (eg. _bhavatu sabbamaṅgalaṁ_, “may all blessings be”). They strictly use the indicative _-ti_ to teach cause and effect: if you do this, that happens. ",
  "dn16:1.31.6": "Buddhism promotes good neighborliness with all beings, seen and unseen. Making an offering to the local spirits helps create a positive and healthy sense of place. ",
  "dn16:1.31.13": "At [an4.67:8.3]() a similar sentiment is expressed for animals. ",
  "dn16:1.32.3": "Today there is a 5.7 km bridge at this crossing, which is appropriately called the Mahatma Gandhi Setu. ",
  "dn16:1.33.2": "“Dinghy” translates _uḷumpa_. ",
  "dn16:1.33.3": "In this stock phrase, we sometimes find _paccuṭṭhāsi_ (“landed”) and sometimes _pāturahosi_ (“reappeared”). ",
  "dn16:1.34.3": "_Aṇṇavaṁ_ cannot mean “sea” here, since it is to be crossed with a bridge. ",
  "dn16:2.1.2": "Koṭigāma lay a short distance from the Ganges. The Buddha’s stay here must therefore have followed the events of [sn47.14]() at Ukkacelā on the Vajjian bank of the Ganges, where he laments the passing of Sāriputta and Moggallāna. He would have heard of Sāriputta’s passing before then, while on the road from Nāḷandā to Pāṭaligāma, even though that is implausibly said to have happened at Sāvatthī ((sn47.13]()). ",
  "dn16:2.2.1": "Also at [sn56.21](). ",
  "dn16:2.5.2": "Ñātika (also spelled _nātika_, or _nādika_) is probably the Ñātika clan to which the Jain leader Mahāvīra (called Nāṭaputta, i.e. Ñātiputta) belonged. Here it is unusually spelled in plural, which means “the land of the Ñātika clan”. ",
  "dn16:2.5.5": "Here Ñātika is in singular and appears to be the name of a town. Thus Ñātika is first of all a name of a clan, then the land they live in, then their chief town. ",
  "dn16:2.6.2": "It is unprecedented to discuss the spiritual destinies of an entire town like this. Normally this question is only asked when specific individuals known to the Buddha have passed away. It is likely the passage was created in the wake of the passing of Mahāvīra to show that even his own people were enthusiastic Buddhists. This portion of the text is also found at [sn55.8](). ",
  "dn16:2.6.6": "This portion of the text is at [sn55.10](). Where names vary in spelling I take them from there. ",
  "dn16:2.16.1": "There are various reading for pativattesi. I quite like that reading “forced them back”. Anandajoti has “rolled alongside” evidently reading parivattesi. Comm, however, has “Parivaṭṭesīti pahari”. ",
  "dn16:2.16.3": "I don’t know if it’s possible to be very literal, but i think it’s important to preserve something of the flavor of the insulting vocative je here, otherwise used of the “bad girl” Kali in MN 21. ",
  "dn16:2.18.8": "Despite the context, _ambakā_ has no etymological relation to _amba_ (“mango”) but is a term for “woman, mother” apparently used here as a play on words. ",
  "dn16:2.25.11": "Reading vedhanissayena following Levman ",
  "dn16:3.48.7": "paccāvamissati has several variants, but this should be the correct one. It occurs in Ja 69 and Ja 509, where it is the opposite of vamati (which is in the passage above), i.e. you wouldn’t swallow back what you have vomited out. Comm: Puna paccāvamissatīti yaṁ cattaṁ vantaṁ, taṁ vata puna paṭikhādissatīti attho ",
  "dn16:3.51.15": "Cp. AN 4.22 ",
  "dn16:4.5.5": "The Bhogas were one of the leading clans of the Vajjian Republic, along with the Licchavīs, Jñātṛkas (Mahāvīra’s family), Uggas, and others. ",
  "dn16:4.8.13": "See my note on this phrase in AN 4.180. ",
  "dn16:4.17.1": "https://discourse.suttacentral.net/t/putting-the-tender-in-tender-pork/5762 ",
  "dn16:4.27.13": "As were Mahapajapati’s limbs, AN 8.51 ",
  "dn16:4.27.18": "Anandajotis’ “having gained” is incorrect. ",
  "dn16:4.32.15": "Question mark is wrong. ",
  "dn16:4.35.2": "_Siṅgī_ is ornamental gold which has been adulterated with copper or other lesser metals and hence is not pure. Elsewhere it is a metaphor for a “fraud”, and here too the merely ornamental color is introduced only to literally pale in comparison with the true gold of the Buddha. ",
  "dn16:4.35.4": "I think the use of verbs for the garments is corrupt through this passage. Skt uses acchadeti throughout. Here upanameti means “brings close” cf Pj1. Below, it means “place on his body”, cf. SN 10.3 ",
  "dn16:4.41.7": "Adopt PTS reading. Comm: “pavattā bhagavā idha dhammeti bhagavā idha sāsane dhamme pavattā, caturāsīti dhammakkhandhasahassāni pavattānīti attho” ",
  "dn16:4.42.2": "The subject is unspecified in the Pali. It is not koci, for that forms a regular idiom with vippatisara. The Skt says vipratisāraḥ pareṣām āpāditaḥ ",
  "dn16:4.42.12": "Note the text starts to use ayasma here for Cunda. There seems to be some confusion felt between the monk attendant Cundaka and Cunda. But the usage here seems to be driven by grammar. Earlier avuso was used, but as an indeclinable it doesn’t work in instrumental, so apparently ayasmata is the fallback instrumental form; they are both from the same root. It is a nice reminder of the fluidity of such usages. The sanskrit too has saṁmukhaṁ ma āyuṣmaṁś cunda ",
  "dn16:5.1.7": "A sad detail here: previously when lying down, his mind was focused on getting up. Sob! ",
  "dn16:5.3.9": "This calls back to the description of the fourfold assembly in the Mara section above. ",
  "dn16:5.4.5": "In AN 5.166, Ananda goes to Upavana for support when he feels he has disappointed the Buddha. ",
  "dn16:5.5.8": "For this usage of phuta, cp AN 3.56 ",
  "dn16:5.5.10": "Sounding much like whinging tourists! ",
  "dn16:5.6.2": "reading chinnaṁpādaṁ viya papatanti ",
  "dn16:5.6.3": "Following Anandajoti, cakkhuma is the most obvious reading. Note that while antaradhayi usually takes the locative, the English idiom makes more sense with ablative. ",
  "dn16:5.6.7": "Thus quoting from the sutta itself. ",
  "dn16:5.8.5": "Note that this is in passive voice, whereas the parallel at AN 4.118 is active. ",
  "dn16:5.9.1": "https://discourse.suttacentral.net/t/what-the-buddha-said-to-ananda-about-women/5779 ",
  "dn16:5.9.3": "https://discourse.suttacentral.net/t/what-the-buddha-said-to-ananda-about-women-some-textual-issues/5788 ",
  "dn16:5.10.1": "I think it is important to specify corpse here, as “body” is too vague, and “remains” might be felt to include relics. ",
  "dn16:5.10.2": "For Abyāvaṭā, see Samaṇena bhavitabbaṁ abyāvaṭena at SS 5. More don’t get involved “than” don’t worry “. Normally I render puja as” venerate, honor'but here it refers to specific rites, as below. ",
  "dn16:5.10.3": "Read sadattha. ",
  "dn16:5.11.5": "https://discourse.suttacentral.net/t/the-first-fisk-casket/2245 ",
  "dn16:5.13.1": "kapisisa is door jamb, not lintel. ",
  "dn16:5.14.5": "_Advayena appamāṇena_ seem out of place here, normally they describe jhana, [an10.25](). But it is also found in the Skt: _ānanda maitreṇa kāyakarmaṇā hitena sukhenādvayenāpramāṇena_. ",
  "dn16:5.15.2": "Cp SN 47.14, DN 20 ",
  "dn16:5.26.3": "See my note on the parallel at MN 30. ",
  "dn16:5.27.9": "Padesavattī is difficult. Anandajoti has “Existing in the realm of the right Teaching” evidently taking vatti in the sense of exist, be present, and padesa as a place. Walshe more poetically has “To roam the realm of wisdom’s law”. Neither of these agree with comm, which has “Padesavattīti padese vipassanāmagge pavattanto”. However the Sanskrit has āryasya dharmasya pradeśavaktā, where vaktā means “speaker” and pradeśa presumably has the sense “pointing out”. Thus, “I have been the teacher who points out the noble teaching.” While disagreeing in details, this agrees with the thrust of the comm, in that it is to do with teaching. BTW, note that the Skt text has complete verses here and is far more satisfactory. It looks like the Pali has suffered loss of a couple of padas. ",
  "dn16:6.1.5": "It’s tempting to read pannatta here as “laid down”, as per Anandajoti, but see eg DN 9 “‘Sassato loko’ti kho, poṭṭhapāda, mayā anekaṁsiko dhammo desito paññatto;” ",
  "dn16:6.4.4": "the pair vattabba anusasitabba is found quite frequently, eg An 4.111, AN 10.18, MN 15, etc. These are all similar contexts. However, it seems that the more limited sense of vattabba as “advise, correct, admonish” is applicable in such cases, for which especially see MN 15. It seems, therefore, unlikely that the brahmadanda involved actually refusing to speak to him. Normally I render ovada as “advice” or “instructions”, which is also what I use for vattabba in this context, so I just have two terms in the translation. ",
  "dn16:6.8.3": "Following Anandajoti, who folows comm in seeing this as a question. ",
  "dn16:6.10.18": "Of the two variants of this line, note that Skt attributes ’ackkhuma'to Sahampati, and kalamakari to Anuruddha. ",
  "dn16:6.10.28": "Note that here the text omits kese pakiriya, for obvious reasons. The Pali is almost always incredibly precise in such tiny details! ",
  "dn16:6.14.2": "Both MW and Anandajoti take it that this means to carry it out of the city to the south. But I can’t see how this is justified either by context or syntax. They are already outside the town. ",
  "dn16:6.14.3": "Note that this context confirms the sense of ahata and unworn. Elsewhere we have sīsaṁnhāto navaṁ khomayugaṁ nivattho ",
  "dn16:6.16.1": "The sense of sandhi here is obscure. I think it means “covered without gaps”. ",
  "dn16:6.19.3": "This is probably the ultimate source for the Zen story about the Buddha, Mahakassapa, and a flower. ",
  "dn16:6.20.3": "The syntax here is obscure to me. Confusingly, both the former and latter parts of the sentence normally take the instrumental: “sumuttāhaṁ buddhena”; but also “tena homi upadduto”. The Sanskrit is much clearer: “muktāḥ smas tataḥ kaukṛtikān mahallāt || ya evam āha || idaṁ vo bhikṣavaḥ karaṇīyam idam akaraṇīyam” ",
  "dn16:6.23.2": "Ānandajoti has “neither charcoal was evident, nor was ash of the body left over”, yielding a strikingly different sense. But the idiom as punctuated here is found in a number of places, including below. Further, _sarīrāneva_ must be plural in accord with the following _sarīrānaṁ_. Previously, _sarīra_ (corpse) is singular only. ",
  "dn16:6.25.2": "Ānandajoti’s “we will not see a share” is incorrect. This is the future second plural of _dadati_. ",
  "dn16:6.28.10": "Ānandajoti’s “like a most excellent hall” is incorrect. see CPD. "
}