{
  "dn17:1.1.2": "Picking up the story from [dn16:5.17.1](). ",
  "dn17:1.4.1": "From here we leave [dn16]() behind, and with it any semblance of realism. Some of these details are shared with [sn22.96](), which however does not mention the name Mahāsudassana. ",
  "dn17:1.5.3": "Readings vary. The Sanskrit text has *saptapauruṣā ardhacaturthapauruṣāś ca nikhātā*. ",
  "dn17:1.6.13": "I think the point is that they listened to the sweet sounds rather than doing worse things. ",
  "dn17:1.7.3": "This is specific instance, so I use past tense. Where it is an abstract description of a legendary past, I use the present tense to denote an eternal or mythic present. ",
  "dn17:1.7.4": "The wheel is firstly the sun and secondly the wheel of the chariots that drove the Indo-Europeans in their conquests. It manifests as unstoppable power. The solar imagery is reflected in the name Mahāsudassana (“Great Splendor”). The whole story reflects the Indo-European dream of universal domination. ",
  "dn17:1.8.1": "Many of the details in this myth echo the Brahmanical horse sacrifice. Since the horse was the primary source of Indo-European dominion, its sacrifice served to authorize the power of a king. It was a costly and dangerous rite that was attempted by only the greatest of sovereigns. ",
  "dn17:1.8.3": "In the horse sacrifice, the horse is released for a year, while the king follows it with his army, claiming any land that it wanders on as his. ",
  "dn17:1.9.4": "Read _bhuñjati_ at [mn98:10.30]() with _yathābhuttañca bhuñjatha_ at [dn17:1.9.4](), [dn26:6.7](), and [mn129:35.7](). Translators have rendered these with “eat”, “enjoy”, or “govern”. But compare the archaic English “use” meaning “the benefit or profit of lands”. Thus _yathābhuttañca bhuñjatha_ means “use as has been used”, i.e. “maintain the current level of taxation”. ",
  "dn17:1.10.1": "The Wheel plunges into the seas, while the sacrificial horse is born in the western and eastern seas. ",
  "dn17:1.11.1": "I think _upasobhayati_ means to literally light up, rather than simply to beautify. ",
  "dn17:1.12.2": "The white elephant is a symbol of royalty to this day. For _sattappatiṭṭho_, the commentary has _susaṇṭhitaaṅgapaccaṅga_ (“well-grounded on each and every limb”), a sense confirmed by the Mūlasarvāstivāda Bhaiṣajyavastu which has _saptāṅgaḥ supratiṣṭhito_ (“well-established on seven limbs”). I will leave you imagine what counts as a limb here, but make no mistake: he was a big boy. ",
  "dn17:1.13.2": "The sacrificial horse is likewise white with black head or forequarters. It is identified with the sun, thus being a “sky-walker”. ",
  "dn17:1.23.9": "The jarring inclusion of “women” (_itthī_) in this list probably refers to state-sponsored prostitution. ",
  "dn17:1.24.1": "As at [dn5:19.1](). ",
  "dn17:1.24.2": "As DN 5. ",
  "dn17:1.25.2": "I think the point of naming the palace, etc. “Dhamma” is to emphasize, not rihteousness in terms of ethical scrupulousness, but the fact thet the king was subject to a higher set of natural laws, i.e. principles. ",
  "dn17:1.26.11": "For this sense of kutagara, cp. MN 37 ",
  "dn17:1.26.13": "Not that the typical idiom for pannatte asane means to “spread out” a cloth, etc. for sitting. Here, it means that the hard couches were made up with cloths and cushions. ",
  "dn17:2.2.1": "This passage shows that the mahavihuya was some kind of structure at the entrance to the palace, hence lobby, foyer, etc. ",
  "dn17:2.5.4": "This segment breaks the expected pattern and is probably corrupt. ",
  "dn17:2.5.12": "Re. dukūlasandhanāni with vll. as noted here, BB at AN 9.20 has has “jute tethers”, noting “Mp does not provide a gloss and PED does not offer a useful definition under any of those readings. But in PED sandāna is defined as “cord, tether, fetter.””. At SN 22.96 he has “tethers of fine jute”. However, jute is a coarse cloth and can hardly be meant here. Skt dictionaries consistently say “Woven silk, silk-garment, a very fine garment in general”, which fits with our context. The only commentarial gloss I can find for this is that on SN 22.96, which says “Dukūlasandānānīti dukūlasantharāni”. But this yields the sense, “cover or mat”, which may be right, but is less than convincing. At MN 98, a reference missed by PTS dict, we have sandāna as part of the equipment of a horse that is cut by one who is freed. There I render as “reins”, and this seems apt here too. ",
  "dn17:2.6.3": "Perhaps the oddest detail in an odd sutta. Maybe the sound of the elephants disturbed his meditation? ",
  "dn17:2.8.6": "",
  "dn17:2.8.7": "Like Ānanda at [dn16:5.13.1](). ",
  "dn17:2.10.2": "Oddly, both RD and MW read the aorist as past tense, when it is governed by mā. ",
  "dn17:2.11.6": "Cp AN 6.16, where this advice is given by Nakulamata. ",
  "dn17:2.12.1": "Like Ānanda at [dn16:5.13.1](). Just in case anyone thinks this is sexist, note that this is the only time in the nikayas that this phrase is used of a woman. ",
  "dn17:2.15.8": "https://discourse.suttacentral.net/t/is-there-such-a-word-as-velamika/2952 "
}