{
  "dn18:1.2": "This picks up from the events of [dn16:2.5.1](), which however discusses only the Ñātikans (who are reckoned among the Vajjis). ",
  "dn18:1.3": "This list of ten nations is unique. The omission of the Aṅgas and Magadhans is noted below. The more famous list of “sixteen nations” adds Avanti and Assaka in the south, and Gandhāra and Kamboja in the north-west (eg. [an3.70:28.3]()). However the Buddha did not visit these lands, which explains why they are omitted. ",
  "dn18:1.5": "“Devotees” is _paricāraka_, which normally means “servant”. It is not in the relevant passages of DN 16. This sense is found  in only a couple of other places, both late ([snp5.18:1.2](), [pli-tv-kd1:22.14.8]()). ",
  "dn18:4.7": "As we known from [dn2](), Bimbisāra had recently been murdered by Ajātasattu. ",
  "dn18:4.9": "A not-so-subtle hint of the changes under Ajātasattu. ",
  "dn18:4.12": "Elsewhere the suttas say that Bimbisāra went for refuge ([dn4:6.33]()), while the Vinaya says he was in fact a stream-enterer ([pli-tv-kd1:22.9.1]()), which is confirmed below. The Jains, however, claim him as one of their own but say he went to hell for committing suicide. Like his son Ajātasattu, it is likely that he frequented several teachers in his realm. ",
  "dn18:4.15": "Near the town of  Uruvelā on the bank of the Nerañjarā River at the place known today as Bodhgaya. ",
  "dn18:6.10": "“Suggestion” is _parikathaṁ_, which elsewhere occurs in the Vinaya ([pli-tv-kd7:1.5.16]()) and the Abhidhamma Vibhaṅga ([vb17:43.2]()) in the sense of “hint”. ",
  "dn18:7.2": "Normally _aṭṭhiṁ katvā manasikatvā sabbaṁ cetasā samannāharitvā_ describes listening to Dhamma. This whole process seems unusually laborious. ",
  "dn18:9.6": "_Janavasabha_ is literally “man-bull” (“Minotaur”). ",
  "dn18:9.8": "_Nāmadheyyaṁ_ means “name (borne by someone or something)”, not “one who bears the name” ([mn50:22.1]()). ",
  "dn18:10.1": "_Uḷāravaṇṇa_ describes beautiful people at [mn96:7.8](). ",
  "dn18:10.5": "Read _ito_. I think this implies what is stated more explicitly in Anuruddha’s partly parallel verses at [thag16.9:23.1](): after each of seven rebirths under Vessavaṇa he can become a king of men. ",
  "dn18:10.7": "It’s rare to see _saṁsāra_ used as a countable noun, but see [thag2.48:2.2](). ",
  "dn18:10.12": "Note that in this idiom, the verb varies from sañjānāti, jānāti, pajānāti, and sampajānāti. ",
  "dn18:11.1": "Cp SN 2.24 where a similar phrase answers a similar question. ",
  "dn18:14.2": "For vipakkamati re the gods, see MN 127. ",
  "dn18:15.1": "Cp DN 11. ",
  "dn18:16.2": "For vipāko bhavissati, cp. DN 1. ",
  "dn18:17.1": "Cp. AN 3.127 ",
  "dn18:17.2": "Lit: Brahmā’s normal appearance is imperceptible in the visual field of the gods of the Thirty-Three. ",
  "dn18:17.4": "Viggaha as “body, form” is found in the Vedas and Upanishads. ",
  "dn18:19.1": "Bhāsittha is 3rd singular aorist middle voice. ",
  "dn18:19.2": "Cp. MN 91 ",
  "dn18:22.3": "This is an odd idiom. Cp. MN 51, where yava supannatta is clearly meant in the sense of an exclamation. Here tam kim mannanti is used, unlike in the Buddha’s discourses, as a rhetorical device, not a genuine question. It almost seems like Brahma is being depicted as adopting the Buddha’s rhetoric, but not being very good at it! ",
  "dn18:27.7": "Note that these are quadruple-nested quotes! ",
  "dn18:27.10": "The whole passage here, like much in Brahma’s speech, is a bit off. I don’t think the translation should gloss over the clumsiness. "
}