{
  "dn19:1.3": "We were introduced to Pañcasikha in [dn18](), which in many details is similar to the current sutta. Thus this sutta can be considered as a distant cousin to the Mahāparinibbāna cycle. ",
  "dn19:2.1": "The similar council of gods described by Janavasabha at [dn18:12.1]() took place at the entry to a rainy season, whereas this one is at the end of a rainy season. It can’t have been the Buddha’s last rains, for he was already in Vajji by then. ",
  "dn19:4.2": "For “genuine praise” (_yathābhucce vaṇṇe_), see [dn1:1.28.1](). ",
  "dn19:5.1": "Sakka adopts the same rhetorical style as Sanaṅkumāra ([dn18:20.2]()). ",
  "dn19:5.3": "",
  "dn19:9.1": "",
  "dn19:10.2": "The “joy of solitude” is _ekārāmataṁ _. ",
  "dn19:12.1": "pariyositasaṅkappo is a synonym of the more normal paripuṇṇasaṅkappo ",
  "dn19:19.2": "Comm: Saṅkhāya modāmāti jānitvā modāma ",
  "dn19:29.3": "Neither RD nor MW catch the detail that the roles of the sons are specified. ",
  "dn19:29.7": "Both MW and RD say the king “mourned for” Govinda. But from the context, all he cares about is that he doesn’t get to do what he likes! ",
  "dn19:31.2": "Following MS reading rather than PTS here: it seems equired by the context that he does more than his father. ",
  "dn19:33.7": "Following PTS reading. ",
  "dn19:34.13": "T8 is identical: 其界廣闊。正南南隅，其界狹略，猶如車形. DA 3 is briefer: 此閻浮提地， 內廣外狹 ",
  "dn19:36.1": "Neither RD nor MW translate this line. See https://discourse.suttacentral.net/t/how-to-divide-india-like-a-plie/5832 ",
  "dn19:36.5": "_Mahesaya_ is a variant spelling for _māhissatī_. ",
  "dn19:36.13": "These are the names of the aristocrats, and it seems each one ruled a kingdom as respectively listed above. ",
  "dn19:45.12": "_Brahme_ is the normal vocative for _brahmā_. However in verse it is sometimes used as vocative for _brāhmaṇa_, too. See Snp 5.6, Ja 456, and several other Jatakas. ",
  "dn19:46.17": "PTS, followed by RD and MW, read vicikiccha, which is evidently a mistake. comm: taṇhālakkhaṇā icchā ca, macchariyalakkhaṇā vivicchā ca ",
  "dn19:51.4": "Ko nu kho pana bho jānāti jīvitānanti bho jīvitaṁ nāma udakapupphuḷūpamaṁ tiṇagge ussāvabindūpamaṁ taṅkhaṇaviddhaṁsanadhammaṁ, tassa ko gatiṁ jānāti, kismiṁ khaṇe bhijjissati? ",
  "dn19:51.5": "Cp. AN 7.74 "
}