{
  "dn20:1.2": "",
  "dn20:2.1": "The Pure Abodes are inhabited entirely by non-returners. ",
  "dn20:3.4": "“Great congregation” is _mahāsamaya_. ",
  "dn20:3.15": "A village ([pli-tv-bu-vb-pj2:3.8]]()) or royal compound ([pli-tv-bu-vb-pc83:1.3.56.1]()) was marked with a “boundary post” (_indakhīla_). It symbolized a fixed and immovable point, either in a good sense ([sn56.39:4.1]()) or, as here, an obstacle. For Mahāsaṅgīti’s _ūhacca manejā_ read _ūhacca-m-anejā_. ",
  "dn20:3.17": "_Nāga_ can refer to a class of semi-divine beings in a powerful serpentine form (“dragon”); a large and powerful snake, especially a king cobra; a bull elephant; or any powerful and mighty being (“giant”). ",
  "dn20:3.22": "The discourse up to here is also found at [sn1.37](). ",
  "dn20:4.3": "This recalls [dn14:1.10.1](), where the relative sizes of the mendicant congregations of different Buddhas are tallied. That sutta, in another point of similarity, also featured a conversation with deities of the Pure Abodes. ",
  "dn20:5.1": "“Paean of praise” is _siloka_, a rare case where this means “verse (of praise)” rather than “fame, renown”. _Anukassāmi_ is present tense from the root _kass_, “to draw (up), to drag”. Compare Sanskrit _anukarṣa_ in the sense “invoking, summoning by incantation”. ",
  "dn20:5.6": "This gives a hint as to one of the purposes of this sutta. Living alone in remote forests can be terrifying. Such places were widely believed to be haunted by all manner of supernatural creatures, not all of them friendly. While for an arahant this posed no threat, there would have been then, as there are today, many young or aspiring meditators who faced such challenges with trepidation. These verses offer succor, surrounding them with powerful, albeit invisible, allies. ",
  "dn20:7.1": "“Spirit” is _yakkha_. In later legend they appear as monstrous figures, but in the suttas they are ambiguous and may often be friendly to the Dhamma. Early statues of _yakkhas_ at Mathurā (circa 100 BCE) depict noble and powerful kings, not ogres. _Yakkha_ is also sometimes used more generally in the sense of an individual or deity. ",
  "dn20:7.8": "Colorful like the nymphs of [mn50:25.6]() or Susīma’s gods at [sn2.29:7.1](). ",
  "dn20:7.13": "Mount Sātā is unidentified, but according to the commentary it was in the middle region. ",
  "dn20:8.1": "Vessāmitta (“friend of all”) is the name of a Vedic hermit. Legend has it that he was a _khattiya_ who earned brahminhood due to his intense austerities in the remote Himalayas. Perhaps this is a mountain named for him, although I can find no trace of it in Sanskrit. ",
  "dn20:8.7": "_Kumbhīra_ means “crocodile”. ",
  "dn20:9.1": "We met two human King Dhataraṭṭhas (“Strongrealm”) in the Mahāgovindasutta. ",
  "dn20:9.3": "“Fairies” is _gandhabba_. In keeping with my plan to translate the Pali entirely,  I adopt English words for non-human beings, although there is often no very good fit. Like fairies, _gandhabbas_ are beautiful, magical, and musical, and can be a messenger between the realms of gods and men; but unlike fairies they are masculine and virile. ",
  "dn20:9.6": "By implication, they are renowned as being powerful as Indra, the king of gods who in Pali is more commonly called Sakka. ",
  "dn20:9.11": "_Virūḷha_ is “abundance”; at [dn18:11.3]() it is spelled Virūḷhaka. ",
  "dn20:9.13": "“Goblins” is _kumbhaṇḍa_, a race of lesser deities often depicted as ugly and misshapen. On the face of it, _kumbhaṇḍa_ means “potballs”, i.e. deities whose testicles are as big as pots. Perhaps more likely they are related to the beings known as _kuṣmāṇḍa_ in Sanskrit, whose bellies are round as “pumpkins”. ",
  "dn20:9.21": "One of the “royal snake families” at [an4.67:3.2](). His name means “multiple eyes” (_virūpa-akkha_) for the false eyes on a cobra’s hood. ",
  "dn20:9.31": "Also known as Vessavaṇa ([dn32:7.43](), [snp2.14:6.1]()), which means “Son of the Renowned” from his father Viśrava. These two names appear together elsewhere in contemporary literature (Atharvaveda 8,10.28c, Śatapatha Brāhmaṇa 13.4.3.[10]), where, although the passages are obscure, he appears to be associated with wickedness, concealment, and theft. A god of wealth (_dhanada_), his name is explained by lexicographers as “deformed”. Probably he was originally a god of the underground, blessed with the wealth of the earth, yet deformed by its great pressure. ",
  "dn20:10.1": "The following verses are a treasure of ancient Indian mythology. Many of the names are obscure, and my spellings follow Ānandajoti’s translation, *[The Discourse on the Great Convention](http://www.ancient-buddhist-texts.net/Texts-and-Translations/Safeguard/02x-Atirekani-Sattasuttani-23.htm)*. ",
  "dn20:10.3": "Spellings follow Ānandajoti’s translation, *[The Discourse on the Great Convention](http://www.ancient-buddhist-texts.net/Texts-and-Translations/Safeguard/02x-Atirekani-Sattasuttani-23.htm)*. ",
  "dn20:10.9": "The commentary says there were two, Citta and Sena, but it is singular. "
}