{
  "dn20:1.2": "",
  "dn20:2.1": "The Pure Abodes are inhabited entirely by non-returners. ",
  "dn20:3.4": "“Great congregation” is _mahāsamaya_. ",
  "dn20:3.15": "A village ([pli-tv-bu-vb-pj2:3.8]]()) or royal compound ([pli-tv-bu-vb-pc83:1.3.56.1]()) was marked with a “boundary post” (_indakhīla_). It symbolized a fixed and immovable point, either in a good sense ([sn56.39:4.1]()) or, as here, an obstacle. For Mahāsaṅgīti’s _ūhacca manejā_ read _ūhacca-m-anejā_. ",
  "dn20:3.17": "_Nāga_ can refer to a class of semi-divine beings in a powerful serpentine form (“dragon”); a large and powerful snake, especially a king cobra; a bull elephant; or any powerful and mighty being (“giant”). ",
  "dn20:3.22": "The discourse up to here is also found at [sn1.37](). ",
  "dn20:4.3": "This recalls [dn14:1.10.1](), where the relative sizes of the mendicant congregations of different Buddhas are tallied. That sutta, in another point of similarity, also featured a conversation with deities of the Pure Abodes. ",
  "dn20:5.1": "“Paean of praise” is _siloka_, a rare case where this means “verse (of praise)” rather than “fame, renown”. _Anukassāmi_ is present tense from the root _kass_, “to draw (up), to drag”. Compare Sanskrit _anukarṣa_ in the sense “invoking, summoning by incantation”. ",
  "dn20:5.6": "This gives a hint as to one of the purposes of this sutta. Living alone in remote forests can be terrifying. Such places were widely believed to be haunted by all manner of supernatural creatures, not all of them friendly. While for an arahant this posed no threat, there would have been then, as there are today, many young or aspiring meditators who faced such challenges with trepidation. These verses offer succor, surrounding them with powerful, albeit invisible, allies. ",
  "dn20:7.1": "“Spirit” is _yakkha_. In later legend they appear as monstrous figures, but in the suttas they are ambiguous and may often be friendly to the Dhamma. Early statues of _yakkhas_ at Mathurā (circa 100 BCE) depict noble and powerful kings, not ogres. _Yakkha_ is also sometimes used more generally in the sense of an individual or deity. ",
  "dn20:7.8": "Colorful like the nymphs of [mn50:25.6]() or Susīma’s gods at [sn2.29:7.1](). ",
  "dn20:7.13": "Mount Sātā is unidentified, but according to the commentary it was in the middle region. ",
  "dn20:8.1": "Vessāmitta (“friend of all”) is the name of a Vedic hermit. Legend has it that he was a _khattiya_ who earned brahminhood due to his intense austerities in the remote Himalayas. Perhaps this is a mountain named for him, although I can find no trace of it in Sanskrit. ",
  "dn20:8.7": "_Kumbhīra_ means “crocodile”. ",
  "dn20:9.1": "We met two human King Dhataraṭṭhas (“Strongrealm”) in the Mahāgovindasutta. ",
  "dn20:9.3": "“Fairies” is _gandhabba_. In keeping with my plan to translate the Pali entirely,  I adopt English words for non-human beings, although there is often no very good fit. Like fairies, _gandhabbas_ are beautiful, magical, and musical, and can be a messenger between the realms of gods and men; but unlike fairies they are masculine and virile. ",
  "dn20:9.6": "By implication, they are renowned as being powerful as Indra, the king of gods who in Pali is more commonly called Sakka. ",
  "dn20:9.11": "_Virūḷhaka_ is “growth”; he was probably a god of the fertile crops. In the Pali it is spelled Virūḷha here due to the meter. ",
  "dn20:9.13": "“Goblins” is _kumbhaṇḍa_, a race of lesser deities often depicted as ugly and misshapen. On the face of it, _kumbhaṇḍa_ means “potballs”, i.e. deities whose testicles are as big as pots. Perhaps more likely they are related to the beings known as _kuṣmāṇḍa_ in Sanskrit, whose bellies are round as “pumpkins”. ",
  "dn20:9.21": "One of the “royal snake families” at [an4.67:3.2](). His name means “multiple eyes” (_virūpa-akkha_) for the false eyes on a cobra’s hood. ",
  "dn20:9.31": "Also known as Vessavaṇa ([dn32:7.43](), [snp2.14:6.1]()), which means “Son of the Renowned” from his father Viśrava. These two names appear together elsewhere in contemporary literature (Atharvaveda 8,10.28c, Śatapatha Brāhmaṇa 13.4.3.10), where, although the passages are obscure, he appears to be associated with wickedness, concealment, and theft. Although a god of wealth (_dhanada_), the name Kuvera is explained by lexicographers as “deformed”. Probably he was originally a god of the underground, blessed with the earth’s riches, yet deformed by its great pressure. ",
  "dn20:10.1": "The following verses are a treasure of ancient Indian mythology, recording the names of deities otherwise lost to history. Many of the names are obscure and several variant readings are noted in the commentary. My spellings follow Ānandajoti’s translation, *[The Discourse on the Great Convention](http://www.ancient-buddhist-texts.net/Texts-and-Translations/Safeguard/02x-Atirekani-Sattasuttani-23.htm)*. ",
  "dn20:10.3": "I have not been able to trace these mysterious servants or their purpose. ",
  "dn20:10.5": "Candana appears in [mn134:6.4]() and [sn40.11:1.1](), and together with Kāmaseṭṭha in [dn32:10.4](). _Candana_ means “sandalwood”, although the name of the god might also relate to its root “shining”, making him a god of the moon or the dawn. _Kāmaseṭṭha_ means “best of sensual pleasures”, so he was a god of sex. ",
  "dn20:10.7": "Panāda (“roarer”) was the name of an ancient king ([thag2.22:1.1](), [dn26:26.1]()). Opamañña is a descendant of the ascended sage Upamanyu (“zealous one”). ",
  "dn20:10.8": "Mātali is the charioteer of Sakka (i.e. Indra; [sn11.6:1.5](), [mn83:14.1](), etc.), a role he plays throughout Hindu literature as well. ",
  "dn20:10.9": "The _gandharva_ Citrasena (“Brightspear”) appears in the Sanskrit Purāṇas as a friend of Arjuna in various adventures. ",
  "dn20:10.10": "_Nala_ means “reed”. There was a King Nala of Vidarbha whose love for his Queen Damayantī is celebrated in the Mahābharata. Janesabha is an alternate spelling of Janavasabha ([dn18]()). ",
  "dn20:11.1": "_Nābhasa_ means “celestial, heavenly”. The commentary says this was the name of a lake, which agrees with the legend that a Nābhasa was a son of Nala (“reed”) and father of Puṇḍarīka (“lotus”). ",
  "dn20:11.2": "_Vesālā_ is from the adjectival form _vesāla_ (“of Vesālī”). Pali _taccha_ can represent Sanskrit _takṣa_, so Tacchaka is probably “of Takṣasilā”. This famous city, normally spelled Takkasilā in Pali, is Taxila in West Pakistan, an ancient center of learning. ",
  "dn20:11.3": "These _nāgas_ are frequently mentioned together in Sanskrit literature such as the Mahābhārata (1.31.1a, 2.9.9a, 5.101.9c), where they are also said to come from Pāyāga (3.83.72a: _prayāgaṃ sapratiṣṭhānaṃ kambalāśvatarau_). ",
  "dn20:11.4": "Pāyāga is the sacred crossing at the confluence of the Ganges and the Yamuna beside Kosambi, modern Allahabad. ",
  "dn20:11.5": "The Dhataraṭṭha and Erāvaṇa _nāgas_ also appear frequently in Sanskrit literature, and often in association with other deities in our text as part of a loose cluster of divinities (eg. Harivamśa 3.112–117). Erāvaṇa also appears at [snp2.14:5.1](). Here he is a _nāga_ as in “dragon”, but later tradition saw him as a _nāga_ as in “elephant”, in which role he became the mighty mount of Indra/Sakka. ",
  "dn20:11.9": "Here we see the eternal mythic struggle between birds and snakes, the creatures of the sky and the underworld. ",
  "dn20:11.10": "Birds are called “twice-born”, once from the mother, once from the egg. “Twice-born” is also an epithet of brahmins ([thig15.1:31.3]()). ",
  "dn20:11.12": "The _supaṇṇā_ (Sanskrit _suparṇa_, “brightwing”) or _garuḷā_ (Sanskrit _garuḍā, “devourer”) is the great eagle, king of birds, and later the vehicle of Viṣṇu. He has been falsely compared with the loathsome harpy; but his golden wings, closeness to the sun, and role as bearer of the nectar of immortality show that he is the Indian phoenix, the golden eagle of the sun. Unlike the western phoenix, he is not said to combust himself and be reborn anew. However, this motif is merely the surface expression of the sun’s fiery immortality. As the brother of the Dawn (Aruṇa), his golden wings at sunset “devour” the sun, and he disappears only to be reborn the next day. ",
  "dn20:11.16": "The Buddha reconciles even such inveterate enemies. In the Buddhist view, all of these beings have their place in the great pattern of nature. ",
  "dn20:12.1": "_Vajirahattha_ (“thunderbolt-in-hand”) is a synonym of _vajirapāṇi_ (eg. [dn3:1.21.3]()). It is a frequent epithet of Sakka in the Vedas (eg. Rig Veda 1.173.10a _indro vajrahastaḥ_), an identification confirmed by the commentary here. ",
  "dn20:12.3": "Vāsava is another epithet of Sakka, meaning “endowed with wealth” (_vasu_; see for example Rig Veda 1.9.9a _indraṁ vasupatiṁ_ “Indra, lord of wealth”). The Buddhist explanation of his name [sn11.13:9.1](), rather, plays on the word _āvasatha_ and calls him the “giver of a guesthouse”. Later Brahmanical texts enumerated eight Vasus, with Indra as their lord, who are reckoned among the Thirty-Three. Sakka's wife is the demon (_asura_) princess Sujā, daughter of Vepacitti, hence they are his “brothers” ([sn11.12:6.1]()). ",
  "dn20:12.5": "The Kālakañja (“Blue-lotus”) is said to be the lowest class of demons ([dn24:1.7.19]()). ",
  "dn20:12.6": "The Dānavas are a prominent group of _asuras_ otherwise unattested in early Pali. The name stems from “rivers, waters” after their mother Danū. Ghasa (“devourer”) is occasionally mentioned as the name of a _rakṣasa_ (Rāmāyaṇa 5.22.36a _praghasā nāma rākṣasī_). The commentary treats them as a single class of arrow-wielding _asuras_. ",
  "dn20:12.7": "_Vepacitti_ means “wise thinker”, _sucitti_ means “good thinker”. Vepacitti was the lord of the _asuras_ and Sakka’s counterpart. Their relationship was complicated ([sn11.23]()). Brahmanical literature regards him as the eldest son of Danū and hence chief of the Dānavas. The Sanskrit form is _vipracitti_, but in Buddhist texts it is incorrectly Sanskritized to _vemacitra_. Vepacitti’s fame matches Sucitti’s obscurity, for he does not seem to appear elsewhere. ",
  "dn20:12.8": "Pahārāda the ocean-loving _asura lord appears in [an8.19](). His name (Sanskrit _prahlāda) means “mirth”. Later Brahmanical legends say he was a righteous son of the wicked Hiraṇyakaśipu, who hated him for his devotion to Viṣṇu. Namuci was an ancient adversary of Indra, who stole from him the soma. In retribution, Indra dismembered him with foam (Rig Veda 8.14.13) at twilight after promising to not harm him with anything wet or dry, in the dark or the light (Śatapatha Brāhmaṇa12:7:3:1). His name is usually explained as _na-muci_ “not letting go” (the waters). He may have been a god of the dark clouds before the rain, especially in the transition between the dry and rainy seasons. When he is “killed” the waters are released and the soma flows. In Buddhism, Namuci is a name of Māra. ",
  "dn20:12.9": "According to legend, Bali was the grandson of Pahārāda and son of Verocana. His hundred sons were dread warriors (Bhāgavata Purāṇa 8.10.30). "
}