{
  "dn21:1.1.1": "This discourse is quoted by name and a passage discussed at [sn22.4](). A Sanskrit parallel published by Ernst Waldschmidt in 1979 is available on SuttaCentral as [SF 241](https://suttacentral.net/sf241/san/waldschmidt). A different discourse of the same name is found at [sn35.118](). ",
  "dn21:1.1.2": "Rhys Davids follows the commentary in translating this “the cave of Indra’s Sāl Tree”. However the Sanskrit  _yāvacchailaguhāyām_ supports “hill cave”. ",
  "dn21:1.2.1": "Introduced in a minor role in [dn18](), [dn19](), and [dn20](), Pañcasikha gets his moment to shine in this sutta. Outside of the Dīghanikāya, he appears only in [sn35.119](). His name means “Fivecrest”, evidently in reference to his impressive hairdo; a nymph or group of nymphs bore the synonymous name Pañcacūḍā, “Five Topknots”. The centaur (_gandhabba_) was a wild rogue of music, dancing, and sex. A purpose of this sutta, it would seem, is to tame his unbridled masculinity, analogous to how the warlike Indra becomes the pacifist Sakka. A less diplomatic approach is taken in Atharvaveda 4.37.7, where the _gandharva_ with his “crest” (_śikhaṇḍino_) is threatened with castration. ",
  "dn21:1.2.4": "The “arched harp” (_vīṇa_) was a multi-stringed instrument held in the lap, with the strings attached across a curved open arch or bow. It is not the modern Indian instrument called veena, which is a lute or stick zither. _Gandhabbas_ are closely associated with music. ",
  "dn21:1.2.5": "In the Buddhist hierarchy of divinity, _gandhabbas_ occupy a more humble place than the gods of the Thirty-Three, yet here Pañcasikha appears with them in a position of honor. In [dn19:28.3]() we saw that the even more exalted Brahmā takes the form of Pañcasikha. This fluidity is characteristic of old Vedic cosmology, where there is no clear hierarchy of divinity. The formalized Buddhist hierarchy is a later conception. ",
  "dn21:1.3.1": "",
  "dn21:1.4.2": "We will learn later of how Sakka’s appearance could be too disturbing for the Buddha while on retreat. Pañcasikha, on the other hand, would appear alone, without a retinue. ",
  "dn21:1.4.8": "From a Buddhist point of view, the idea that the Buddha would be wooed by a love song seems like an absurd conceit. But for Pañcasikha, it shows that the inveterate lecher is finally seeking a commitment in marriage. ",
  "dn21:1.5.1": "Suriyavaccasā (“Sunshine”) reflects the solar dimension of the _gandhabba_ mytheme. She appears in Atharvaveda 8.10.27, which invokes the _gandharvas_ with their female counterpart the “nymphs” (Pali _accharā_, Sanskrit _āpsarásā_). ",
  "dn21:1.5.2": "In Sanskrit literature, Timbaru (Sanskrit _tumburu_) was an elder _gandharva_ musician in the courts of Indra and Kuvera. According to Rāmāyaṇa 3.4, he was cursed with a monstrous form by Kuvera due to an inappropriate lust for the nymph Rambhā. Upon his defeat at the hands of Rāma he was restored to his former status. Pañcasikha would have wanted to avoid a similar fate. Rather than Suriyavaccasā, the Sanskrit literature mentions his daughters Manuvantī and Sukeśī (Vāyupurāṇa 69.49 =  Brahmāṇḍapurāṇa 2.7.13). ",
  "dn21:1.5.7": "_Aṅgīrasi_ means “shining one” and is etymologically linked with _agni_ (“fire”). Suriyavaccasā earned the name due to both her radiant nature and her family connections: her father Timbaru was a son of Kaśyapa, who was (according to certain lineages) brother of Aṅgīras, from whom the Aṅgīrasas were descended. In the Arthavaveda—the only early non-Buddhist source for a nymph Suriyavaccasā—_aṅgīrasi_ is associated with witchcraft (Atharvaveda 12.5.52). _Aṅgīrasa_ is a patronymic of the Buddha ([dn32:3.14]()). ",
  "dn21:1.5.8": "“Saints” is _arahantā_, which I normally translated as “perfected ones”. ",
  "dn21:1.5.11": "_Parinibbāpaya_, “please quench me”. Pañcasikha subverts imagery employed by the Buddha—quenching thirst, cooling breezes, extinguished flames—to erotic effect. ",
  "dn21:1.5.17": "Pañcasikha is showing off his literary skill. The same image, the elephant, illustrates opposing qualities: both peaceful and violent. In these two sides of sensual desire, he reveals, unconsciously perhaps, the rapacious side of his own nature. For Pañcasikha, the elephant bursting its bonds illustrates his crazed devotion, whereas later it illustrates breaking free of desire ([dn21:1.12.45](). ",
  "dn21:1.5.36": "For how a married couple may stay together in this life and the next, see [an4.55](). ",
  "dn21:1.5.43": "Pañcasikha is using the present participle _jigīsāno_ in the historical present. ",
  "dn21:1.5.49": "In later culture, a _gandharva_ wedding was a pure love-match, without the blessing of parents or priests. Here, however, Pañcasikha wants to do the right thing and get the father’s blessing. ",
  "dn21:1.6.7": "“Sister” (_bhaginī_) is a respectful term of address, but is normally used in a chaste sense. When Raṭṭhapāla calls his wives “sister”, they faint in shock ([mn82:23.4]()). ",
  "dn21:1.6.8": "Sikhaṇḍī (“egg-crested”) is the term for the centaur as seductive threat to women in Atharvaveda 4.37.7. It is also a poetic term for a peacock. ",
  "dn21:1.6.10": "",
  "dn21:1.7.14": "",
  "dn21:1.9.3": "It is rare for the Buddha to address a deity as “venerable” (_āyasmā_), a term usually reserved for monks. Moggallāna addresses Sakka as “the venerable Kosiya” at [mn37:10.6](); Mahākassapa calls him Kosiya without honorific at [ud3.7:3.12](). The word _kosiya_ is explained by the commentaries as “owl”, which, if correct, would have been the totem for a clan of that name. It is, however, a patronymic. Rig Veda 1.10.11 has _indra kauśika_ which means “Indra, son of Kuśika (or Kuśa)”. _Kuśa_ grass is critical to the performance of Vedic rites, and the label probably initially implied “Brahmanized”, i.e. a king whose reign was authorized according to Vedic ritual. ",
  "dn21:1.10.1": "A _paricārikā_ is a maid attending on a nymph ([mn37:8.12]()). Bhūjati (variant _bhuñjatī_) does not seem to appear elsewhere. ",
  "dn21:1.10.13": "Sakka pointedly ignores this, but perhaps his shame at disturbing the Buddha’s meditation explains his oblique method of gaining an audience. ",
  "dn21:1.11.5": "This implies she was a stream-enterer. ",
  "dn21:1.11.6": "In Buddhism, sex is mutable between lives and even within one life ([pli-tv-bu-vb-pj1:10.6.1]()). Later Buddhists sometimes held that the status of a male was preferable. Here this is not stated outright, but the narrative implies that she thought her station was improved. Notably, it is not the Buddha who says this, but Sakka, relaying the story of another deity. That the proponent was a woman, at least formerly, is a trope of Indian literature: a woman is the ideal misogynist (see eg. [ja61]() or Śivapurāna chapter 4). Here, though, the situation is nuanced, because despite her (presumed) inferior status, she has better rebirth than the monks she served. ",
  "dn21:1.11.13": "_Kutomukhā_, which occurs only in this sutta, contrasts with _sammukhā_ (“in the presence of”, “from the mouth of”). The commentary explains it as a rhetorical question, “Were you distracted or falling asleep?” Alternatively, it might mean “From whom did you learn the Buddha’s teaching?” It recurs later in the verses. This is not the only such case: _duddiṭṭharūpaṁ_ and _kāyaṁ brahmapurohitaṁ_ are other examples of terms found nowhere else in the Pali canon, yet found here both in prose and in verse. Clearly one has been copied from the other; it seems to me that the rarity of these terms and the greater coherence of the verses suggests that the prose is a (somewhat altered) summary of the verses. ",
  "dn21:1.11.19": "The commentary explains the verb “gained” (_paṭilabhiṁsu_) as serving dual roles here: “gaining” of “absorption mindfulness” (_jhānasatiṁ_), upon which they “gain” rebirth in the Brahmā realm. However, verbs rarely serve such dual purposes in Pali prose, and it is unidiomatic to use “mindfulness” in place of _jhāna_. Compare rather [pli-tv-bu-vb-np23:1.1.20](), where the king “remembered” his long-forgotten promise (_vissaritvā cirena satiṁ paṭilabhitvā_). [an4.191:2.24]() speaks of the “arising of memory” (_satuppādo_) in a deity when reminded of Dhamma passages they once recited as a monk. Indeed, the verses below speak of “recollecting” (_anussaraṁ_) the Buddha’s teachings at this juncture. The phrase _kāyaṁ brahmapurohitaṁ_ remains syntactically incongruous; I think it was clumsily copied from the verses below, where the required verb (_ajjhagaṁsu_) is present. The commentary explains it as “a Minister of Brahmā’s body” (_brahmapurohitasarīraṁ_), but in such contexts _kāya_ usually means “host”. ",
  "dn21:1.12.14": "When bowing, it is a special sign of devotion to touch the feet of the one revered (eg. [mn89:9.1]()). ",
  "dn21:1.12.19": "Here Gopaka shifts from speaking about them in third person to speaking to them in second person. ",
  "dn21:1.12.22": "_Tidiva_ is an abbreviated reference to the thirty-three. ",
  "dn21:1.12.31": "I.e. she was a lay person. ",
  "dn21:1.12.35": "Up until now, the verses have been spoken by Gopaka, but here a narrator appears. ",
  "dn21:1.12.51": "Normally rebirth is described as passing away in one realm then being reborn in another. Yet here the gods of the Thirty-Three—in their traditional abode on Mount Meru—were watching them literally fly from one realm to another. ",
  "dn21:1.12.57": "The truncated _janind’_ is not _janinda_ for Sakka, but _janindo_ for the Buddha. ",
  "dn21:1.12.58": "“Sakyan Sage” (_sakyamuni_) became a favorite epithet of the Buddha, but in early texts it appears only here and the Ratanasutta ([snp2.1:4.2]()). ",
  "dn21:1.12.59": "“Sons” in a spiritual sense. ",
  "dn21:1.12.60": "",
  "dn21:1.12.64": "",
  "dn21:1.12.65": "The commentary explains, “In this dispensation the explanation of the teaching is such that because of it, disciples become endowed with such qualities” (_ettha sāsane evarūpā dhammappakāsanā, yāya sāvakā etehi guṇehi samannāgatā honti_). This explains the feminine _etādisī_: _pakasanā_, which is normally neuter, is feminine here. This use is fairly common in later texts (it occurs at the conclusion of the Ṭīkā for this sutta). ",
  "dn21:1.12.66": "_Kiṅkaṅkhati_ is a unique term for “doubt”. ",
  "dn21:1.12.72": "The end point of Gopaka’s speech is hard to determine, as there is no _-ti_ to mark it. Various editions and translations either ignore the issue or end it in different places. The next line marks the beginning of Sakka’s direct speech to the Buddha, and I think it makes the best sense if, up to here, he has been relating the story he was told. ",
  "dn21:2.1.3": "This question hints at Sakka’s own evolution from the battlegod of the Vedas to an acolyte of peace. ",
  "dn21:2.1.6": "Jealousy is wanting what others have, while stinginess is not wanting to share what you have. ",
  "dn21:2.2.2": "Compare with such contexts as the side branch of dependent origination at [dn15:9.1](), the origins of disputes at [snp4.11](), and the analysis of proliferation at [mn18](). Note the constructive use of the “yes, and” method of questioning. Sakka finds wisdom due to his curiosity, neither being too-easily sated with a simple answer, nor quibbling that the answer is inadequate, but building on the foundations of understanding. ",
  "dn21:2.2.11": "Compare [snp4.11:4.1](). ",
  "dn21:2.3.10": "RD and MW both read this passage as applying to the Buddha, evidently taking jaññā to be absolutive. But cp. AN 9.6, where the identical idiom is used. There it cannot be the Buddha, so jaññā must be optative 3 singular. BB renders “If one knows of a person”. Note that I designed my rendering so as to enable breaking up the otherwise unwieldy sentence. ",
  "dn21:2.5.16": "Sakka switches from marisa to bhante here, and back to marisa below. This is probably a sign of sloppy editing. The whole passage is found at MN 114, where bhante is used, and this suggests it was imported from there. ",
  "dn21:2.6.2": "RD, MW, and Ṭhānissaro all take this as “same doctrine”, etc. This is probably right, but it is not a simple as it seems. Normally ekanta has the sense of “exclusively, solely”. That doesn’t make sense here, and the text may be corrupt. Skt at SF 241 has na haiva sarvasatvā ekakāmā ekacchandāḥ, which is more expected. Taken literally, ekanta could mean “of one aim”. This would then be a slightly different question: “(though we know that they appear different, nevertheless) is the end result of spiritual practice the same?” It seems comm has this in mind at least for the first term, but it is unclear to me whether it intended this analysis to be applied to each term: “Ekantavādāti ekoyeva anto vādassa etesaṁ, na dvedhā gatavādāti ekantavādā, ekaññeva vadantīti pucchati. Ekantasīlāti ekācārā. Ekantachandāti ekaladdhikā. Ekantaajjhosānāti ekantapariyosānā.” ",
  "dn21:2.8.5": "This is odd, and i am not sure what it means. MW says “The chance, by kamma, of another earthly life”, but there is no mention of chance, kamma, or earthly. Comm says: “Punarāyu ca me laddhoti puna aññena kammavipākena me jīvitaṁ laddhanti, iminā attano cutabhāvaṁ ceva upapannabhāvañca āvikaroti.” But what? Everyone gets reborn anyway, the point of Buddhism is to stop rebirth. Moreover, the nbext verse speaks of rebirth. Perhaps, rather, it simply means that the merit of Dhamma has extended his stay in his current fortunate birth. ",
  "dn21:2.8.21": "Comm: Sveva anto bhavissatīti so eva me manussaloke anto bhavissatīti. ",
  "dn21:2.9.32": "Sāmaṁ karomāti namakkāraṁ karoma "
}