{
  "dn24:1.1.2": "Anupiya is mentioned only here. ",
  "dn24:1.1.6": "The Bhaggava clan was descended from the ancient sage Bhagu (Sanskrit Bhṛgu). They received the gift of fire conveyed by Mātariśvan the wind from the god Agni (eg. Rig Veda 1.60.1). In Pali they appear as potters (eg. [mn81:19.3](), [mn140:1.3](), [sn1.50:11.2](), [sn2.24:12.2]()). Archaeologists refer to the strata around the Buddha’s time as the Northern Black Polished Ware culture on account of the distinctive highly glazed polish that was achieved on the pottery of the time. This, together with the production of iron, marked a significant advance in the mastery of fire. Thus potters were no mere humble craftsmen, but leading technological innovators. ",
  "dn24:1.2.10": "Sunakkhatta’s dismal spiritual career began when he met the Buddha in [mn105](). In [dn6:5.3]() we learn that, after being ordained three years, he spoke of his limited success in meditation. The current sutta and [mn12]() deal with Sunakkhatta’s bitter criticisms of the Buddha shortly after his disrobal. ",
  "dn24:1.3.6": "A candidate for ordination is expected to go for refuge to the Buddha, and may be said to live dedicated (_uddissa_) to him ([pli-tv-kd1:23.4.1]()). Moreover, a noble disciple is unable to dedicate themselves to another teacher ([an1.276:1.1]()). But when the Buddha called candidates to go forth, he spoke of practice rather than personal devotion: “Come, monk. The Teaching is well-proclaimed. Practice the spiritual life to make a complete end of suffering.” ([pli-tv-kd1:6.32.3]()) ",
  "dn24:1.4.1": "He makes the same criticism at [mn12:3.8](). ",
  "dn24:1.7.1": "There are at least eight spellings for this tribe, including _thulu_, _bumu_ and _khulu_. The name of the city means “northern”. Below we meet Kora, a member of the ruling clan. Koravya is a regular term for the kings of Kuru, and Kuru is indeed northern. Occam’s razor would urge us not to assume the existence of an otherwise unknown tribe on such a dubious term when it can be explained more parsimoniously as an ancient misspelling of Kuru. ",
  "dn24:1.7.3": "This practice is further described, along with the “cow vow”, at [mn57](). ",
  "dn24:1.7.6": "“True holy man” is _sādhurūpo_. ",
  "dn24:1.7.18": "Comm: “Alasakenāti alasakabyādhinā” Tika: “Alasakenāti ajīraṇena āmarogena.”, CPD tympanitis, Cone: flatulence. ",
  "dn24:1.7.19": "The terrifying Kālakañjas are mentioned in DN 20. ",
  "dn24:1.9.5": "Cp Pj 1, Sudinna: pāṇinā gattāni paripuñchanto vuṭṭhāsi. ",
  "dn24:1.11.2": "Spellings uncertain here, I follow MS. ",
  "dn24:1.12.5": "_Āsādimhase_ is middle aorist plural; below Sunakkhatta refers to himself in plural, but as usual I render with singular. ",
  "dn24:2.7.3": "_Apadāna_ means “what has been left over, leavings, traces”. ",
  "dn24:2.14.2": "Cf DN 1. ",
  "dn24:2.20.18": "Note MS’s inconsistent punctuation here, treating this statement, reasonably enough, as a question. perhaps this is better? "
}