{
  "dn26:1.2": "_Mātulā_ means “maternal uncle”. This Magadhan village is mentioned only here. ",
  "dn26:1.7": "As at [dn16:2.26.1](). ",
  "dn26:1.14": "Two parables on mindfulness expand this idea ([sn47.6](), [sn46.7]()). ",
  "dn26:1.16": "_Evamidaṁ_ indicates entailment, as at [sn56.21:1.3](), [mn73:13.2](), [dn16:4.2.4](). ",
  "dn26:2.1": "We have heard the story of the wheel-turning monarch Mahāsudassana in [dn17](). Daḷhanemi appears only here. His name means “Strong-rim”, such being one of the characteristics of the Wheel. ",
  "dn26:3.2": "“Receded back” (_osakkitaṁ_): like a woman shrinking away from a man’s unwanted advances ([dn12:16.12]()). ",
  "dn26:3.13": "The signs of the renunciate predate Buddhism. ",
  "dn26:4.7": "“Inherited from your father” (_pettikaṁ dāyajjaṁ_) calls back to the four _satipaṭṭhānas_ that for a mendicant are “the domain of your fathers” (_pettike visaye_). In both cases they are to be earned, not conferred by lineage. ",
  "dn26:4.8": "“The noble duty of a wheel-turning monarch” (_ariye cakkavattivatte_; this is locative singular). I assume _ariya_ (“noble”) qualifies “duty” (_vatta_), as it does in the title below, _cakkavattiariyavatta_, rather than “monarch”. Normally _ariya_ is reserved for those who have attained the Buddhist path, but here we might have a rare use of _ariya_ in reference to Indo-Aryan (Vedic) culture. Compare the use of _ariyaka_ for speakers of Indo-Aryan languages at [pli-tv-bu-vb-pj1:8.4.10](). However, the commentary says it simply means “flawless” (_niddoso_). ",
  "dn26:5.2": "_Saṁvidahassu_ is second middle imperative. ",
  "dn26:5.3": "_Pavattittha_ is aorist middle. _(A)dhammakāra_ (“injustice”) doesn’t seem to occur elsewhere in early Pali. It is found in Ja 513 and Ja 498, both times in the context of just rule. ",
  "dn26:5.4": "“Provide” (_anuppadeti_) is used elsewhere in the sense of paying back a loan ([an3.20:3.5]()), serving honored guests ([sn7.2:2.6]()), paying wages ([dn31:32.2]()), or a king supplying provisions for essential workers to do their job ([dn5:11.8.]()). It is thus more about fulfilling a moral obligation of fairness rather than offering charity. ",
  "dn26:5.5": "Where the phrase “from time to time go to them” (_te kālena kālaṁ upasaṅkamitvā_) occurs elsewhere in the suttas, it is always followed by “ask and question” (_paripucchati paripañhati_). Here, however, the second verb is “you should learn” (_pariggaṇheyyāsi_). ",
  "dn26:7.16": "",
  "dn26:9.5": "“Own ideas” is _sa-mata_. ",
  "dn26:9.6": "_Pabbanti_ is unusual and probably unique in early Pali. It is related to Sanskrit _parvati_ (“fill”) and is explained by the commentary as _vaḍḍhanti_ (“grow, prosper”). I assume _janapadā_ (“countries”) is a misspelling of _jānapadā_ (“people of the country”), as _janapada_ is otherwise in singular. ",
  "dn26:9.7": "“Military officers” (_anīkaṭṭhā_) would have been standing officers in the army. According to both the commentary here and Monier-Williams’ Sanskrit Dictionary (_anīkastha_), it includes elephant officers, who would have stood at the head of the army. “Professional advisers” (_mantassājīvino_) is explained by the commentary as those who make a living from giving wise advice. ",
  "dn26:10.3": "Ensuring citizens have enough to live on is not merely a matter of kindness and common decency, but is crucial to unsure stability and national unity. ",
  "dn26:10.5": "The origins of theft are told at [dn27:19.1](). The myth recounted here overlaps, with points of both similarity and difference. ",
  "dn26:10.10": "The king uses the same procedure as the Buddha. When presented with an alleged wrong-doer, the first thing is to ask them whether they did it. ",
  "dn26:10.15": "Simply providing money is not enough, nor is simply expecting that people can just work for what they want. They need something to get started and the support and encouragement to build a life for themselves. ",
  "dn26:19.5": "Horner has “rye” for kudrūsaka, but rye is a European grain. Finger millet is a widespread secondary grain in India, which grows in places rice cannot. While in Sri Lanka I learned that it is grown in the South, where it is too hot and dry for rice. But with the influence of climate change, rice will soon be unviable and finger millet, or kurukkan, will become essential. When I learned of this I was immediately reminded of this passage. I have no idea whether the word kurukkan is related to kudrusaka, but some of the other Indic terms for this grain seem to be, eg. the Pahari term “kodra”, Garhwal “koda”. ",
  "dn26:19.8": "Comm has “Atibyādippissantīti ativiya dippissanti, ayameva vā pāṭho” so its mainline version must have been Atibyādippissanti or similar. But this leaves unexplained the long ā in the sandhi. At the same time, the sense of dippati is not entirely clear here. RD has “flourish”, MW has “prevail”, but neither of these is really what it means. If anything, its basic meaning of “appear, show” contrasts more directly with antaradhayati. However, note that ādippati occurs, I think, once elsewhere in the canon, in AN 7.66, which by coincidence or not, also concerns a myth of the future. There it refers to an erupting volcano. Given that this explains the long ā, and that the unusual and emphatic form suggests a powerful meaning, I suggest that the sense “explode” (in popularity, etc.) fits here. ",
  "dn26:20.1": "See AN 2.9. ",
  "dn26:20.2": "For sambheda, see AN 2.9=DN 26, AN 5.103 = AN 10.45, and DN 3. In each case the sense is not “breaking, destroying” as you might expect, but the dissolving of boundaries, resulting in promiscuity or leaking of secrets. Comm. to DN 26 has “Sambhedanti missībhāvaṁ, mariyādabhedaṁ vā.” ",
  "dn26:21.8": "According to Cone (gāyati), sabhāgāyissanti is correct and PTS sabhā gāyissanti incorrect. Sabhāgāyissanti = sabhāga + āyissanti = will come together. samassāsissanti = sama + sāsati is absent from some manuscripts and is not commented on; I think it’s dubious. ",
  "dn26:21.9": "_Diṭṭhā_ is Sanskrit _diṣṭyā_), “fantastic, how fortunate”, per [dn16:2.24.5]() and [ja81:1.4](). The plural for sattā is puzzling; one var in PTS edition has the second as satta = voc sing, which I take as correct. Otherwise we would expect bhonto sattā, but this disagrees with the verb. ",
  "dn26:25.6": "Interesting choice of verb here: pariharati is not lead or command, but nurture, like a mother the child in her womb. ",
  "dn26:26.1": "This oddity is found in Bhaddaji’s verses at Thag 2.22 and the full story at Ja 264. While the Comm. stories, followed by RD and MW, say this is a palace, the verses there clearly depict a sacrificial post, yūpa. Probably the original meaning of this reference was lost early on, and the story filled in. "
}