{
  "dn2:1.2": "This monastery was offered by the Buddha’s doctor, Jīvaka, who appears later in the sutta. His story is told in [Kd 8](pli-tv-kd8). ",
  "dn2:1.3": "The Komudī was an especially celebrated full moon on the last month of the rainy season (_kattikā_, October/November), when the skies were clear, the lotuses (_kumudā_) were in bloom, and the moon was in conjunction with the Pleiades, which gave the month its name. ",
  "dn2:1.4": "Ajātasattu means “one against whom no foe is born”. He was the son of Cellaṇā, daughter of Chetaka, a Licchavī king from Vesālī. Ajātasattu’s presence as the king of Magadha indicates that these events took place in the last years of the Buddha’s life. ",
  "dn2:1.5": "_Pāsādikā_ here does not mean “tranquil”; it is part of a stock list of terms meaning “beautiful, attractive” (eg. [dn4:13.7]()). _Lakkhaññā_ is unique in early Pali. It is probably a synonym in the sense of “possessing remarkable features, striking”, rather than “auspicious”. ",
  "dn2:1.6": "The cause of the king’s unrest is revealed later (compare [an5.50]()). The king seeks redemption through his own actions; it is not that the ascetic has any special power to bring peace to his mind. ",
  "dn2:2.1": "Though the king mentioned “ascetics and brahmins”, his advisers only recommend famous teachers of the ascetics (_samaṇa_). For a shorter survey of their doctrines, see [sn2.30](). ",
  "dn2:2.2": "A little-known teacher of the inefficacy of action and consequence. He is also said to advocate a doctrine of six classes of rebirth ([an6.57]()); the same text reverentially mentions Makkhali Gosāla. He was said to have been poorly regarded even by his own students [mn77:6.19]()). ",
  "dn2:2.3": "Even the greatest kings would bow to religious renunciants regardless of sect. ",
  "dn2:2.5": "The reason for the king’s silence is revealed later. The narrative is full of foreshadowing. ",
  "dn2:3.2": "Founder of the Ājīvikas, who became the third largest ascetic movement after Buddhism and Jainism. None of their texts survive, but their teachings can be partially reconstructed from Buddhist and Jain sources. He practiced with Mahāvīra for six years before an apparently acrimonious split, following which he developed his doctrine of hard determinism. ",
  "dn2:4.2": "A materialist, he was an early proponent of the Lokāyata or Cārvāka school. _Kesakambala_ means “hair-blanket”, which was worn as an ascetic practice. ",
  "dn2:5.2": "Another obscure teacher, he taught a reductive atomism which negated the possibility of action with consequences. His first name is sometimes spelled Kakudha; both words signify a hump or crest. ",
  "dn2:6.2": "An agnostic, he is evidently the “wanderer Sañjaya” who was the first teacher of Sāriputta and Moggallāna before they left him to follow the Buddha [Kd 1.23](pli-tv-kd1:23.1.1). ",
  "dn2:7.2": "The Jain leader Mahāvīra Vardhamāna is known as Nigaṇṭha Nātaputta in Pali texts. He is regarded as the 24th supreme leader of the Jains, although only he and his predeccessor Pārśvanātha (not mentioned in the Pali) are historical. Jainism and Buddhism are the only ancient _samaṇa_ movements to survive to the present day. Their primary teaching is the practice of non-violence while burning off past kamma by self-torment in order to reach omniscient liberation. ",
  "dn2:8.1": "His absence of speech is what signifies his wisdom. The narrative creates a dramatic expectation through his stillness. ",
  "dn2:8.4": "According to the Vinaya, a monastery is normally offered to the “Sangha of the four quarters” and becomes their inalienable property. In the suttas this is not so clear, and it seems that Jīvaka still regarded the property as his. In practice there would have been a variety of arrangements, as there are today. ",
  "dn2:8.6": "The first appearance of the famous _iti pi so_ formula. It is still recited in praise of the Buddha in Theravada communities. ",
  "dn2:10.1": "Kings had extensive harems, but the phrasing here does not specify that these were Ajātasattu’s wives. They may have simply been women of the palace. It seems the all-female retinue was chosen as it was less threatening to the king. ",
  "dn2:10.7": "The silence of the Buddha’s assembly is often contrasted with the rowdy gatherings of other ascetics. ",
  "dn2:10.12": "This is a double pun. _Dīpa_ means “lamp” or “island, refuge”, while _jhāyati_ means “burning” or “meditating”. So it could be rendered, “those are refuges meditating in the pavilion”. ",
  "dn2:11.2": "The Buddha looked like any other monk. But this also reveals Ajātasattu’s spiritual blindness. ",
  "dn2:12.1": "He has not yet gained faith, so does not bow. ",
  "dn2:12.4": "The Buddha, though fully aware of Ajātasattu’s crimes, responds to him with compassion. ",
  "dn2:14.1": "Most translators render _sippa_ as “craft”. However, the basic meaning of “craft” is skill in doing or making things. What is meant here is a paid occupation regardless of whether it involves making things, i.e. “profession”. ",
  "dn2:14.2": "These are the professions on Ajātasattu’s mind. The first set of these is defined as branches of the military at [an7.67](). ",
  "dn2:14.3": "The question pertains to right livelihood, the fifth factor of the noble eightfold path. ",
  "dn2:14.4": "The purpose of right livelihood is to bring happiness in this life and the next. ",
  "dn2:14.5": "Ajātasattu’s question only pertains to happiness in this life. He would have seen ascetics living hard and austere lives for the sake of future happiness. ",
  "dn2:15.1": "The term “Great King” (_mahārāja_) identifies Ajātasattu as the hereditary monarch of a large realm, in contrast with the multiple elected “rulers” of the aristocratic republics such as Vajjī and Sakya. ",
  "dn2:15.3": "As in [dn1:1.4.2](), the Buddha begins by asking to hear what others have said. ",
  "dn2:16.2": "As with his meeting with the Buddha, Ajātasattu is respectful but not reverential. ",
  "dn2:17.2": "This is a denial of the doctrine of kamma. While his doctrine appears to be morally nihilistic, it seems unlikely this was Pūraṇa Kassapa’s full teaching. He may have subscribed to hard determinism, so that we have no choice in what we do. He may also have believed that we should keep moral rules as a social contract, but that this had no effect on the afterlife. ",
  "dn2:18.1": "The unsatisfying nature of the answers given by these teachers is also emphasized at [mn36:48.4](). ",
  "dn2:18.2": "Breadfruit is a starchy, fibrous fruit that is, needless to say, very different from a mango. ",
  "dn2:18.5": "Kings had a duty to protect all religions in their realm, even those with such extreme views. ",
  "dn2:18.6": "",
  "dn2:18.7": "The commentary takes _uggahita_ and _nikkujjita_ as synonyms, which is followed by Bodhi, but not by Rhys Davids or Ṭhānissaro. Elsewhere _nikkujjati_ always means “overturns”. ",
  "dn2:20.2": "This denies the principle of causality and the efficacy of action. The fatalistic teachings of the Ājīvikas led to them becoming popular as prognosticators. ",
  "dn2:20.5": "The first three phrases, with the Magadhan nominative singular in _-e_, are unique to this passage. Cp [an6.38:1.4](), where we find the regular nominative form in _-o_. ",
  "dn2:20.6": "Everything is destined by circumstances beyond our control. ",
  "dn2:20.7": "This strange cosmology lays out the course through which souls must proceed before their final liberation. ",
  "dn2:20.8": "Here he denies the tenets of the Jains. ",
  "dn2:23.2": "The denial of “mother and father” is usually interpreted as the denial of moral duty towards ones’ parents. However, I think it is a doctrine of conception which denies that a child is produced by the mother and father. Rather, the child is produced by the four elements, with parents as mere instigators and incubators. ",
  "dn2:23.3": "This is a materialist analysis of the person. ",
  "dn2:26.2": "This is a reductive atomism. It argues that since all things are made of the seven fundamental substances, higher-order entities have no significance. ",
  "dn2:26.5": "Unlike the materialism of Ajita Kesakambala, one of the basic substances is the soul. He uses _jīva_, the same term used by the Jains, rather than _attā_ as preferred by the brahmins. ",
  "dn2:29.2": "While restraint is an important aspect of Jain practice, the “fourfold restraint” has not been traced to Jain scriptures. It is also found at [mn56:1.2](), which offers a more detailed refutation of the doctrine. ",
  "dn2:29.3": "“Restraint” (_vara_) puns with “water” (_vāri_) in the next passage. ",
  "dn2:29.4": "Jains regarded water as both a living thing and full of living things. Ascetics were “obstructed” from crossing water when it might bring harm; they were “devoted” to caring for water; they “shook off” water by drying naturally when they got wet; and they lived in the knowledge that their bodies were “pervaded” by living water. ",
  "dn2:32.3": "This places him among the “endless flip-floppers” of [dn1:2.23.1](). However, we do not know on which of the four grounds he justified his evasiveness. ",
  "dn2:34.7": "The Buddha answers directly, with confidence. This whole passage is a master class in effective dialogue. ",
  "dn2:34.8": "He engages Ajātasattu rather than lecturing at him. ",
  "dn2:35.2": "See _mukhaṁ ullokentī_ at [mn79]() and [sn56.39](). ",
  "dn2:35.4": "Even a servant believed in the doctrine of kamma. ",
  "dn2:35.5": "There is no question of the divinity of kings. ",
  "dn2:35.8": "The doctrine of kamma leads to living a better life, not stewing in resentment and grudge. ",
  "dn2:35.9": "[Kd 1:47](https://suttacentral.net/pli-tv-kd1/en/brahmali#47.1.1) penalizes the ordination of bondservants or slaves, despite the fact that Ajātasattu’s father, Bimbisāra, had ordered that no action was to be taken against any bondservant who ordained under the Buddha. ",
  "dn2:35.11": "Here the Buddha foreshadows the larger themes detailed later. ",
  "dn2:36.4": "In stark contrast with the former teachers, the Buddha gives a clear answer in terms that Ajātasattu would understand. ",
  "dn2:36.5": "The Buddha establishes common ground with the king before venturing into deeper waters. ",
  "dn2:37.1": "By starting with a very basic and obvious fruit, the Buddha stimulates Ajātasattu to seek a deeper answer. ",
  "dn2:37.4": "https://discourse.suttacentral.net/t/a-note-on-karakarako-rasiva-hako/5535 ",
  "dn2:37.5": "_Karakārako rāsivaḍḍhako_ is a unique phrase. For _karakāraka_, compare [mn57:2.3](), where a naked ascetic “does a hard thing”. _Rāsi_ means “heap” (of grain or wealth according to the commentary). ",
  "dn2:37.13": "Note that the bonded servant had no wealth or family to renounce, but the worker does. ",
  "dn2:39.3": "Having established the king’s genuine interest and understanding, the Buddha prepares him for the long discourse to follow. ",
  "dn2:40.1": "According to Buddhist doctrine, it is rare for a Buddha to appear. ",
  "dn2:40.2": "The Buddha realizes the truth by his own understanding, not through divine intervention or other metaphysical means. ",
  "dn2:40.3": "It is good when first heard, when practicing, and when one has realized the fruits. ",
  "dn2:41.1": "The renunciate life is not just for slaves or workers wishing to escape their station. ",
  "dn2:42.1": "This summarizes the teachings to come. ",
  "dn2:43.2": "This precept is more than not killing, it aspires to a life of love and compassion. While the precept includes any living creature, if a monastic murders a human being they are immediately and permanently expelled. ",
  "dn2:43.4": "To steal anything of substantial value is an expulsion offence. ",
  "dn2:43.6": "Buddhist monastics are forbidden from any form of sexual activity. To engage in intercourse is an expulsion offence. ",
  "dn2:44.1": "This is the first of the four kinds of right speech. The precepts on speech are not mere silence, but enjoin using speech in a positive way. While any form of lying is forbidden, if a monastic falsely claims states of enlightenment or deep meditation they are expelled. ",
  "dn2:45.1": "Buddhists generally do not regard plants as sentient, but minimize harming them because of their role in the ecosystem. ",
  "dn2:45.2": "Today this means eating only before noon. ",
  "dn2:90.1": "Compare AN 4.114: bheripaṇavasaṅkhatiṇavaninnādasaddānaṁ ",
  "dn2:102.2": "Note that these terms are commonly used in the context of keeping sila, eg AN 3.50 etc. "
}