{
  "dn2:1.2": "This monastery was offered by the Buddha’s doctor, Jīvaka, who appears later in the sutta. His story is told in [Kd 8](pli-tv-kd8). ",
  "dn2:1.3": "The Komudī was an especially celebrated full moon on the last month of the rainy season (_kattikā_, October/November), when the skies were clear, the lotuses (_kumudā_) were in bloom, and the moon was in conjunction with the Pleiades, which gave the month its name. ",
  "dn2:1.4": "Ajātasattu’s presence as the king of Magadha indicates that these events took place in the last years of the Buddha’s life. ",
  "dn2:1.5": "_Pāsādikā_ here does not mean “tranquil”; it is part of a stock list of terms meaning “beautiful, attractive” (eg. [dn4:13.7]()). _Lakkhaññā_ is unique in early Pali. It is probably a synonym in the sense of “possessing remarkable features, striking”, rather than “auspicious”. ",
  "dn2:1.6": "The cause of the king’s unrest is revealed later (compare [an5.50]()). The king seeks redemption through his own actions; it is not that the ascetic has any special power to bring peace to his mind. ",
  "dn2:2.1": "Though the king mentioned “ascetics and brahmins”, his advisers only recommend famous teachers of the ascetics (_samaṇa_). ",
  "dn2:2.2": "A little-known teacher of the inefficacy of action and consequence. He is also said to advocate a doctrine of six classes of rebirth ([an6.57]()); the same text reverentially mentions Makkhali Gosala. He was said to have been poorly regarded even by his own students (mn77:6.19]()). ",
  "dn2:2.3": "Even the greatest kings would bow to religious renunciants regardless of sect. ",
  "dn2:10.1": "BB has “500 of his women”, which implies an extensive harem. But the text doesn’t imply that they were “his”, nor that they were selected from a larger group. They could have been palace women generally, not necessarily attached to Ajatasattu. ",
  "dn2:14.1": "Most translators render sippa as “craft”. However, the basic meaning of craft is “an activity involving skill in making things by hand”. What is meant here is “a paid occupation, especially one that involves prolonged training and a formal qualification.” which is “profession”. ",
  "dn2:14.2": "The first set of these is defined as branches of the military at AN 7.67. ",
  "dn2:18.6": "The unsatisfying nature of the answers given by these teachers is also emphasized at [mn36:48.4](). ",
  "dn2:18.7": "Comm explains Anuggaṇhantoti sārato aggaṇhanto. Anikkujjantoti sāravaseneva idaṁ nissaraṇaṁ, ayaṁ paramatthoti hadaye aṭṭhapento. Byañjanaṁ pana tena uggahitañceva nikkujjitañca. This apparently takes uggahita and nikkujjita as synonyms, which is followed by BB, but not by either Rhys Davids or Ṭhānissaro. I can’t see how this can be right, elsewhere nikkujjati always means “overturns”. ",
  "dn2:20.5": "The first three phrases, with the Magadhan nominative singular in -e, are unique to this passage. Cp AN 6.38: natthi attakāro, natthi parakāro. ",
  "dn2:35.2": "BB’s “ever on the lookout to see that you are satisfied” is not correct, see mukhaṁ ullokentī at MN 79, SN 56.39 VAR: kammakāro → kammakaro (bj, s1-3, km, pts1) ",
  "dn2:37.4": "https://discourse.suttacentral.net/t/a-note-on-karakarako-rasiva-hako/5535 ",
  "dn2:90.1": "Compare AN 4.114: bheripaṇavasaṅkhatiṇavaninnādasaddānaṁ ",
  "dn2:102.2": "Note that these terms are commonly used in the context of keeping sila, eg AN 3.50 etc. "
}