{
  "dn32:1.0": "",
  "dn32:1.1": "I believe this is only place in whole canon that lists the _bhāṇavāra_ at the start. ",
  "dn32:2.1": "This discourse bears similarities to the Mahāsamayasutta ([dn20]()), but thematically, that discourse is about the devotion of the deities, whereas this is about protection for the mendicants. As to specifics, Vessavaṇa is called Kuvera, and he does not take such a leading role. ",
  "dn32:2.15": "These verses lean heavily on the translation by Ānandajoti, *[The Āṭānāṭiya Discourse](https://www.ancient-buddhist-texts.net/Texts-and-Translations/Safeguard/03-Tatiyakabhanavaram.htm)*. They are commonly recited in Theravada countries today. ",
  "dn32:3.1": "“Protection” is _rakkhā_, which is s synonym of _paritta_. ",
  "dn32:3.2": "The recital begins with the seven Buddhas, for which see [dn14](). ",
  "dn32:3.14": "Here Aṅgīrasa is clearly a name of the Buddha rather than a descriptive epithet. Aṅgīras was one of the Vedic sages and the Aṅgīrasas are his descendants. In the Vedas they are closely associated with the Gotama clan, although the exact nature of the relationship is lost in the mists of time. Both names are associated with light: _aṅgīrasa_ shares a root and is often synonymous with _agni_ (“fire”), while _gotama_ means “light dispelling dark”. ",
  "dn32:4.29": "I think _kusalena_ here relates back to the basic problem facing the _yakkhas_: shame. They know what they do is wrong, but they like it and hence feel shame when hearing the Dhamma. But the Buddha treats them with respect, without shaming, and thus is able to lead them to the good. ",
  "dn32:6.9": "This is according to the commentary (_taṃ rahadaṁ tattha evaṁ jānanti_). ",
  "dn32:7.1": "“Uttarakuru” is literally “north Kuru”. In the Pali it is mentioned in [an9.21](), where the people are, as here, distinct from regular humans. It is mentioned in Sanskrit and Greek literature, where it sometimes appears as an actual country and other times as a place of fantasy. Attempts to locate it in a specific region in or beyond the Himalayas have proven inconclusive. ",
  "dn32:7.2": "Meru is another place that appears sometimes as a physical mountain, other times purely mystical. As home of the gods ([snp3.11:4.3]()), its peak is accessible only by psychic powers ([thig14.1:19.3](), [mn50:30.1]()). It is the center of the world in Buddhist, Hindu, and Jain cosmologies. ",
  "dn32:7.12": "This is a literal rendering of “Tuṇḍikīre”. Comm says “Tattha kira jotikapāsāṇā nāma honti” the kira indicating their uncertainty. MW suggests a relation with tandoori; but, while that is indeed an ancient word, it seems the root is to “mud”, so unlikely here. It’s possible, though, that the commentary, familiar with some variant on tandoori, took that as the explanation. Presumably it was a pot that looked like a parrot’s beak, or perhaps which cracked the rice like a parrot. But given the context we should not discount the possibility that it was meant literally. It would hardly be the most fantastic tale told of foreign lands. ",
  "dn32:7.13": "Cloven and uncloven was an important classification of animals in the dharmasastras, etc. ",
  "dn32:7.17": "I think and hope this means a rickshaw, not piggyback! ",
  "dn32:7.59": "_Kuḷīrakā_ appears to be the name of a crab-eating bird (_kuḷīra_). In honor of my native country, I name it after the kookaburra, which eats crabs and is renowned for its cry. ",
  "dn32:7.60": "In [ja547] we find _koṭṭhā pokkharasātakā_, where the _koṭṭha_ is evidently a woodpecker. _Satapatta_ can mean woodpecker or lotus (or crane or peacock), and perhaps there is an association here, the “hundred-leaved [bird] of the lotus pond”. "
}