{
  "dn4:1.2": "Campā is modern Champapuri near Bhagalpur in Bihar state. It is near the eastern-most reach of the Buddha’s journeys. Campā was the capital of Aṅga, one of the sixteen “great nations” (_mahājanapadā_). It was a flourishing trade center, and became a sacred city for the Jains. ",
  "dn4:1.4": "Note how the king of Magadha is establishing his influence over the Aṅgas. ",
  "dn4:2.1": "“Householders” (_gahapati_) is literal; it means land owners. Thus the “brahmins and householders” were the wealthy class. ",
  "dn4:5.2": "Both the repetition below and the parallel at [mn95:8.3]() include the phrase “it’s appropriate that he comes to see you”. It may have been omitted here by mistake. ",
  "dn4:5.6": "_Jātivāda_ is sometimes translated as “doctrine of birth” but the context here shows this cannot be the case. It refers to the genealogical records that record the family lineage. ",
  "dn4:6.10": "Later tradition says that the young Siddhattha snuck out of his home to avoid creating such a scene, but in the early texts it seems he left despite his parents’ weeping. ",
  "dn4:6.16": "In contrast with some of the other ascetics met with in [dn2](). ",
  "dn4:6.24": "This description is applied to the Buddha also at [dn5:7.24](), and to the corrupt but superficially charming monks Assaji and Punabbasuka at [Bu Ss 13:1.3.4](https://suttacentral.net/pli-tv-bu-vb-ss13/en/brahmali#1.3.4). ",
  "dn4:6.25": "This would the assemblies of aristocrats, brahmins, householders, and ascetics ([an5.213:3.1]()), rather than the Buddha’s four assemblies of monks, nuns, laymen, and laywomen ([an4.129]()). ",
  "dn4:6.28": "_Titthakara_, literally “ford-maker”, is a term restricted to those such as the Buddha who founded a religion, or Mahāvīra who was a major reformer on the same level as a founder. ",
  "dn4:6.32": "This sutta must have been before the events of [dn2](), but after those of [dn3](). ",
  "dn4:8.5": "Even before he meets him, Soṇadaṇḍa has extensive knowledge of the Buddha and faith in him. It’s also notable how Soṇadaṇḍa gives Pokkharasāti a special status. Perhaps Pokkharasāti told Soṇadaṇḍa of the encounter with Ambaṭṭha in [dn3](), which would explain his hesitation. ",
  "dn4:10.1": "",
  "dn4:11.3": "Despite Soṇadaṇḍa’s fears, the Buddha goes out of his way to make him comfortable. Soṇadaṇḍa is nervous and overly eager to please, but he is not contemptuous and grinding a personal ax like Ambaṭṭha. ",
  "dn4:15.5": "This doesn’t strike me as particularly plausible. "
}