{
  "dn8:1.2": "A Kosalan town at which King Paseandi visited the Buddha in [mn90](). ",
  "dn8:1.3": "Naked ascetics are still found in India today. Some of the Jains went naked, but if he were a Jain he would have been introduced as such. Kassapa is an ancient clan name of the brahmins, and we meet four naked ascetics named Kassapa in the canon (here, [sn12.17](), [sn41.9](), and [mn124]()). They cannot be the same person, for at the end of each account it is said they went forth and attained arahantship. ",
  "dn8:2.2": "This topic is also discussed in [an10.94](). In his first sermon, the Buddha rejected extremes of self-mortification. There the term was _attakilamathānuyoga_, here it is _tapas_. ",
  "dn8:3.3": "While the self-mortification itself may be useless, a person may have other good qualities. The Buddha is cautioning against rash judgement. ",
  "dn8:3.4": "Ascetic practices fall on a spectrum. ",
  "dn8:5.2": "Again we see the Buddha’s preferred method of establishing common ground first, then building an argument from there. ",
  "dn8:5.5": "Rather than logical hair-splitting, the Buddha recommends looking at a person’s conduct. ",
  "dn8:6.4": "The Buddha is confident in his own conduct. ",
  "dn8:13.2": "Here _-va_ has an exclusive sense. Compare [dhp274](): _eseva maggo natthañño_ (“This is the path, there is no other”). ",
  "dn8:13.7": "Compare [dn16:5.27.1](). ",
  "dn8:14.2": "What follows is a stock description of ascetic practices followed by the Jains and similar groups. ",
  "dn8:14.3": "Buddhist mendicants may not receive food in their hands, nor lick them while eating. Followers of the practices listed here would have walked steadily and randomly for alms, accepting only what was given at the time. ",
  "dn8:14.4": "Keeping sheep (_eḷaka_, for slaughter) goes against the Jain principle of non-violence, as does keeping weapons (_daṇḍa_). A _musala_ often means “pestle”, but it can also be a “shovel”; at [mn8118.12]() it is regarded as a virtue to not use one to dig the soil (which is regarded as being alive in Jainism). _Thusodaka_ is evidently a liquor fermented from grain, “beer”. ",
  "dn8:14.9": "It is hard to meaningfully distinguish the various kinds of grain. ",
  "dn8:14.11": "All are extremely uncomfortable. ",
  "dn8:14.18": "Strict Jain ascetics did not bathe. ",
  "dn8:14.21": "At [pli-tv-kd6:14.6.3]() the four “great unnaturals” (or “filthy edibles”, _mahāvikaṭa_) are said to be feces, urine, ash, and clay. At [mn12:49.3} the Buddha said he ate the “unnatural things” of feces and urine when undertaking ascetic practices. ",
  "dn8:16.11": "The Buddha was criticized for “going soft” after abandoning austere practices, but here he flips the script, arguing that it is inner transformation that is really hard, not outer shows of mortification. "
}