{
  "dn9:1.3": "Mallikā was the chief queen of Pasenadi, and her place is mentioned in a similar context at [mn78:1.3](). The commentary explains that the brahmins, Jains, and others would assemble there to “debate their beliefs” (_samayaṁ pavadanti_). Evidently the monastery grounds had accommodation for many ascetics of different beliefs, but only “one hall” where they would gather for debate. We hear many times of such debates, but here we catch a glimpse of a place that was set up to facilitate them. Read _ācīra_ in the sense of “boundary, hedge” (Commentary: _timbarūrukkhapantiyā parikkhittattā_; cf. Sanskrit _prācīra_, “enclosure, hedge, fence, wall”). ",
  "dn9:2.2": "This happened a number of times, but nowhere, to my knowledge, is it explained why the Buddha kept getting the time for alms-round wrong. ",
  "dn9:2.3": "This can be understood as answering the criticism voiced in [dn8:22.2](), that Buddha was afraid to speak in an assembly. ",
  "dn9:3.1": "In contrast with the silence of the Buddha’s community at [dn2:10.7](). ",
  "dn9:4.6": "The Buddha encourages quiet for the sake of mental development; Poṭṭhapāda does it for the sake of reputation. ",
  "dn9:5.3": "Poṭṭhapāda’s address is almost overly deferential. ",
  "dn9:5.10": "Always polite, the Buddha begins by showing an interest in them. ",
  "dn9:6.2": "Poṭṭhapāda deflects. ",
  "dn9:6.4": "_Abhisaññā_ does not appear elsewhere. Here the prefix _abhi-_ means not “higher”, but rather “about, concerning”. Compare the early use of _abhidhamma_ and _abhivinaya_, for example at [mn32:8.6](): _dve bhikkhū abhidhammakathaṁ kathenti_ (“two mendicants engage in discussion about the teaching”). ",
  "dn9:6.5": "abhisaññānirodha doesn’t appear elsewhere. Comm says: Abhisaññānirodheti ettha abhīti upasaggamattaṁ. Saññānirodheti cittanirodhe … Rendering abhi-here as “higher” or “ultimate” is, I think, overdetermining it. ",
  "dn9:6.7": "Here perception is not identified with the “person” (_purisa_), but rather belongs to them (cf. _etaṁ mama_, “this is mine”). ",
  "dn9:6.12": "This idiom is also at [sn47.19:1.10](). ",
  "dn9:6.13": "The self is defined as perception (_eso me attā_), one of the five aggregates. Compare the various theories of the self and perception at [dn1:2.38.0](). ",
  "dn9:6.16": "Implying that at such times a person lacks a “self”. This is perhaps related to the Upanishadic theories of what happens to the self when asleep and dreaming. ",
  "dn9:6.21": "See [dn29:16.20]() for _upakaḍḍhati_ and _apakaḍḍhati_ in this sense. ",
  "dn9:6.34": "pakataññū is, I think, unique to this passage. ",
  "dn9:17.1": "For sakasaññī, see Pj2, “perceives it as his own”. ",
  "dn9:21.6": "Here titthateva is not “leaving aside”, but as per MN 107, which also has a titthateva … atha construction. ",
  "dn9:22.1": "All manuscripts appear to be missing rūpī, which occurs in the corresponding passage on the attapatilabha ",
  "dn9:32.1": "RD, MW, Ṭhānissaro, and DPPN all say “son of an elephant trainer”. But this seems to assume a form hatthisarathiputta. Am I missing something? ",
  "dn9:37.1": "nisseni only occurs elsewhere in Ss 6 and Ss 7 where it is something carried, i.e. a ladder. ",
  "dn9:39.1": "Comm: Tattha attapaṭilābhoti attabhāvapaṭilābho, ettha ca bhagavā tīhi attabhāvapaṭilābhehi tayo bhave dassesi ",
  "dn9:40.4": "I find the syntax of this passage perplexing. Compare the similar sentiment at SN 22.2, which has a much more clear syntax. ",
  "dn9:45.5": "This whole argument is odd, and I suspect it is corrupt. ",
  "dn9:56.4": "Not without some wavering, according to AN 6.60 "
}