{
  "an3.70:3.3": "Rendered as plural by BB. At SN55.12 the text is also singular, but at AN 10.176 there is a variant in plural. To me the plural reads better in English. ",
  "an3.70:3.11": "This reflection occurs three times in the Pali. At [an4.185:7.2]() it leads to the dimension of nothingness for a brahmin. It leads to the same attainment in a Buddhist context at [mn106:8.2](). Here it is said to be a Jain practice, which they understand as asking people to eliminate attachment by going naked. While male Jain ascetics of the Digambara sect do go naked, this is not a practice enjoined on lay folk in general, so the Buddhist text is likely a satirical exaggeration. ",
  "an3.70:8.2": "_Cuṇṇa_ is a powder of predominately herbal composition. ",
  "an3.70:11.2": "Reading ūsa, see var. ",
  "an3.70:28.2": "This famous list of the sixteen _mahājanapadā_ is one of the most important records of the political structure of the Buddha’s India. Of the many spelling variations, the trickiest to sort out is Vaccha. The Mahāsaṅgīti and Buddhajayanthi editions have Vaṅga, but this seems unlikely, as Vaṅga is another country (= Bangla), and it is in the wrong place in the list, which rises with the sun in the east and moves west. The PTS edition has Vaṁsa, a reading that is also found in Sanskrit sources. The preferred term in Sanskrit, however, is Vatsa, which appears to also be the basis for some of the Chinese transliterations of this name. ",
  "an3.70:38.3": "While it is probably a fool’s errand to try to distinguish the many kinds of gold referred to in Pali, elsewhere _siṅgī_ is a term for a “fraud”, while the _siṅgī_-colored robe of the Buddha paled next to his golden skin. It seems _siṅgī_ was a term for an admixed form of gold used for making ornaments, probably a reddish hue due to copper. ",
  "an3.70:38.4": "The commentary says this is gold dug by ants, which repeats a curious fable well-known in the West from Herodotus. It seems the commentaries were listening to the same fables as Herodotus. Modern research suggests that the origin of the fable is the Himalayan marmot, whose leavings are in fact sifted for gold by locals. "
}