{
  "an3.70:1.5": "“Sabbath” is _uposatha_, the weekly or fortnightly day of observance. It literally means “dwell close”. ",
  "an3.70:2.1": "Curiously, there is no mention of the Brahmanical _upavasatha_. This was the day of preparation before the Soma feast day, on which the site for the fires was swept and prepared, and the sponsor of the sacrifice and his wife undertook vows of abstinence (Śatapatha Brāhmaṇa 1.1.1). The sponsor “dwells close” to the sacred fire (_upa-vas_), to which the gods approach and thus dwell close to him (2.1.4.1, 3.9.2.7). ",
  "an3.70:3.3": "Rendered as plural by BB. At SN55.12 the text is also singular, but at AN 10.176 there is a variant in plural. To me the plural reads better in English. ",
  "an3.70:3.11": "This reflection occurs three times in the Pali. At [an4.185:7.2]() it leads to the dimension of nothingness for a brahmin. It leads to the same attainment in a Buddhist context at [mn106:8.2](). Here it is said to be a Jain practice, which they understand as asking people to eliminate attachment by going naked. A similar reflection is found in the Jain Ācārāṅgasūtra: “I am alone, no-one belongs to me, and I do not belong to anyone” (_ego aham aṁsi, na me atthi koi, na yāham avi kassai_, 1.7.6.1). There, as here, the saying is presented as a quoted formula. It is a reflection at the start of the hot season, when a mendicant should cast aside their old robes and go either naked or in one cloth. While male Jain ascetics of the Digambara sect do indeed go naked, this is not a practice enjoined on lay folk in general. It is possible that the practice changed, as the Ācārāṅgasūtra is considerably later than the Pali suttas. Or else, perhaps the passage here is an exaggeration. ",
  "an3.70:4.1": "Here the Buddhist sabbath is described in terms of meditative and ethical practices. For the Saṅgha, it was also a day of gathering together for a communal recitation, thus adhering to the original sense of “dwelling close”. The meditations taught here focus on the recollections, and at [snp5.19:8.1]() to  recollect the Buddha is said to be like living close to him. Moreover, the undertaking of precepts is also done with the perfected ones in mind. Thus while the practices are individual, they maintain the sense of “dwelling close” in mind. ",
  "an3.70:8.2": "_Cuṇṇa_ is a powder of predominately herbal composition. ",
  "an3.70:11.2": "Reading ūsa, see var. ",
  "an3.70:28.2": "This famous list of the sixteen _mahājanapadā_ is one of the most important records of the political structure of the Buddha’s India. Of the many spelling variations, the trickiest to sort out is Vaccha. The Mahāsaṅgīti and Buddhajayanthi editions have Vaṅga, but this seems unlikely, as Vaṅga is another country (= Bangla), and it is in the wrong place in the list, which rises with the sun in the east and moves west. The PTS edition has Vaṁsa, a reading that is also found in Sanskrit sources. The preferred term in Sanskrit, however, is Vatsa, which appears to also be the basis for some of the Chinese transliterations of this name. ",
  "an3.70:34.4": "This works out as 1600 × 30 × 12 × 16000 = 9,216,000,000 human years. Given that the duration of each ascending realm increases fourfold, it suggests that the next realm is 36.864 billion years. In [vb18:191.3]() the lifespan of Mahābrahma, from the full development of the first absorption, is one eon. See [mn83:11.4]() and note there. ",
  "an3.70:38.3": "_Siṅgīvaṇṇa_, or else _siṅgīsuvaṇṇa_ ([an3.70:38.3]()), is gold from a mountain peak (_siṅgī_). Kauṭilya mentions a form of gold that is _śṛṅgaśūktija_, “occurring on mount Śūkti” (Arthaśāstra 2.13.3). The commentary to that passage says it had the color of red arsenic, so it was a rose gold. | The same chapter tells us that _kañcana_ (“lustrous gold”) is of high purity which may be alloyed for making jewelery. ",
  "an3.70:38.4": "The commentary, deriving _haṭaka_ from “take”, says this is gold extracted by ants. This echoes a fable well-known in the West from Herodotus; it seems the commentaries were listening to the same tales. Perhaps the fable originated with the Himalayan marmot, whose leavings are in fact sifted for gold by locals. Alas, Kautilya also mentions _hāṭaka_ as a form of gold, and the root is rather Sanskrit _haṭ_, “shine”. See also _hāṭaka_ at [thig14.1:17.2](). "
}