{
  "ud6.5:0.1": "Innige Sprüche ",
  "ud6.5:0.2": "6.5 Anhänger anderer Lehren (2) ",
  "ud6.5:1.1": "So habe ich es gehört: ",
  "ud6.5:1.2": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "ud6.5:1.3": "Damals befanden sich in Sāvatthī einige Asketen, Brahmanen und Wanderer, die verschiedene andere Wege gingen, die verschiedene Ansichten und Meinungen hatten und sich auf verschiedene Ansichten stützten. ",
  "ud6.5:2.1": "Es gab einige Asketen und Brahmanen, die diese Doktrin und Ansicht hatten: ",
  "ud6.5:2.2": "„Das Selbst und das Weltall sind ewig. Das allein ist die Wahrheit, alles andere ist dumm.“ ",
  "ud6.5:3.1": "Andere hatten folgende Doktrinen und Ansichten: ",
  "ud6.5:3.2": "„Das Selbst und das Weltall sind nicht ewig.“ ",
  "ud6.5:4.2": "„Das Selbst und das Weltall sind sowohl ewig als auch nicht ewig.“ ",
  "ud6.5:5.2": "„Das Selbst und das Weltall sind weder ewig noch nicht ewig.“ ",
  "ud6.5:6.2": "„Das Selbst und das Weltall wurden von einem selbst geschaffen.“ ",
  "ud6.5:7.2": "„Das Selbst und das Weltall wurden von jemand anderem geschaffen.“ ",
  "ud6.5:8.2": "„Das Selbst und das Weltall wurden sowohl von einem selbst als auch von jemand anderem geschaffen.“ ",
  "ud6.5:9.2": "„Das Selbst und das Weltall sind durch Zufall entstanden und wurden weder von einem selbst noch von jemand anderem geschaffen.“ ",
  "ud6.5:10.2": "„Das Selbst und das Weltall sind ewiges Glück und ewiger Schmerz.“ ",
  "ud6.5:11.2": "„Das Selbst und das Weltall sind nicht-ewiges Glück und nicht-ewiger Schmerz.“ ",
  "ud6.5:12.2": "„Das Selbst und das Weltall sind sowohl ewiges als auch nicht-ewiges Glück, sowohl ewiger als auch nicht-ewiger Schmerz.“ ",
  "ud6.5:13.2": "„Das Selbst und das Weltall sind weder ewiges noch nicht-ewiges Glück, weder ewiger noch nicht-ewiger Schmerz.“ ",
  "ud6.5:14.2": "„Das Selbst und die Welt sind von einem selbst geschaffenes Glück und von einem selbst geschaffener Schmerz.“ ",
  "ud6.5:15.2": "„Das Selbst und die Welt sind von jemand anderem geschaffenes Glück und von jemand anderem geschaffener Schmerz.“ ",
  "ud6.5:16.2": "„Das Selbst und das Weltall sind sowohl von einem selbst als auch von jemand anderem geschaffenes Glück und sowohl von einem selbst als auch von jemand anderem geschaffener Schmerz.“ ",
  "ud6.5:17.2": "„Das Selbst und das Weltall sind durch Zufall entstandenes, weder von einem selbst noch von jemand anderem geschaffenes Glück und durch Zufall entstandener, weder von einem selbst noch von jemand anderem geschaffener Schmerz.“ Und alle dachten jeweils: „Das allein ist die Wahrheit, alles andere ist dumm.“ ",
  "ud6.5:18.1": "Sie zankten, stritten und gerieten aneinander und verletzten einander fortwährend mit scharfen Worten: ",
  "ud6.5:18.2": "„Solches ist wahr, solches ist nicht wahr! "
}