{
  "ud6.1:0.1": "Tief empfundene Sprüche ",
  "ud6.1:0.2": "Die Lebenskraft aufgeben ",
  "ud6.1:1.1": "So habe ich es gehört: ",
  "ud6.1:1.2": "Einmal hielt sich der Buddha bei Vesālī am Großen Wald auf, in der Halle mit dem Giebeldach. ",
  "ud6.1:1.3": "Da kleidete der Buddha sich am Morgen an, nahm Schale und Robe und betrat Vesālī zum Almosengang. ",
  "ud6.1:1.4": "Nach dem Essen, als er vom Almosengang zurückkam, wandte er sich an den Ehrwürdigen Ānanda: ",
  "ud6.1:1.5": "„Ānanda, hol dein Sitztuch. ",
  "ud6.1:1.6": "Lass uns zum Cāpāla-Heiligtum gehen, um den Tag über dort zu meditieren.“ ",
  "ud6.1:2.1": "„Ja, Herr“, antwortete Ānanda. Er nahm sein Sitztuch und folgte dem Buddha. ",
  "ud6.1:2.2": "Da ging der Buddha zum Cāpāla-Heiligtum und setzte sich auf den ausgebreiteten Sitz. ",
  "ud6.1:2.3": "Und der Buddha sagte zum Ehrwürdigen Ānanda: ",
  "ud6.1:3.1": "„Ānanda, Vesālī ist entzückend. Und die Heiligtümer von Udena, Gotamaka, Sattamba, Bahuputta, Sārandada und Cāpāla sind entzückend. ",
  "ud6.1:3.8": "Jeder, der die vier Grundlagen der Wunderkräfte entwickelt und gepflegt hat – der sie zu seinem Fahrzeug und seiner Grundlage gemacht hat, sie hochgehalten, gefestigt und richtig umgesetzt hat –, kann, wenn er will, für die Dauer des Äons weiterleben, oder was vom Äon noch bleibt. ",
  "ud6.1:3.9": "Der Klargewordene hat die vier Grundlagen der Wunderkräfte entwickelt und gepflegt, hat sie zu seinem Fahrzeug und seiner Grundlage gemacht, hat sie hochgehalten, gefestigt und richtig umgesetzt. Wenn er will, kann er für die Dauer des Äons weiterleben, oder was vom Äon noch bleibt.“ ",
  "ud6.1:4.1": "Aber Ānanda verstand nicht, obwohl der Buddha einen so offensichtlichen Hinweis gab, ein so klares Zeichen. ",
  "ud6.1:4.2": "Er bat den Buddha nicht: ",
  "ud6.1:4.3": "„Herr, dass doch der Gesegnete bitte für die Dauer des Äons bleibe! Dass der Heilige bitte für die Dauer des Äons bleibe! Das wäre zum Nutzen und Glück vieler Menschen, zum Vorteil, Nutzen und Glück von Göttern und Menschen.“ ",
  "ud6.1:4.4": "Denn sein Geist war wie von Māra besessen. ",
  "ud6.1:4.5": "Zum zweiten Mal … ",
  "ud6.1:4.6": "und zum dritten Mal sagte der Buddha zu Ānanda: ",
  "ud6.1:5.1": "„Ānanda, Vesālī ist entzückend. Und die Heiligtümer von Udena, Gotamaka, Sattamba, Bahuputta, Sārandada und Cāpāla sind entzückend. ",
  "ud6.1:5.8": "Jeder, der die vier Grundlagen der Wunderkräfte entwickelt und gepflegt hat – der sie zu seinem Fahrzeug und seiner Grundlage gemacht hat, sie hochgehalten, gefestigt und richtig umgesetzt hat –, kann, wenn er will, für die Dauer des Äons weiterleben, oder was vom Äon noch bleibt. ",
  "ud6.1:5.9": "Der Klargewordene hat die vier Grundlagen der Wunderkräfte entwickelt und gepflegt, hat sie zu seinem Fahrzeug und seiner Grundlage gemacht, hat sie hochgehalten, gefestigt und richtig umgesetzt. Wenn er will, kann er für die Dauer des Äons weiterleben, oder was vom Äon noch bleibt.“ ",
  "ud6.1:6.1": "Aber Ānanda verstand nicht, obwohl der Buddha einen so offensichtlichen Hinweis gab, ein so klares Zeichen. ",
  "ud6.1:6.2": "Er bat den Buddha nicht: ",
  "ud6.1:6.3": "„Herr, dass doch der Gesegnete bitte für die Dauer des Äons bleibe! Dass der Heilige bitte für die Dauer des Äons bleibe! Das wäre zum Nutzen und Glück vieler Menschen, zum Vorteil, Nutzen und Glück von Göttern und Menschen.“ ",
  "ud6.1:6.4": "Denn sein Geist war wie von Māra besessen. ",
  "ud6.1:7.1": "Da sagte der Buddha zum Ehrwürdigen Ānanda: ",
  "ud6.1:7.2": "„Bitte, Ānanda, geh nach deinem Belieben.“ ",
  "ud6.1:7.3": "„Ja, Herr“, antwortete Ānanda. Er erhob sich von seinem Sitz, verbeugte sich, umrundete den Buddha respektvoll, die rechte Seite ihm zugewandt, und setzte sich an den Fuß eines nahen Baumes. ",
  "ud6.1:8.1": "Und nicht lange, nachdem Ānanda gegangen war, kam Māra der Böse zum Buddha und sagte zu ihm: "
}