{
  "dn1:0.1": "УРТ ХҮҮРНЭЛ 1 ",
  "dn1:0.2": "ДЭЭД ТЭНГЭРИЙН ЗАНГИРАА СУДАР ",
  "dn1:1.0": "ДАЯАНЧДЫН ЯРИА ",
  "dn1:1.1.1": "Би ийн сонссон юм. ",
  "dn1:1.1.2": "Нэгэн удаа Будда таван зуу орчим хуврагуудын хамт Раажагаха, Нааланда хоёрын хоорондох гол замаар явж байв. ",
  "dn1:1.1.3": "Тэр үед бярман даяанч Суппия мөн Раажагаха, Нааланда хоёрын хоорондох тэр замаар өөрийн шавь, залуу Брахмадаттагийн хамт явж байв. ",
  "dn1:1.1.4": "Замдаа даяанч Суппия нь Будда, түүний ном сургаал болон хуврагуудыг олон янзаар доромжилж байв. ",
  "dn1:1.1.5": "Гэвч түүний шавь, залуу Брахмадатта нь Будда, түүний ном сургаал болон хуврагуудыг харин магтан сайшааж, олон янзаар ярих аж. ",
  "dn1:1.1.6": "Ийнхүү багш, шавь хоёр Будда болон хуврагуудыг даган явах зуур бие биетэйгээ шууд зөрчилдөн мэтгэлцэж байв. ",
  "dn1:1.2.1": "Дараа нь Будда хуврагуудын хамт Амбалаттхикаа цэцэрлэгт хүрээлэн дэх хааны амрах байранд хонохоор оров. ",
  "dn1:1.2.2": "Даяанч Суппия өөрийн шавь Брахмадаттагийн хамт шөнийг өнгөрөөхийн тулд Амбалаттхикаа цэцэрлэгт хүрээлэн дэх хааны амрах байранд мөн явж оров. ",
  "dn1:1.2.3": "Тэнд бас л Суппия үргэлжлүүлэн Будда болон түүний ном сургаал мөн хуврагуудыг олон янзаар доромжилж байлаа. ",
  "dn1:1.2.4": "Харин түүний шавь Брахмадатта, Будда болон түүний ном сургаал мөн хуврагуудыг магтан сайшааж олон янзаар ярьж байв. ",
  "dn1:1.2.5": "Ийнхүү багш шавь хоёр бие бие рүүгээ шууд зөрчилдсөн мэдэгдлүүд хийн хамт суух аж. ",
  "dn1:1.3.1": "Үүр цайхад хэд хэдэн хуврагууд босож асарт цуглав. Тэднийг хамтдаа сууж байтал, дунд нь дараах яриа өрнөв: ",
  "dn1:1.3.2": "“Анд нөхөд өө, эрхэм дээд Буддагийн мэдсэн хийгээд ухаарсан нь, төгс гэгээрсэн түүний ертөнцийн бүхий л бодгалийн шинж чанарын олон талт байдалд хэр гүнзгий нэвтэрсэн нь гайхалтай бөгөөд агуу билээ. ",
  "dn1:1.3.3": "Шавь Брахмадатта нь Будда, түүний ном сургаал болон хуврагуудыг магтан сайшааж ярьж байхад ",
  "dn1:1.3.4": "харин түүний багш тэнүүлч Суппия нь Будда, түүний ном сургаал болон хуврагуудыг олон янзаар доромжилж байна. ",
  "dn1:1.3.5": "Энэ багш шавь хоёр биднийг ийм ойрхон даган явах зуураа бие биетэйгээ халз зөрчилдөн маргалдаж байдаг шүү.\" ",
  "dn1:1.4.1": "Тэгтэл Будда тэдний яриа хааш эргэхийг анзааран асарт орж ирэн, бэлдсэн суудал дээр суугаад, хуврагуудад хандан өгүүлрүүн: ",
  "dn1:1.4.2": "“Хуврагууд аа, та нар яг одоо ямар хэлэлцүүлэг өрнүүлж байна вэ? Та нарын ярианы сэдэв юу байв?” ",
  "dn1:1.4.3": "Хуврагууд, Буддад хандан өгүүлрүүн: ",
  "dn1:1.4.7": "харин түүний багш тэнүүлч Суппия эсрэгээрээ Гэгээнтэн болон түүний ном сургаал мөн хуврагуудыг олон янзаар доромжилж байна. ",
  "dn1:1.4.8": " Энэ багш, шавь хоёр биднийг хэдий ойрхон даган явах ч бие биетэйгээ халз зөрчилдөн маргалдаж байна. ",
  "dn1:1.5.2": "Хэрэв та ийм нөхцөл байдалд уурлаж, бухимдах юм бол зөвхөн өөртөө л түвэг учруулах болно. ",
  "dn1:1.5.3": "Хэрвээ бусад хүмүүс биднийг доромжилж ярихад нь уурлаж, цухалдах юм бол тэдний хэлсэн үгний зөв бурууг ялгаж салгах сэхээтэй байх уу?” ",
  "dn1:1.5.4": "“Мэдээж үгүй, Гэгээнтэн минь.” "
}