{
  "mn10:2.1": "“Questa è una via che conduce unicamente/direttamente alla purificazione delle creature, al superamento di pena e lamento, allo svanire di sofferenza e tristezza, al raggiungimento del percorso (scoprire il metodo / portare a termine la ricerca), alla realizzazione personale del Nibbāna: queste quattro fondamenta della vigilanza. ",
  "mn10:3.2": " //////  Quando si dimora osservando corporeità nel corpo/ il corpo nel corpo/l'aspetto del corpo/ l'esistenza fisica nel corpo / la fisicità nel corpo / la corporeità nel corpo), in maniera ardente, consapevole e vigile, rimuovendo qualsiasi smania/impeto e avvilimento/sconforto verso il mondo; ",
  "mn10:3.3": "si dimora osservando il sensibile nelle sensazioni..  //// si dimora osservando le sensazioni nelle sensazioni.. (l'esperienza sentita nelle sensazioni) ",
  "mn10:3.4": "si dimora osservando il mentale nella mente ///// si dimora osservando la mente nella mente... (l'esperienza mentale nella mente) ",
  "mn10:3.5": "e la naturalità del Dhamma nella natura del Dhamma// si dimora osservando la naturalità nella natura /// si dimora osservando i fenomeni nei fenomeni... (l'esperienza naturale nella natura??) ",
  "mn10:4.1": "E come si dimora osservando il corpo nel corpo? ",
  "mn10:4.2": "Dopo essersi recati nella foresta, alle radici di un albero, o in una cella vuota. Sedendosi a gambe incrociate... /// Recandosi nella foresta, alle radici di un albero, o in una capanna vuota, ci si siede a gambe incrociate, con la schiena eretta, e si fa insorgere la vigilanza. / si desta la sorveglianza/  levando in alto la vigilanza / portando la vigilanza in primo piano. /destando vigilanza/  / stabilendo vigilanza intorno alla bocca - assicurandoci che sia presente vigilanza nella zona periorale. ",
  "mn10:4.3": "Si inspira ed espira, stando semplicemente presenti. ",
  "mn10:5.3": "Così si è vigili del fatto che ‘c’è un corpo’. Fintanto che si dimora indipendenti, con sufficiente conoscenza e continua vigilanza, non si alimenta nulla nel mondo. //........... [Così si ha vigilanza/consapevolezza (si è vigili che c’è un corpo ~ surveys / surveillance ) di ‘c’è un corpo’. Fin quanto si dimora indipendenti, con sufficiente conoscenza e continua vigilanza/consapevolezza, non c’è nulla nel mondo a cui ci si attacca/afferra. (non si alimenta nulla nel mondo).] ",
  "mn10:6.1": "[che si è sdraiati] ",
  "mn10:6.2": "In qualsiasi modo è disposto il corpo, così si sa com’è. ",
  "mn10:10.3": "Come una persona con una buona vista, se aprisse una sacca con aperture ad ambo i lati, ripiena di diversi tipi di granaglie, li passerebbe in rassegna così: ‘questo è riso fine, questo è riso comune, questi sono fagioli verdi, questi sono fagioli rossi, questi sono semi di sesamo, questo è riso integrale,’ \n //// Come una persona, dotata di vista, se aprisse/slacciasse una sacca a doppia entrata (doppio ingresso/ a fondo aperto) piena di diversi tipi di granaglie, li passerebbe in rassegna così: ",
  "mn10:12.3": "Come un macellaio esperto o un suo assistente, dopo aver macellato e squartato un bovino, si metterebbe seduto ad analizzarne i tagli /////// Come un macellaio esperto o un suo assistente, dopo aver macellato e squartato un bovino, potrebbe mettersi seduto a un incrocio /////// Come un macellaio esperto o un suo assistente, dopo aver macellato un bovino, si metterebbe seduto a squartarlo (dividerlo in quarti /quattro sezioni), ",
  "mn10:14.2": "si paragona il proprio corpo: ",
  "mn10:16.1": "Inoltre, come se si vedesse un cadavere abbandonato in un ossario a cielo aperto, divorato da corvi, falchi, avvoltoi, aironi, cani, tigri, pantere, sciacalli, e molti altri tipi di piccole creature ",
  "mn10:18-23.1": "Inoltre, come se si vedesse un cadavere abbandonato nel ossario a cielo aperto, uno scheletro con carne e sangue, connesso con i tendini... ",
  "mn10:18-23.2": "o senza carne, ma insanguinato e tenuto insieme dai tendini... ",
  "mn10:18-23.3": "o senza né carne né sangue, ma tenuto insieme dai tendini.. ",
  "mn10:24.1": "ossa sconnesse sparse in tutti i luoghi e le direzioni, da una parte ossa della mano, dall’altra ossa del piede, della caviglia, dello stinco, femore, anca, costola, spina dorsale?, vertebre toracice?, cervicale?, mascella, denti, teschio. ",
  "mn10:26-28.1": "Inoltre, come se si vedesse un cadavere abbandonato nel sito crematorio, ossa bianche come il colore delle conchiglie... ",
  "mn10:32.1": "E come si dimora osservando il sensibile nelle sensazioni? //// E come si dimora osservando le sensazioni nelle sensazioni? ",
  "mn10:34.1": "il mentale nella mente ",
  "mn10:34.4": "una mente alterata (arrabbiata/odio/adirata/irritata) ",
  "mn10:34.8": "raccolta ",
  "mn10:34.9": "dispersa ",
  "mn10:34.14": "raccolta/assorta ",
  "mn10:36.1": "E come si dimora osservando la realità nella realtà? *** E come si dimora osservando la naturalità del Dhamma (il naturale) nella natura? del *Dhamma?*** ",
  "mn10:36.2": "Quando si dimora osservando la naturalità (il naturale) nella natura (del Dhamma)*** nei cinque ostacoli. ",
  "mn10:36.4": "abbandonato/rimosso ",
  "mn10:36.5": "avversione / ostilità ",
  "mn10:38.0": "Osservazione della Natura del Dhamma nelle Cinque Cataste Ardenti ",
  "mn10:38.1": "Inoltre, si dimora osservando la naturalità (il naturale) nella natura (del Dhamma)*** nelle cinque cataste ardenti. ",
  "mn10:40.0": "Osservazione della Natura del Dhamma negli Organi Sensoriali ",
  "mn10:40.3": "materia ",
  "mn10:40.5": "olfatto ",
  "mn10:40.6": "gusto ",
  "mn10:40.7": "la pelle / tatto / le caratteristiche fisiche ",
  "mn10:42.0": "Osservazione della Natura del Dhamma nei Sette Fattori del Risveglio ",
  "mn10:42.1": "Inoltre, si dimora osservando la naturalità (il naturale) del Dhamma  nella natura (del Dhamma)*** dei Sette Fattori del Risveglio. "
}