{
  "mn136:2.2": "Allora l’asceta itinerante Potaliputta passeggiando camminando vagabondando approcciò il Venerabile Samiddhi. ",
  "mn136:2.4": "Venerabile Samiddhi, ho sentito faccia a faccia dall’asceta Gotama,  e ottenuto faccia a faccia: ",
  "mn136:2.5": "‘Il kamma (azione) corporale e il kamma verbale è futile, solo quello mentale conta.’ ",
  "mn136:2.6": "Esiste un ottenimento dove chi ottiene non sente nulla. ",
  "mn136:2.7": "travisare/falsare/distorcere ",
  "mn136:2.12": "sulla difensiva // “E cosa potremmo dire/rispondere noi cercatori anziani in questo caso, quando anche un cercatore così giovane pensa che l’insegnante debba essere difeso? ",
  "mn136:2.13": "Amico Samiddhi, quando si compie un’azione intenzionale corporale, verbale e mentale, che cosa si sente?” ",
  "mn136:2.14": "“Quando si compie un’azione intenzionale corporale, verbale e mentale si sente dukkha.” ",
  "mn136:2.15": "Allora l’asceta itinerante Potaliputta senza né approvare, né rifiutare le cose dette da Samiddhi, ",
  "mn136:3.5": "“Amico Samiddhi, portiamo in visione al Buddha questo soggetto di conversazione. ",
  "mn136:3.6": "Andiamo dal Buddha, amico Samiddhi, a chiedere il significato di questa cosa. ",
  "mn136:5.3": "Ānanda, alla domanda dell’asceta itinerante Potaliputta, che richiedeva come risposta un’analisi dettagliata, lo sciocco Samiddhi ha invece dato una risposta categorica.” ",
  "mn136:6.2": "“Forse, Bhante, quello che ha detto il Venerabile Samiddhi è connesso con questo che è stato detto: ",
  "mn136:6.5": "“Vedi, Ānanda, istanza /la buona domanda di questo sciocco Udāyi? ",
  "mn136:6.9": "Se Samiddhi gli avesse invece risposto così: ",
  "mn136:8.1": "“Questi quattro tipi di persone si trovano nel mondo. ",
  "mn136:8.3": "Qui Ānanda, una certa persona uccide, ruba, conduce una vita sessuale inappropriata, mente, parla in modo divisivo, in modo rude, a vanvera, è smaniosa, è ostile, ha una visione scorretta delle cose. ",
  "mn136:9.1": "Quando un asceta o un brahmino, con ardore, sforzo, devozione, diligenza, dirigendo correttamente la mente, con un’appropriata stabilità della mente, ottiene/sperimenta/raggiunge una mente raccolta/centrata in questo modo, con l’occhio divino purificato che sorpassa le umane abilità, vede quella persona ",
  "mn136:9.2": "che si comporta male ",
  "mn136:9.8": "Chiunque sa questo, ha una conoscenza corretta. Chi ha un’altra conoscenza, ha una conoscenza errata. ** ",
  "mn136:17.2": "precedentemente per lui quel cattivo kamma compiuto che deve essere sentito come spiacevole, in futuro per lui quel cattivo kamma compiuto che deve essere sentito come spiacevole, al tempo della morte per lui è ottenuta e si adottata una scorretta visione,  /// se precedentemente si è compiuto un cattivo kamma che dovrà essere sentito come spiacevole, in futuro quel cattivo kamma che si è compiuto che dovrà essere sentito come spiacevole, al tempo della morte si ottiene e si adotta una scorretta visione, ",
  "mn136:17.4": "Ma chiunque ha una condotta immorale, con una visione scorretta... sperimenta personalmente il risultato di ciò in questa vita, nella prossima vita o in un’altra vita. "
}