{
  "mn136:2.2": "Allora l’asceta itinerante Potaliputta passeggiando camminando vagabondando approcciò il Venerabile Samiddhi. ",
  "mn136:2.4": "Venerabile Samiddhi, ho sentito faccia a faccia dall’asceta Gotama,  e ottenuto faccia a faccia: ",
  "mn136:2.5": "‘Il kamma (azione) corporale e il kamma verbale è futile, solo quello mentale conta.’ ",
  "mn136:2.6": "Esiste un ottenimento dove chi ottiene non sente nulla. ",
  "mn136:2.7": "travisare/falsare/distorcere ",
  "mn136:2.12": "sulla difensiva // “E cosa potremmo dire/rispondere noi cercatori anziani in questo caso, quando anche un cercatore così giovane pensa che l’insegnante debba essere difeso? ",
  "mn136:2.13": "Amico Samiddhi, quando si compie un’azione intenzionale corporale, verbale e mentale, che cosa si sente?” ",
  "mn136:2.14": "“Quando si compie un’azione intenzionale corporale, verbale e mentale si sente dukkha.” ",
  "mn136:2.15": "Allora l’asceta itinerante Potaliputta senza né approvare, né rifiutare le cose dette da Samiddhi, ",
  "mn136:3.5": "“Amico Samiddhi, portiamo in visione al Buddha questo soggetto di conversazione. ",
  "mn136:3.6": "Andiamo dal Buddha, amico Samiddhi, a chiedere il significato di questa cosa. ",
  "mn136:5.3": "Ānanda, alla domanda dell’asceta itinerante Potaliputta, che richiedeva come risposta un’analisi dettagliata, lo sciocco Samiddhi ha invece dato una risposta categorica.” ",
  "mn136:6.2": "“Forse, Bhante, quello che ha detto il Venerabile Samiddhi è connesso con questo che è stato detto: ",
  "mn136:6.5": "“Vedi, Ānanda, come incalza quello sprovveduto di Udāyi? ",
  "mn136:6.7": "che quello sprovveduto di Udāyi se ne sarebbe uscito fuori con questa affermazione, senza aver ponderato prima. ",
  "mn136:6.9": "Se Samiddhi gli avesse invece risposto così: ",
  "mn136:6.10": "“Amico Potaliputta, quando si compie un’azione intenzionale corporale, verbale o mentale che produce felicità, si sente felicità;   ////  “Amico Potaliputta, quando si compie un’azione intenzionale corporale, verbale o mentale che deve essere sentita come piacevole, si sente piacere; ",
  "mn136:6.11": "quando si compie un’azione intenzionale corporale, verbale o mentale che produce sofferenza, si sente sofferenza. \n /////.  quando si compie un’azione intenzionale corporale, verbale o mentale che deve essere sentita come spiacevole, si sente dispiacere. ",
  "mn136:6.12": "quando si compie un’azione intenzionale corporale, verbale e mentale che produce né sofferenza né felicità, si sente né sofferenza né felicità.’  ////// quando si compie un’azione intenzionale corporale, verbale e mentale che deve essere sentita come né spiacevole né piacevole, si sente né dispiacere né piacere.’ ",
  "mn136:8.1": "“Questi quattro tipi di persone si trovano nel mondo. ",
  "mn136:8.3": "Qui Ānanda, una certa persona uccide, ruba, conduce una vita sessuale inappropriata, mente, parla in modo divisivo, in modo rude, a vanvera, è smaniosa, è ostile, ha una visione scorretta delle cose. ",
  "mn136:9.1": "Quando un asceta o un brahmino, con ardore, sforzo, devozione, diligenza, dirigendo correttamente la mente, con un’appropriata stabilità della mente, ottiene/sperimenta/raggiunge una mente raccolta/centrata in questo modo, con l’occhio divino purificato che sorpassa le umane abilità, vede quella persona ",
  "mn136:9.2": "che si comporta male ",
  "mn136:9.5": "Ho visto questa persona che ha ucciso, rubato... e aveva una scorretta visione delle cose, che con la distruzione del corpo, dopo la morte, è rinata in uno stato di miseria*, infelicità*, perdizione*, all’inferno.’ ",
  "mn136:9.7": "‘chiunque abbia una condotta immorale e una scorretta visione delle cose, con la distruzione del corpo, dopo la morte, rinasce in uno stato di miseria*, infelicità*, perdizione*, all’inferno.*** ",
  "mn136:9.8": "Chiunque sa questo, ha una conoscenza corretta. Chi ha un’altra conoscenza, ha una conoscenza errata. ** ",
  "mn136:10.1": "Un asceta che ha praticato in quel modo ",
  "mn136:15.8": "The Buddha says: I accept the descriptions of their personal experiences, but not their categorical conclusions. ",
  "mn136:17.2": "o ha compiuto prima una cattiva azione (kamma) che deve essere sentita come spiacevole, o ha compiuto dopo una cattiva azione (kamma) che deve essere sentita come spiacevole, oppure al momento della morte ha adottato una scorretta visione delle cose. \\\\\\ ",
  "mn136:17.4": "Ma chiunque ha una condotta immorale, con una visione scorretta... sperimenta personalmente il risultato di ciò in questa vita, nella prossima vita o in un’altra vita. ",
  "mn136:18.2": "deve aver compiuto una buona azione (kamma) che deve essere sentita prima o poi come piacevole, oppure al momento della morte ha adottato una corretta visione delle cose, ",
  "mn136:21.1": "Così c’è kamma inattivo che sembra disattivo, kamma inattivo che sembra essere attivo, kamma attivo che sembra attivo, kamma attivo che sembra non attivo.   //// Così c’è kamma non operativo che sembra non operativo, kamma non operativo che sembra essere operativo, kamma operativo che sembra operativo, kamma operativo che sembra non essere operativo. "
}