{
  "mn20:1.4": "“Cercatori!” ",
  "mn20:1.5": "“Si, Bhante,” risposero i cercatori. ",
  "mn20:1.6": "Il Buddha disse: ",
  "mn20:2.1": "“Cinque cose (segni/oggetti/immagini/idee/considerazioni) dovrebbero essere tenute a mente (dovrebbero essere portate alla mente /richiamare alla mente/rammentare, ricordare, rievocare, tenere a mente / tenere presente... da attenzione) nel momento giusto da un cercatore intento alla coltivazione della mente superiore. ",
  "mn20:3.1": "Se un cercatore porta alla mente (ha in mente/ da attenzione) un determinato soggetto/tema, per via del quale appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione; quel cercatore dovrebbe portare alla mente un altro soggetto associato al bene/ benefico / utile. ",
  "mn20:3.2": "Rivolta la mente verso un’altra cosa associata al bene, qualsiasi pensiero cattivo e nocivo, associato al desiderio, all’avversione, all’illusione, verranno abbandonati (lasciati andare) e scompariranno (toneranno da dove sono venuti). ",
  "mn20:4.1": "Se poi mentre un cercatore porta alla mente un altro soggetto associato al benefico [oppure: se anche dopo aver portato alla mente un altro soggetto associato al benefico], appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione; quel mendicante dovrebbe esaminare il problema/ svantaggi di quei pensieri così: ",
  "mn20:4.3": "[Avendo esaminato il danno di quei pensieri....] ",
  "mn20:4.5": "Come una donna, un uomo, o un giovane a cui piace agghindarsi (farsi belli) si sentirebbe perturbato, umiliato e disgustato se si trovasse attaccato al collo il cadavere di un serpente, di un cane, o di un essere umano, ",
  "mn20:4.8": "Avendo esaminato il danno di quei pensieri.... ",
  "mn20:5.1": "Se poi anche mentre un cercatore esamina il danno di quei pensieri, appaiono pensieri cattivi e nocivi associati al desiderio, all’avversione, all’illusione, quel cercatore dovrebbe suscitare/far nascere inconsapevolezza e non pensare/partecipare. (non dovrebbe prenderne atto ne’ pensarci... OPPURE: quel mendicante dovrebbe sforzarsi nel non soffermarsi e partecipare in quei pensieri). ",
  "mn20:5.4": "Come una persona dotata di vista che non volesse vedere una forma percepita (entrata nel campo della visione) ",
  "mn20:5.5": "chiuderebbe gli occhi o guarderebbe altro, [Come una persona con il dono della vista, se non volesse vedere qualcosa, potrebbe chiudere gli occhi o guardare altro] ",
  "mn20:5.6": "allo stesso modo, se mentre un mendicante esamina lo svantaggio di quei pensieri.... (quel mendicante dovrebbe smetterla di dargli retta). ",
  "mn20:6.21": "Esattamente così una persona, dopo aver scongiurato (dopo essersi sottratto / astenuto / evitato/ impedito/ messo/lasciato alle spalle) qualsiasi movimento grossolano, sarebbe pronto / in grado per un movimento fine, ",
  "mn20:6.22": "allo stesso modo...(se un mendicante non si sofferma su un pensiero...??) "
}