{
  "mn7:2.1": "“Se ci fosse della stoffa sporca e macchiata ",
  "mn7:2.2": "e un pittore le applicasse un colore blu, giallo, rosso o carminio, quel colore uscirebbe fuori sbiadito e impuro. ",
  "mn7:2.5": "Allo stesso modo, un cuore/mente macchiato si dirige verso un destino sfortunato. ",
  "mn7:2.7": "e un pittore gli applicasse sopra del colore blu, giallo, rosso o carminio, quel colore uscirebbe brillante e puro. ",
  "mn7:2.9": "Per via della purezza della stoffa. ",
  "mn7:3.1": "E quali sono le contaminazioni/difetti della mente/cuore? ",
  "mn7:3.2": "Smania e avidità smodata, avversione, rabbia, risentimento, denigrazione, rivalità, gelosia/invidia, avarizia, disonestà, inganno, ostinazione, violenza, presunzione, arroganza, indulgenza, negligenza. ",
  "mn7:4.1": "Un cercatore che sa ‘smania e avidità smodata sono una contaminazione/difetto del cuore/mente,’ quando vede che ci sono smania e avidità smodata come contaminazione/difetto del cuore/mente, li abbandona. ",
  "mn7:5.31": "Così avendo conosciutp/visto abbandona la negligenza riguardo alle contaminazioni del cuore e ",
  "mn7:5.32": "Possiede fede esperienziale nel Buddha: ",
  "mn7:8.1": "Quando ha lasciato, rimosso, staccato, abbandonato, rinunciato in parte, comprende: ‘io possiedo fede nel Buddha basata sull’esperienza.’ Così trova ispirazione nel significato, trova ispirazione nel Dhamma, e trova gioia connessa con il Dhamma. ",
  "mn7:8.2": "Dalla gioia nasce l’estasi, dall’estasi si rilassa (tranquillizza) il corpo, dal rilassamento del corpo si sente agio, dall’agio la mente/cuore si concentra ",
  "mn7:12.1": "Così per un cercatore di tale moralità, tale natura, tale saggezza, anche se mangiasse come questua riso fine senza chicchi neri, con tante salse e curry diversi, non ci sarebbe nessun tipo di pericolo/ostacolo. ",
  "mn7:12.2": "Come una stoffa sporca e macchiata fosse resa pulita e limpida grazie a dell’acqua pura, o dell’oro fosse reso pulito e limpido grazie a  una fornace, ",
  "mn7:12.3": "allo stesso modo per un cercatore di tale moralità, tale natura, tale saggezza, anche se mangiasse come questua riso fine senza chicchi neri, con tante salse e curry diversi, non ci sarebbe nessun tipo di pericolo/ostacolo. ",
  "mn7:13.1": "Così dimora avendo soffuso ogni direzione con una mente/cuore piena di amore, per la seconda volta, per la terza volta, per la quarta volta. Allo stesso modo dimora avendo soffuso sotto, al centro, ovunque, includendo tutte le creature, l’intero mondo, con una mente/cuore piena di amore sopra, vasta, espanso, illimitata, senza cattiveria né ostilità. ",
  "mn7:17.1": "Quindi sa: ‘c’è questo, c’è l’inferiore, c’è il superiore, c’è una via d’uscita qualcosa di oltre questo campo della percezione ",
  "mn7:18.1": "Per chi sa e vede la mente si libera dagli impulsi della sensualità, dell’esistenza e dell’ignoranza. ",
  "mn7:18.2": "Con la liberazione c’è la conoscenza ‘c’è la liberazione’ ",
  "mn7:19.6": "“Signore Gotama, molta gente ritiene che il fiume Bāhukā doni purità, merito (sia di buon auspicio/augurio/favorevole), lava via le cattive azioni fatte in passato.” ",
  "mn7:20.1": "Allora il Buddha gli rispose con una poesia (poeticamente?): "
}