{
  "an10.97:0.1": "Nummerierte Lehrreden 10 ",
  "an10.97:0.2": "10. Mit Upāli ",
  "an10.97:0.3": "97. Einer den Göttern gewidmeten Gabe würdig ",
  "an10.97:1.1": "„Mönche und Nonnen, eine Nonne, die zehn Eigenschaften besitzt, ist einer den Göttern gewidmeten Gabe würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das unübertreffliche Feld für Verdienst für die Welt. ",
  "an10.97:2.1": "Welche zehn? ",
  "an10.97:2.2": "Da ist eine Nonne sittlich, gezügelt gemäß der Ordenssatzung, verhält sich angemessen und sucht an angemessenen Orten um Almosen nach. Sie sieht die Gefahr im kleinsten Fehler und hält die Regeln ein, die sie sich vorgenommen hat. ",
  "an10.97:3.1": "Sie ist sehr gelehrt, erinnert und behält, was sie gehört hat: diese Lehren, die am Anfang gut sind, in der Mitte gut sind und am Ende gut sind, bedeutsam und gut ausgedrückt; die eine geistliche Übung beschreiben, die in sich geschlossen und rein ist. In diesen Lehren ist sie sehr bewandert, erinnert sie, festigt sie, indem sie sie aufsagt, prüft sie mit dem Geist und erfasst sie gedanklich. ",
  "an10.97:4.1": "Sie hat gute Freunde, Genossen und Gefährtinnen. ",
  "an10.97:5.1": "Sie hat rechte Ansicht und besitzt den rechten Blickwinkel. ",
  "an10.97:6.1": "Sie übt die vielen Arten von Wunderkräften aus: sich vervielfältigen und wieder eins werden; erscheinen und verschwinden; ungehindert durch eine Wand, einen Erdwall oder einen Berg gehen wie durch leeren Raum; in die Erde tauchen und herauskommen, als wäre sie Wasser; über das Wasser gehen, als wäre es Land; mit gekreuzten Beinen durch die Luft fliegen wie ein Vogel; Sonne und Mond, so mächtig und gewaltig, mit der Hand berühren und streicheln; den Körper beherrschen bis hin zur Brahmāwelt. ",
  "an10.97:7.1": "Mit geläuterter und übermenschlicher Hellhörigkeit kann sie beide Arten von Tönen hören, menschliche und göttliche, ob nah oder fern. ",
  "an10.97:8.1": "Sie erkennt den Geist anderer Wesen und Menschen, indem sie ihn mit ihrem Geist erfasst: ",
  "an10.97:8.2": "Sie erkennt einen gierigen Geist als ‚gierigen Geist‘ ",
  "an10.97:8.3": "und einen von Gier freien Geist als ‚von Gier freien Geist‘. ",
  "an10.97:8.4": "Sie erkennt einen hasserfüllten Geist … ",
  "an10.97:8.5": "einen von Hass freien Geist …",
  "an10.97:8.6": "einen Geist, der sich täuscht …",
  "an10.97:8.7": "einen von Täuschung freien Geist …",
  "an10.97:8.8": "einen eingeengten Geist … ",
  "an10.97:8.9": "einen zerstreuten Geist … ",
  "an10.97:8.10": "einen ausgedehnten Geist …",
  "an10.97:8.11": "einen nicht ausgedehnten Geist … ",
  "an10.97:8.12": "einen Geist, der nicht unübertrefflich ist … ",
  "an10.97:8.13": "einen unübertrefflichen Geist … ",
  "an10.97:8.14": "einen im Samādhi versunkenen Geist … ",
  "an10.97:8.15": "einen nicht im Samādhi versunkenen Geist … "
}