{
  "an10.217:0.1": "Nummerierte Lehrreden 10 ",
  "an10.217:0.2": "21. Der aus Taten geborene Körper ",
  "an10.217:0.3": "217. Absichtlich (1) ",
  "an10.217:1.1": "„Mönche und Nonnen, ich sage nicht, dass absichtliche Taten, die begangen und angesammelt wurden, beseitigt werden, ohne dass man sie erfährt. ",
  "an10.217:1.2": "Und das kann in diesem Leben geschehen, im nächsten Leben oder zu einer späteren Zeit. ",
  "an10.217:1.3": "Und ich sage nicht, das Leiden könne beendet werden, ohne dass man absichtliche Taten, die begangen und angesammelt wurden, erfährt. ",
  "an10.217:2.1": "Nun, es gibt drei Arten von Verunreinigungen und Fehltritten bei körperlichen Handlungen, denen untaugliche Absichten zugrunde liegen, deren Ergebnis Leiden ist und die auf Leiden hinauslaufen. ",
  "an10.217:2.2": "Es gibt vier Arten von Verunreinigungen und Fehltritten bei sprachlichen Handlungen, denen untaugliche Absichten zugrunde liegen, deren Ergebnis Leiden ist und die auf Leiden hinauslaufen. ",
  "an10.217:2.3": "Es gibt drei Arten von Verunreinigungen und Fehltritten bei geistigen Handlungen, denen untaugliche Absichten zugrunde liegen, deren Ergebnis Leiden ist und die auf Leiden hinauslaufen. ",
  "an10.217:3.1": "Und was sind die drei Arten von Verunreinigungen und Fehltritten bei körperlichen Handlungen? ",
  "an10.217:3.2": "Da tötet jemand lebende Geschöpfe. Er ist unbarmherzig, hat Blut an den Händen, ein abgebrühter Mörder, mitleidslos gegenüber allen Lebewesen. ",
  "an10.217:4.1": "Jemand stiehlt. In diebischer Absicht nimmt er Vermögen und Besitz anderer aus einem Dorf oder aus der Wildnis. ",
  "an10.217:5.1": "Jemand begeht sexuelle Verfehlungen. Er hat Geschlechtsverkehr mit Frauen, die unter dem Schutz der Mutter, des Vaters, von Mutter und Vater, des Bruders, der Schwester, von Verwandten oder des Stammes stehen. Er hat Geschlechtsverkehr mit einer Frau, die unter dem Schutz des rechten Grundsatzes steht, die einen Ehemann hat oder bei der ein Übergriff gesetzlich strafbar ist, bis hin zu einer, die als Zeichen der Verlobung bekränzt wurde. ",
  "an10.217:6.1": "Das sind die drei Arten von Verunreinigungen und Fehltritten bei körperlichen Handlungen. ",
  "an10.217:7.1": "Und was sind die vier Arten von Verunreinigungen und Fehltritten bei sprachlichen Handlungen? ",
  "an10.217:7.2": "Da lügt jemand. Er wird vor eine Ratsversammlung geladen, vor eine Versammlung, einen Familienrat, eine Gilde oder an den königlichen Hof, und wird als Zeuge befragt: "
}