{
  "an10.30:0.1": "Nummerierte Lehrreden 10 ",
  "an10.30:0.2": "3. Das große Kapitel ",
  "an10.30:0.3": "30. Kosala (2) ",
  "an10.30:1.1": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "an10.30:1.2": "Da kam nun zu dieser Zeit der König Pasenadi von einem Kampf zurück, nachdem er eine Schlacht gewonnen hatte und sein Plan aufgegangen war. ",
  "an10.30:1.3": "Und König Pasenadi von Kosala ging zum Kloster. ",
  "an10.30:1.4": "Er fuhr mit der Kutsche, soweit es das Gelände erlaubte, stieg dann ab und betrat zu Fuß das Kloster. ",
  "an10.30:1.5": "Zu der Zeit gingen mehrere Mönche und Nonnen achtsam im Freien auf und ab. ",
  "an10.30:1.6": "Da ging König Pasenadi von Kosala zu ihnen und sagte: ",
  "an10.30:1.7": "„Ihr Herren, wo ist der Gesegnete jetzt, der Vollendete, der vollkommen erwachte Buddha? ",
  "an10.30:1.8": "Denn ich möchte den Buddha sehen.“ ",
  "an10.30:1.9": "„Großer König, das  hier ist seine Unterkunft, die Tür ist geschlossen. Nähere dich leise und ohne Eile; geh zum Vordach, räuspere dich und klopfe mit dem Riegel. Der Buddha wird die Tür öffnen.“ ",
  "an10.30:2.1": "Da ging der König zur Unterkunft des Buddha und klopfte und der Buddha öffnete die Tür. ",
  "an10.30:2.2": "Da betrat König Pasenadi die Unterkunft des Buddha. Er beugte seinen Kopf zu den Füßen des Buddha, streichelte die Füße und bedeckte sie mit Küssen und nannte seinen Namen: ",
  "an10.30:2.3": "„Herr, ich bin Pasenadi, der König von Kosala! ",
  "an10.30:2.4": "Ich bin Pasenadi, der König von Kosala!“ ",
  "an10.30:3.1": "„Aber großer König, was ist der Grund dafür, dass du diesem Körper so eine äußerste Hingabe zeigst und deine offensichtliche Liebe zum Ausdruck bringst?“ ",
  "an10.30:3.2": "„Herr, es ist, weil ich dem Buddha gegenüber so dankbar und erkenntlich bin, dass ich so eine äußerste Hingabe zeige und meine offensichtliche Liebe zum Ausdruck bringe. ",
  "an10.30:4.1": "Der Buddha übt zum Nutzen und Glück vieler Menschen. Er hat viele Menschen in der edlen Methode verankert: nämlich in den Grundsätzen von Güte und tauglichen Dingen. ",
  "an10.30:4.2": "Das ist ein Grund dafür, dass ich so eine äußerste Hingabe zeige und meine offensichtliche Liebe zum Ausdruck bringe. ",
  "an10.30:5.1": "Dann ist der Buddha sittlich, er besitzt das sittliche Verhalten, das reif, edel und tauglich ist. ",
  "an10.30:5.2": "Das ist ein weiterer Grund dafür, dass ich so eine äußerste Hingabe zeige und meine offensichtliche Liebe zum Ausdruck bringe. ",
  "an10.30:6.1": "Dann lebt der Buddha in der Wildnis, er sucht abgelegene Unterkünfte in der Wildnis und im Wald auf. ",
  "an10.30:6.2": "Das ist ein weiterer Grund dafür, dass ich so eine äußerste Hingabe zeige und meine offensichtliche Liebe zum Ausdruck bringe. ",
  "an10.30:7.1": "Dann ist der Buddha mit jeder Art von Roben, Almosen, Unterkunft sowie Arznei und Krankenversorgung zufrieden. ",
  "an10.30:7.2": "Das ist ein weiterer Grund dafür, dass ich so eine äußerste Hingabe zeige und meine offensichtliche Liebe zum Ausdruck bringe. ",
  "an10.30:8.1": "Dann ist der Buddha einer den Göttern gewidmeten Gabe würdig, der Gastfreundschaft würdig, einer religiösen Gabe würdig, des Grußes mit zusammengelegten Händen würdig und ist das unübertreffliche Feld für Verdienst für die Welt. ",
  "an10.30:8.2": "Das ist ein weiterer Grund dafür, dass ich so eine äußerste Hingabe zeige und meine offensichtliche Liebe zum Ausdruck bringe. "
}