{
  "an10.177:0.1": "Nummerierte Lehrreden 10 ",
  "an10.177:0.2": "17. Mit Jāṇussoṇī ",
  "an10.177:0.3": "177. Mit Jāṇussoṇi ",
  "an10.177:1.1": "Da ging der Brahmane Jāṇussoṇi zum Buddha und tauschte Willkommensgrüße mit ihm aus. ",
  "an10.177:1.2": "Nach der Begrüßung und dem Austausch von Höflichkeiten setzte er sich zur Seite hin und sagte zum Buddha: ",
  "an10.177:2.1": "„Meister Gotama, man nennt uns Brahmanen. ",
  "an10.177:2.2": "Wir geben Spenden und führen Gedenkriten für Verstorbene aus: ",
  "an10.177:2.3": "‚Dass doch diese Spende meinen verstorbenen Angehörigen und Verwandten helfe! Dass sie an dieser Spende Anteil haben!‘ ",
  "an10.177:2.4": "Aber hilft diese Spende wirklich den verstorbenen Angehörigen und Verwandten? ",
  "an10.177:2.5": "Haben sie wirklich Anteil daran?“ ",
  "an10.177:2.6": "„Unter den richtigen Umständen hilft es ihnen, aber nicht unter den falschen Umständen.“ ",
  "an10.177:3.1": "„Was sind dann aber die richtigen und die falschen Umstände, Meister Gotama?“ ",
  "an10.177:3.2": "„Brahmane, da tötet jemand lebende Geschöpfe, stiehlt und begeht sexuelle Verfehlungen. Er gebraucht falsche, entzweiende, harte oder sinnlose Rede. Und er ist begehrlich und böswillig und hat falsche Ansicht. ",
  "an10.177:3.3": "Wenn sein Körper auseinanderbricht, nach dem Tod, wird er in der Hölle wiedergeboren. ",
  "an10.177:3.4": "Dort überlebt er, indem er die Nahrung der Höllenwesen zu sich nimmt. ",
  "an10.177:3.5": "Das sind die falschen Umstände, sodass diese Spende dem Wesen, das hier lebt, nicht hilft. ",
  "an10.177:4.1": "Jemand anders tötet lebende Geschöpfe … und hat falsche Ansicht. ",
  "an10.177:4.2": "Wenn sein Körper auseinanderbricht, nach dem Tod, wird er im Tierreich wiedergeboren. ",
  "an10.177:4.3": "Dort überlebt er, indem er die Nahrung der Wesen im Tierreich zu sich nimmt. ",
  "an10.177:4.4": "Das sind die falschen Umstände, sodass diese Spende dem Wesen, das hier lebt, nicht hilft. ",
  "an10.177:5.1": "Jemand anders tötet keine lebenden Geschöpfe, stiehlt nicht und begeht keine sexuellen Verfehlungen. Er gebraucht keine falsche, entzweiende, harte oder sinnlose Rede. Und er ist zufrieden und gütig und hat rechte Ansicht. ",
  "an10.177:5.2": "Wenn sein Körper auseinanderbricht, nach dem Tod, wird er in der Menschenwelt wiedergeboren. ",
  "an10.177:5.3": "Dort überlebt er, indem er menschliche Nahrung zu sich nimmt. "
}