{
  "an10.53:0.1": "Nummerierte Lehrreden 10 ",
  "an10.53:0.2": "6. Der eigene Geist ",
  "an10.53:0.3": "53. Stillstand ",
  "an10.53:1.1": "„Mönche und Nonnen, ich preise Stillstand bei tauglichen Eigenschaften nicht, und Niedergang erst recht nicht. ",
  "an10.53:1.2": "Ich preise Wachstum bei tauglichen Eigenschaften, nicht Stillstand oder Niedergang. ",
  "an10.53:2.1": "Und wie gibt es Niedergang bei tauglichen Eigenschaften, nicht Stillstand oder Wachstum? ",
  "an10.53:2.2": "Da hat eine Nonne ein gewisses Maß an Vertrauen, sittlichem Verhalten, Großzügigkeit, Weisheit und Wortgewandtheit. Diese Eigenschaften stehen in ihr weder still noch wachsen sie an. ",
  "an10.53:2.3": "Das nenne ich Niedergang bei tauglichen Eigenschaften, nicht Stillstand oder Wachstum. ",
  "an10.53:2.4": "So gibt es Niedergang bei tauglichen Eigenschaften, nicht Stillstand oder Wachstum. ",
  "an10.53:3.1": "Und wie gibt es Stillstand bei tauglichen Eigenschaften, nicht Niedergang oder Wachstum? ",
  "an10.53:3.2": "Da hat eine Nonne ein gewisses Maß an Vertrauen, sittlichem Verhalten, Großzügigkeit, Weisheit und Wortgewandtheit. Diese Eigenschaften gehen in ihr weder zurück noch wachsen sie an. ",
  "an10.53:3.3": "Das nenne ich Stillstand bei tauglichen Eigenschaften, nicht Niedergang oder Wachstum. ",
  "an10.53:3.4": "So gibt es Stillstand bei tauglichen Eigenschaften, nicht Niedergang oder Wachstum. ",
  "an10.53:4.1": "Und wie gibt es Wachstum bei tauglichen Eigenschaften, nicht Stillstand oder Niedergang? ",
  "an10.53:4.2": "Da hat eine Nonne ein gewisses Maß an Vertrauen, sittlichem Verhalten, Großzügigkeit, Weisheit und Wortgewandtheit. Diese Eigenschaften stehen in ihr weder still noch gehen sie zurück. ",
  "an10.53:4.3": "Das nenne ich Wachstum bei tauglichen Eigenschaften, nicht Stillstand oder Niedergang. ",
  "an10.53:4.4": "So gibt es Wachstum bei tauglichen Eigenschaften, nicht Stillstand oder Niedergang. ",
  "an10.53:5.1": "Wenn eine Nonne nicht in den Wegen des Geistes anderer bewandert ist, sollte sie sich schulen: ‚Ich will in den Wegen meines eigenen Geistes bewandert sein.‘ "
}