{
  "an10.60:0.1": "Nummerierte Lehrreden 10 ",
  "an10.60:0.2": "6. Der eigene Geist ",
  "an10.60:0.3": "60. Mit Girimānanda ",
  "an10.60:1.1": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "an10.60:1.2": "Zu dieser Zeit nun war der Ehrwürdige Girimānanda mitgenommen, leidend, schwer krank. ",
  "an10.60:1.3": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an10.60:2.1": "„Herr, der Ehrwürdige Girimānanda ist mitgenommen, leidend, schwer krank. ",
  "an10.60:2.2": "Herr, bitte geh aus Anteilnahme zum Ehrwürdigen Girimānanda.“ ",
  "an10.60:2.3": "„Ānanda, wenn du dem Mönch Girimānanda diese zehn Wahrnehmungen aufsagen würdest, wäre es möglich, dass seine Krankheit auf der Stelle abklingt, wenn er sie hört. ",
  "an10.60:3.1": "Welche zehn? ",
  "an10.60:3.2": "Die Wahrnehmung der Unbeständigkeit, die Wahrnehmung von Nicht-Selbst, die Wahrnehmung des Hässlichen, die Wahrnehmung von Nachteilen, die Wahrnehmung des Aufgebens, die Wahrnehmung des Schwindens, die Wahrnehmung des Aufhörens, die Wahrnehmung der Entfremdung von der ganzen Welt, die Wahrnehmung, kein Verlangen nach irgendeiner Bedingung zu haben, und die Achtsamkeit auf den Atem. ",
  "an10.60:4.1": "Und was ist die Wahrnehmung der Unbeständigkeit? ",
  "an10.60:4.2": "Es ist, wenn ein Mönch in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:4.3": "‚Form, Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein sind unbeständig.‘ ",
  "an10.60:4.4": "Und so meditiert er, indem er bei den fünf zusammenwirkenden Faktoren, die ergreifen, die Unbeständigkeit beobachtet. ",
  "an10.60:4.5": "Das nennt man die Wahrnehmung der Unbeständigkeit. ",
  "an10.60:5.1": "Und was ist die Wahrnehmung von Nicht-Selbst? ",
  "an10.60:5.2": "Es ist, wenn eine Nonne in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:5.3": "‚Auge und Bilder, Ohr und Töne, Nase und Düfte, Zunge und Geschmäcke, Körper und Berührungen, Geist und Gedanken sind nicht-selbst.‘ ",
  "an10.60:5.4": "Und so meditiert sie, indem sie bei den sechs inneren und äußeren Sinnesfeldern Nicht-Selbst beobachtet. ",
  "an10.60:5.5": "Das nennt man die Wahrnehmung von Nicht-Selbst. ",
  "an10.60:6.1": "Und was ist die Wahrnehmung des Hässlichen? ",
  "an10.60:6.2": "Es ist, wenn ein Mönch seinen eigenen Körper betrachtet, von den Fußsohlen aufwärts und von den Haarspitzen abwärts, der von Haut umhüllt und mit zahlreichen widerlichen Dingen angefüllt ist. ",
  "an10.60:6.3": "‚In diesem Körper gibt es Kopfhaare, Körperhaare, Nägel, Zähne, Haut, Fleisch, Sehnen, Knochen, Knochenmark, Nieren, Herz, Leber, Zwerchfell, Milz, Lungen, Därme, Gekröse, Speisebrei, Kot, Galle, Schleim, Eiter, Blut, Schweiß, Fett, Tränen, Talg, Speichel, Nasenschleim, Gelenkschmiere, Urin.‘ ",
  "an10.60:6.4": "Und so meditiert er, indem er bei diesem Körper das Hässliche betrachtet. ",
  "an10.60:6.5": "Das nennt man die Wahrnehmung des Hässlichen. ",
  "an10.60:7.1": "Und was ist die Wahrnehmung von Nachteilen? ",
  "an10.60:7.2": "Es ist, wenn eine Nonne in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:7.3": "‚In diesem Körper stecke viel Leiden und viele Nachteile, nämlich: ",
  "an10.60:7.4": "Augenleiden, Ohrenleiden, Nasenleiden, Zungenleiden, Körperleiden, Kopfleiden, Leiden des äußeren Ohrs, des Mundes, der Zähne, der Lippen; Husten, Asthma, Katarrh, Entzündung, Fieber, Magenleiden, Ohnmacht, Durchfall, Magenstechen, Cholera, Lepra, Furunkel, Ausschlag, Schwindsucht, Fallsucht, Bläschenausschlag, Jucken, Schorf, Pocken, Krätze, Blutung, Gallekrankheit, Zuckerkrankheit, Hämorrhoiden, Blasen, Fisteln; galle-, schleim- und windbedingte Erkrankungen und deren Mischung, wetterbedingte, durch unachtsames Verhalten oder Überanstrengung bedingte Erkrankungen, Erkrankungen als Ergebnis früherer Taten; Kälte, Hitze, Hunger, Durst, Ausscheiden von Kot und Urin.‘ ",
  "an10.60:7.5": "Und so meditiert sie, indem sie bei diesem Körper die Nachteile betrachtet. ",
  "an10.60:7.6": "Das nennt man die Wahrnehmung von Nachteilen. ",
  "an10.60:8.1": "Und was ist die Wahrnehmung des Aufgebens? ",
  "an10.60:8.2": "Es ist, wenn ein Mönch einen sinnlichen, boshaften oder grausamen Gedanken, der aufgekommen ist, nicht duldet. Er duldet keine schlechten, untauglichen Eigenschaften, die aufgekommen sind. Er räumt sie aus, macht sich von ihnen los, beseitigt sie und merzt sie aus. ",
  "an10.60:8.3": "Das nennt man die Wahrnehmung des Aufgebens. ",
  "an10.60:9.1": "Und was ist die Wahrnehmung des Schwindens? ",
  "an10.60:9.2": "Es ist, wenn eine Nonne in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:9.3": "‚Das ist friedvoll, das ist erhaben: nämlich das Stillen aller Vorgänge, das Loslassen aller Bindungen, das Beenden des Verlangens, das Schwinden, Erlöschen.‘ ",
  "an10.60:9.4": "Das nennt man die Wahrnehmung des Schwindens. ",
  "an10.60:10.1": "Und was ist die Wahrnehmung des Aufhörens? ",
  "an10.60:10.2": "Es ist, wenn ein Mönch in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:10.3": "‚Das ist friedvoll, das ist erhaben: nämlich das Stillen aller Vorgänge, das Loslassen aller Bindungen, das Beenden des Verlangens, Aufhören, Erlöschen.‘ ",
  "an10.60:10.4": "Das nennt man die Wahrnehmung des Aufhörens. ",
  "an10.60:11.1": "Und was ist die Wahrnehmung der Entfremdung von der ganzen Welt? ",
  "an10.60:11.2": "Es ist, wenn eine Nonne so lebt, dass sie die Anziehung ablegt und nicht danach greift, nicht nach der Welt greift, nach geistiger Fixierung, Festhalten und zugrunde liegenden Neigungen. ",
  "an10.60:11.3": "Das nennt man die Wahrnehmung der Entfremdung von der ganzen Welt. ",
  "an10.60:12.1": "Und was ist die Wahrnehmung, kein Verlangen nach irgendeiner Bedingung zu haben? ",
  "an10.60:12.2": "Es ist, wenn ein Mönch von allen Bedingungen entsetzt, abgestoßen und angewidert ist. ",
  "an10.60:12.3": "Das nennt man die Wahrnehmung, kein Verlangen nach irgendeiner Bedingung zu haben. ",
  "an10.60:13.1": "Und was ist die Achtsamkeit auf den Atem? ",
  "an10.60:13.2": "Es ist, wenn eine Nonne in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, sich dort mit gekreuzten Beinen hinsetzt, den Körper gerade aufgerichtet, und die Achtsamkeit genau da entwickelt. "
}