{
  "an10.60:0.1": "Nummerierte Lehrreden 10 ",
  "an10.60:0.2": "6. Der eigene Geist ",
  "an10.60:0.3": "60. Mit Girimānanda ",
  "an10.60:1.1": "Einmal hielt sich der Buddha bei Sāvatthī in Jetas Wäldchen auf, dem Kloster des Anāthapiṇḍika. ",
  "an10.60:1.2": "Zu dieser Zeit nun war der Ehrwürdige Girimānanda mitgenommen, leidend, schwer krank. ",
  "an10.60:1.3": "Da ging der Ehrwürdige Ānanda zum Buddha, verbeugte sich, setzte sich zur Seite hin und sagte zu ihm: ",
  "an10.60:2.1": "„Herr, der Ehrwürdige Girimānanda ist mitgenommen, leidend, schwer krank. ",
  "an10.60:2.2": "Herr, bitte geh aus Anteilnahme zum Ehrwürdigen Girimānanda.“ ",
  "an10.60:2.3": "„Ānanda, wenn du dem Mönch Girimānanda diese zehn Wahrnehmungen aufsagen würdest, wäre es möglich, dass seine Krankheit auf der Stelle abklingt, wenn er sie hört. ",
  "an10.60:3.1": "Welche zehn? ",
  "an10.60:3.2": "Die Wahrnehmung der Unbeständigkeit, die Wahrnehmung von Nicht-Selbst, die Wahrnehmung des Hässlichen, die Wahrnehmung von Nachteilen, die Wahrnehmung des Aufgebens, die Wahrnehmung des Schwindens, die Wahrnehmung des Aufhörens, die Wahrnehmung der Entfremdung von der ganzen Welt, die Wahrnehmung, kein Verlangen nach irgendeiner Bedingung zu haben, und die Achtsamkeit auf den Atem. ",
  "an10.60:4.1": "Und was ist die Wahrnehmung der Unbeständigkeit? ",
  "an10.60:4.2": "Es ist, wenn ein Mönch oder eine Nonne in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:4.3": "‚Form, Gefühl, Wahrnehmung, Entscheidungen und Bewusstsein sind unbeständig.‘ ",
  "an10.60:4.4": "Und so meditieren sie, indem sie bei den fünf zusammenwirkenden Faktoren, die ergreifen, die Unbeständigkeit beobachten. ",
  "an10.60:4.5": "Das nennt man die Wahrnehmung der Unbeständigkeit. ",
  "an10.60:5.1": "Und was ist die Wahrnehmung von Nicht-Selbst? ",
  "an10.60:5.2": "Es ist, wenn ein Mönch oder eine Nonne in die Wildnis geht, zum Fuß eines Baumes oder in eine leere Hütte, und nachdenkt: ",
  "an10.60:5.3": "‚Auge und Bilder, Ohr und Töne, Nase und Düfte, Zunge und Geschmäcke, Körper und Berührungen, Geist und Gedanken sind nicht-selbst.‘ ",
  "an10.60:5.4": "Und so meditieren sie, indem sie bei den sechs inneren und äußeren Sinnesfeldern Nicht-Selbst beobachten. ",
  "an10.60:5.5": "Das nennt man die Wahrnehmung von Nicht-Selbst. ",
  "an10.60:6.1": "Und was ist die Wahrnehmung des Hässlichen? "
}