{
  "an10.29:0.1": "Nummerierte Lehrreden 10 ",
  "an10.29:0.2": "3. Das große Kapitel ",
  "an10.29:0.3": "29. Kosala (1) ",
  "an10.29:1.1": "„Soweit sich Kāsi und Kosala erstrecken, soweit sich das Herrschaftsgebiet des Königs Pasenadi von Kosala erstreckt, soweit gilt der König Pasenadi als der Vorderste. ",
  "an10.29:1.2": "Aber selbst König Pasenadi verdirbt und geht zugrunde. ",
  "an10.29:1.3": "Wenn sie das sieht, wird eine gebildete edle Schülerin davon ernüchtert. ",
  "an10.29:1.4": "Ihr Verlangen selbst nach dem Vordersten schwindet, und das nach Geringerem erst recht. ",
  "an10.29:2.1": "Eine Galaxis erstreckt sich tausendmal so weit wie die Bahnen von Mond und Sonne, und wie die Himmelslichter die Viertel erhellen. ",
  "an10.29:2.2": "In dieser Galaxis gibt es tausend Monde, tausend Sonnen, tausend Sinerus, Könige der Berge, tausend Länder wie Indien, tausend westliche Landmassen, tausend nördliche Landmassen, tausend östliche Landmassen, tausendmal vier Weltmeere, tausendmal Vier Große Könige, tausend Bereiche der Götter der Vier Großen Könige, tausend Bereiche der Götter der Dreiunddreißig, der Yama-Götter, der Freudvollen Götter, der Götter, die gerne erschaffen, der Götter, die über die Schöpfungen anderer herrschen, und tausend Brahmāwelten. ",
  "an10.29:2.3": "Soweit sich die Galaxis erstreckt, gilt der Große Brahmā als der Vorderste. ",
  "an10.29:2.4": "Aber selbst der Große Brahmā verdirbt und geht zugrunde. ",
  "an10.29:2.5": "Wenn er das sieht, wird ein gebildeter edler Schüler davon ernüchtert. ",
  "an10.29:2.6": "Sein Verlangen selbst nach dem Vordersten schwindet, und das nach Geringerem erst recht. ",
  "an10.29:3.1": "Es kommt eine Zeit, da dieses Weltall sich zusammenzieht. ",
  "an10.29:3.2": "Wenn das Weltall sich zusammenzieht, gehen die Lebewesen zumeist zum Bereich der Götter von strahlendem Glanz. ",
  "an10.29:3.3": "Dort sind sie geistgeschaffen, ernähren sich von Ekstase, sind selbstleuchtend und bewegen sich über den Himmel, von gleichmäßiger Pracht, und sie bleiben so für eine sehr lange Zeit. "
}