{
  "an10.119:0.1": "Nummerierte Lehrreden 10 ",
  "an10.119:0.2": "12. Die Abstiegszeremonie ",
  "an10.119:0.3": "119. Die Abstiegszeremonie (1) ",
  "an10.119:1.1": "Zu der Zeit, es war der Besinnungstag, hatte der Brahmane Jāṇussoṇi seinen Kopf gebadet und sich in ein Paar neue leinene Kleider gekleidet. Er hielt eine Handvoll frisches Gras und stellte sich nicht weit vom Buddha zur Seite hin. ",
  "an10.119:2.1": "Der Buddha sah ihn ",
  "an10.119:2.2": "und sagte: ",
  "an10.119:2.3": "„Brahmane, warum hast du deinen Kopf gebadet und dich in ein Paar neue leinene Kleider gekleidet? Warum stellst du dich mit einer Handvoll frischem Gras in der Hand zur Seite hin? ",
  "an10.119:2.4": "Was hat es beim Stamm der Brahmanen mit dem heutigen Tag auf sich?“ ",
  "an10.119:2.5": "„Meister Gotama, heute findet beim Stamm der Brahmanen die Abststiegszeremonie statt.“ ",
  "an10.119:3.1": "„Aber wie begehen die Brahmanen die Abststiegszeremonie?“ ",
  "an10.119:3.2": "„Nun, Meister Gotama, die Brahmanen baden am Besinnungstag ihren Kopf und kleiden sich in ein Paar neue leinene Kleider. Sie machen einen Haufen aus frischem Kuhmist und bedecken ihn mit grünem Gras. Dann richten sie ihr Bett zwischen der Grenze und der Feuerkammer her. ",
  "an10.119:3.3": "In dieser Nacht erheben sie sich dreimal und verehren mit zusammengelegten Händen das Feuer: ",
  "an10.119:3.4": "‚Wir steigen herab, Herr! Wir steigen herab, Herr!‘ ",
  "an10.119:3.5": "Und sie dienen dem Feuer mit reichlich Ghee, Öl und Butter. ",
  "an10.119:3.6": "Und wenn die Nacht vorüber ist, bewirten sie die Brahmanen mit verschiedenen köstlichen Speisen. ",
  "an10.119:3.7": "So begehen die Brahmanen die Abstiegszeremonie.“ ",
  "an10.119:4.1": "„Die Abstiegszeremonie, wie sie bei den Brahmanen begangen wird, ist etwas anderes als die Abstiegszeremonie in der Schulung des Edlen.“ ",
  "an10.119:4.2": "„Aber Meister Gotama, wie wird die Abstiegszeremonie in der Schulung des Edlen begangen? ",
  "an10.119:4.3": "Meister Gotama, bitte unterweise mich darin.“ "
}