{
  "pli-tv-bu-vb-pd3:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bu-vb-pd3:2.1": "The monks’ rules and their analysis",
  "pli-tv-bu-vb-pd3:3.1": "The chapter on offenses entailing acknowledgment",
  "pli-tv-bu-vb-pd3:4.1": "3. The third training rule on offenses entailing acknowledgment",
  "pli-tv-bu-vb-pd3:5.1": "Origin story",
  "pli-tv-bu-vb-pd3:5.2": "First sub-story",
  "pli-tv-bu-vb-pd3:5.3": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bu-vb-pd3:5.4": "At that time in Sāvatthī there was a family where both the husband and the wife had confidence.",
  "pli-tv-bu-vb-pd3:5.5": "They were growing in faith, but declining in wealth. Whatever food they had before the monastic meal-time, they gave to the monks, and sometimes they went without food.",
  "pli-tv-bu-vb-pd3:5.6": "People complained and criticized those monks,",
  "pli-tv-bu-vb-pd3:5.7": "“How can the Sakyan ascetics not have a sense of moderation in receiving offerings?",
  "pli-tv-bu-vb-pd3:5.8": "After giving to them, these people sometimes go without.”",
  "pli-tv-bu-vb-pd3:6.1": "The monks heard the complaints of those people",
  "pli-tv-bu-vb-pd3:6.2": "and they told the Master.",
  "pli-tv-bu-vb-pd3:6.3": "Soon afterwards the Master gave a teaching and addressed the monks,",
  "pli-tv-bu-vb-pd3:6.4": "“Monks, if a family’s faith is growing, but its wealth is declining, I allow you to designate it as ‘in training,’ through a legal procedure consisting of one motion and one announcement.",
  "pli-tv-bu-vb-pd3:6.5": "And the designation should be given in this way.",
  "pli-tv-bu-vb-pd3:6.6": "A competent and capable monk should inform the Order:",
  "pli-tv-bu-vb-pd3:7.1": "‘Please, Venerables, I ask the Order to listen.",
  "pli-tv-bu-vb-pd3:7.2": "Such-and-such a family is growing in faith, but declining in wealth.",
  "pli-tv-bu-vb-pd3:7.3": "If it seems appropriate to the Order, the Order should designate that family as “in training.”",
  "pli-tv-bu-vb-pd3:7.4": "This is the motion.",
  "pli-tv-bu-vb-pd3:8.1": "Please, Venerables, I ask the Order to listen.",
  "pli-tv-bu-vb-pd3:8.2": "Such-and-such a family is growing in faith, but declining in wealth.",
  "pli-tv-bu-vb-pd3:8.3": "The Order designates that family as “in training.”",
  "pli-tv-bu-vb-pd3:8.4": "Any monk who approves of designating that family as “in training” should remain silent.",
  "pli-tv-bu-vb-pd3:8.5": "Any monk who does not approve should speak up.",
  "pli-tv-bu-vb-pd3:9.1": "The Order designates such-and-such a family as “in training.”",
  "pli-tv-bu-vb-pd3:9.2": "The Order approves and is therefore silent. I will remember it thus.’",
  "pli-tv-bu-vb-pd3:10.1": "And, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-pd3:11.1": "First preliminary ruling",
  "pli-tv-bu-vb-pd3:11.2": "‘There are families that are designated as “in training.” If a monk eats staple or non-staple food after personally receiving it from such a family, he must acknowledge it:",
  "pli-tv-bu-vb-pd3:11.3": "“I have done a blameworthy and unsuitable thing which is to be acknowledged. I acknowledge it.”’”",
  "pli-tv-bu-vb-pd3:12.1": "In this way the Master laid down this training rule for the monks.",
  "pli-tv-bu-vb-pd3:13.1": "Second sub-story",
  "pli-tv-bu-vb-pd3:13.2": "Soon afterwards there was a festival in Sāvatthī",
  "pli-tv-bu-vb-pd3:13.3": "and people invited monks for a meal.",
  "pli-tv-bu-vb-pd3:13.4": "And so did the family that had been designated as in training.",
  "pli-tv-bu-vb-pd3:13.6": "Knowing that the Master had prohibited eating staple or non-staple food after personally receiving it from such a family, and being afraid of wrongdoing, the monks did not accept.",
  "pli-tv-bu-vb-pd3:13.7": "The people complained and criticized those monks,",
  "pli-tv-bu-vb-pd3:13.8": "“What is it with us that they don’t receive from us?”",
  "pli-tv-bu-vb-pd3:14.1": "The monks heard the complaints of those people",
  "pli-tv-bu-vb-pd3:14.2": "and they told the Master.",
  "pli-tv-bu-vb-pd3:14.3": "Soon afterwards the Master gave a teaching and addressed the monks,",
  "pli-tv-bu-vb-pd3:14.4": "“Monks, if you have been invited, I allow you to eat staple or non-staple food after personally receiving it from a family designated as in training.",
  "pli-tv-bu-vb-pd3:14.5": "And so, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-pd3:15.1": "Second preliminary ruling",
  "pli-tv-bu-vb-pd3:15.2": "‘There are families that are designated as “in training.” If a monk, without first being invited, eats staple or non-staple food after personally receiving it from such a family, he must acknowledge it:",
  "pli-tv-bu-vb-pd3:15.3": "“I have done a blameworthy and unsuitable thing which is to be acknowledged. I acknowledge it.”’”",
  "pli-tv-bu-vb-pd3:16.1": "In this way the Master laid down this training rule for the monks.",
  "pli-tv-bu-vb-pd3:17.1": "Third sub-story",
  "pli-tv-bu-vb-pd3:17.2": "Soon afterwards a certain monk was associating with that family.",
  "pli-tv-bu-vb-pd3:17.3": "One morning, after robing up, he took his bowl and robe, and went to that family, where he sat down on a prepared seat.",
  "pli-tv-bu-vb-pd3:17.4": "Just then that monk was sick,",
  "pli-tv-bu-vb-pd3:17.5": "and the people invited him to eat.",
  "pli-tv-bu-vb-pd3:17.8": "But knowing that the Master had prohibited an uninvited monk from eating staple or non-staple food after personally receiving it from such a family, and being afraid of wrongdoing, he did not accept.",
  "pli-tv-bu-vb-pd3:17.9": "And because he was not able to walk for alms",
  "pli-tv-bu-vb-pd3:17.10": "he missed his meal.",
  "pli-tv-bu-vb-pd3:18.1": "That monk then returned to the monastery and told the monks what had happened,",
  "pli-tv-bu-vb-pd3:18.2": "and they in turn told the Master.",
  "pli-tv-bu-vb-pd3:18.3": "Soon afterwards the Master gave a teaching and addressed the monks,",
  "pli-tv-bu-vb-pd3:18.4": "“Monks, I allow a sick monk to eat staple or non-staple food after personally receiving it from a family designated as in training.",
  "pli-tv-bu-vb-pd3:18.5": "And so, monks, this training rule should be recited thus:",
  "x.0": "Non-offenses",
  "pli-tv-bu-vb-pd3:19.1": "‘There are families that are designated as “in training.” If a monk, without being sick and without first being invited, eats staple or non-staple food after personally receiving it from such a family, he must acknowledge it:",
  "pli-tv-bu-vb-pd3:19.2": "“I have done a blameworthy and unsuitable thing which is to be acknowledged. I acknowledge it.”’”",
  "pli-tv-bu-vb-pd3:20.1": "There are families that are designated as “in training”:",
  "pli-tv-bu-vb-pd3:20.2": "a family in which the faith is growing but the wealth is decreasing is called “a family designated as in training.” Such a family is designated as “in training” through a legal procedure consisting of one motion and one announcement.",
  "pli-tv-bu-vb-pd3:21.1": "A:",
  "pli-tv-bu-vb-pd3:21.2": "whoever …",
  "pli-tv-bu-vb-pd3:21.3": "Monk:",
  "pli-tv-bu-vb-pd3:21.4": "… The monk who has been given the full ordination by a complete Order through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of monk is meant in this case.",
  "pli-tv-bu-vb-pd3:22.1": "Such a family:",
  "pli-tv-bu-vb-pd3:22.2": "that kind of family.",
  "pli-tv-bu-vb-pd3:23.1": "Without […] being invited:",
  "pli-tv-bu-vb-pd3:23.2": "not invited for later on the same day or for the following day, but only invited after he has entered the vicinity of the house—this is called “without being invited.”",
  "pli-tv-bu-vb-pd3:24.1": "Invited:",
  "pli-tv-bu-vb-pd3:24.2": "invited for later on the same day or for the following day, not after he has entered the vicinity of the house—this is called “invited.”",
  "pli-tv-bu-vb-pd3:25.1": "Without being sick:",
  "pli-tv-bu-vb-pd3:25.2": "who is able to walk for alms.",
  "pli-tv-bu-vb-pd3:26.1": "Sick:",
  "pli-tv-bu-vb-pd3:26.2": "who is not able to walk for alms.",
  "pli-tv-bu-vb-pd3:27.1": "Non-staple food:",
  "pli-tv-bu-vb-pd3:27.2": "apart from the five staple foods, the post-midday tonics, the seven-day tonics, and the lifetime tonics—the rest is called “non-staple food.”",
  "pli-tv-bu-vb-pd3:28.1": "Staple food:",
  "pli-tv-bu-vb-pd3:28.2": "there are five kinds of staple food: cooked grain, porridge, flour, fish, and meat.",
  "pli-tv-bu-vb-pd3:29.1": "If, uninvited and not sick, he receives staple or non-staple food with the intention of eating it, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd3:29.2": "For every mouthful, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd3:30.1": "If a family is designated as in training, and he perceives that it is designated as in training, and he, without being sick and without being invited, eats staple or non-staple food after personally receiving it from that family, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd3:30.2": "If a family is designated as in training, but he is unsure if it is, and he, without being sick and without being invited, eats staple or non-staple food after personally receiving it from that family, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd3:30.3": "If a family is designated as in training, but he does not perceive that it is designated as in training, and he, without being sick and without being invited, eats staple or non-staple food after personally receiving it from that family, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd3:31.1": "If he receives post-midday tonics, seven-day tonics, or lifetime tonics for the purpose of food, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd3:31.2": "For every mouthful, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd3:31.3": "If a family is not designated as in training, but he perceives that it is designated as in training, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd3:31.4": "If a family is not designated as in training, but he is unsure of it, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd3:31.5": "If a family is not designated as in training, and he does not perceive that it is designated as in training, there is no offense.",
  "pli-tv-bu-vb-pd3:32.1": "There is no offense:",
  "pli-tv-bu-vb-pd3:32.2": "if he has been invited;",
  "pli-tv-bu-vb-pd3:32.3": "if he is sick;",
  "pli-tv-bu-vb-pd3:32.4": "if he eats the leftovers from one who has been invited or who is sick;",
  "pli-tv-bu-vb-pd3:32.5": "if other people’s almsfood is prepared there;",
  "pli-tv-bu-vb-pd3:32.6": "if they give after coming out from the house;",
  "pli-tv-bu-vb-pd3:32.7": "if it is a regular meal invitation;",
  "pli-tv-bu-vb-pd3:32.8": "if it is a meal invitation decided by drawing lots;",
  "pli-tv-bu-vb-pd3:32.9": "if it is a half-monthly meal;",
  "pli-tv-bu-vb-pd3:32.10": "if it is on the observance day;",
  "pli-tv-bu-vb-pd3:32.11": "if it is on the day after the observance day;",
  "pli-tv-bu-vb-pd3:32.12": "if the family gives post-midday tonics, seven-day tonics, or lifetime tonics, saying, “When there’s a reason, make use of these;”",
  "pli-tv-bu-vb-pd3:32.13": "if he is insane;",
  "pli-tv-bu-vb-pd3:32.14": "if he is the first offender.",
  "pli-tv-bu-vb-pd3:33.1": "The third training rule entailing acknowledgment is finished."
}