{
  "pli-tv-bu-vb-pd1:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bu-vb-pd1:2.1": "The monks’ rules and their analysis",
  "pli-tv-bu-vb-pd1:3.1": "The chapter on offenses entailing acknowledgment",
  "pli-tv-bu-vb-pd1:4.1": "1. The first training rule on offenses entailing acknowledgment",
  "pli-tv-bu-vb-pd1:5.1": "Venerables, these four rules on offenses entailing acknowledgment come up for recitation.",
  "x.0": "Non-offenses",
  "pli-tv-bu-vb-pd1:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bu-vb-pd1:6.2": "At that time a nun who was returning from almsround in Sāvatthī saw a monk, and she said to him,",
  "pli-tv-bu-vb-pd1:6.3": "“Here, Venerable, please take some almsfood.”",
  "pli-tv-bu-vb-pd1:6.4": "Saying, “Very well, Sister,” he took everything.",
  "pli-tv-bu-vb-pd1:6.5": "But because the time for eating was coming to an end, she was not able to go for alms, and she missed her meal.",
  "pli-tv-bu-vb-pd1:6.6": "The next day",
  "pli-tv-bu-vb-pd1:6.7": "and the following day the same thing happened again.",
  "pli-tv-bu-vb-pd1:6.11": "On the fourth day that nun was walking along a street, trembling.",
  "pli-tv-bu-vb-pd1:6.12": "A prominent merchant in a carriage who was coming in the opposite direction saw that nun and said to her,",
  "pli-tv-bu-vb-pd1:6.13": "“Watch out, Venerable!”",
  "pli-tv-bu-vb-pd1:6.14": "As she stepped aside, she collapsed right there.",
  "pli-tv-bu-vb-pd1:6.15": "The merchant then asked her for forgiveness:",
  "pli-tv-bu-vb-pd1:6.16": "“Forgive me, Venerable, since you fell because of me.”",
  "pli-tv-bu-vb-pd1:6.17": "“I didn’t fall because of you,",
  "pli-tv-bu-vb-pd1:6.18": "but because I’m weak.”",
  "pli-tv-bu-vb-pd1:6.19": "“But why are you so weak?”",
  "pli-tv-bu-vb-pd1:6.20": "The nun told that merchant what had happened.",
  "pli-tv-bu-vb-pd1:6.21": "He then brought her to his house and gave her a meal, and afterwards he grumbled and complained:",
  "pli-tv-bu-vb-pd1:6.22": "“How can the venerable receive food from the hand of a nun?",
  "pli-tv-bu-vb-pd1:6.23": "It’s difficult for women to get things.”",
  "pli-tv-bu-vb-pd1:7.1": "The monks heard the complaints of that prominent merchant,",
  "pli-tv-bu-vb-pd1:7.2": "and the monks of few desires complained and criticized that monk,",
  "pli-tv-bu-vb-pd1:7.3": "“How can a monk receive food from the hand of a nun?” …",
  "pli-tv-bu-vb-pd1:7.4": "“Is it true, monk, that you did this?”",
  "pli-tv-bu-vb-pd1:7.5": "“It’s true, Master.”",
  "pli-tv-bu-vb-pd1:7.6": "“Is she a relative of yours?”",
  "pli-tv-bu-vb-pd1:7.7": "“No, Master.”",
  "pli-tv-bu-vb-pd1:7.8": "“Foolish man, a man and a woman who are not related don’t know what’s appropriate and what’s inappropriate in dealing with each other, what’s right and what’s wrong.",
  "pli-tv-bu-vb-pd1:7.9": "And still you received food from the hand of an unrelated nun.",
  "pli-tv-bu-vb-pd1:7.10": "This will not give rise to confidence in those without it …",
  "pli-tv-bu-vb-pd1:7.11": "And, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-pd1:8.1": "‘If a monk personally receives staple or non-staple food from the hand of an unrelated nun who has entered an inhabited area, and then eats it, he must acknowledge it:",
  "pli-tv-bu-vb-pd1:8.2": "“I have done a blameworthy and unsuitable thing which is to be acknowledged. I acknowledge it.”’”",
  "pli-tv-bu-vb-pd1:9.1": "A:",
  "pli-tv-bu-vb-pd1:9.2": "whoever …",
  "pli-tv-bu-vb-pd1:9.3": "Monk:",
  "pli-tv-bu-vb-pd1:9.4": "… The monk who has been given the full ordination by a complete Order through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of monk is meant in this case.",
  "pli-tv-bu-vb-pd1:10.1": "Unrelated:",
  "pli-tv-bu-vb-pd1:10.2": "anyone who is not a descendant of one’s male ancestors going back seven generations, either on the mother’s side or on the father’s side.",
  "pli-tv-bu-vb-pd1:11.1": "A nun:",
  "pli-tv-bu-vb-pd1:11.2": "she has been given the full ordination by both Orders.",
  "pli-tv-bu-vb-pd1:12.1": "An inhabited area:",
  "pli-tv-bu-vb-pd1:12.2": "a street, a cul-de-sac, a crossroads, a house.",
  "pli-tv-bu-vb-pd1:13.1": "Non-staple food:",
  "pli-tv-bu-vb-pd1:13.2": "apart from the five staple foods, the post-midday tonics, the seven-day tonics, and the lifetime tonics, the rest is called “non-staple food.”",
  "pli-tv-bu-vb-pd1:14.1": "Staple food:",
  "pli-tv-bu-vb-pd1:14.2": "there are five kinds of staple food: cooked grain, porridge, flour, fish, and meat.",
  "pli-tv-bu-vb-pd1:14.3": "If he receives the food with the intention of eating it, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:14.4": "For every mouthful, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd1:15.1": "If she is unrelated and he perceives her as unrelated, and he personally receives staple or non-staple food from her hand when she has entered an inhabited area, and then eats it, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd1:15.2": "If she is unrelated, but he is unsure of it, and he personally receives staple or non-staple food from her hand when she has entered an inhabited area, and then eats it, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd1:15.3": "If she is unrelated, but he perceives her as related, and he personally receives staple or non-staple food from her hand when she has entered an inhabited area, and then eats it, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd1:16.1": "If he receives post-midday tonics, seven-day tonics, or lifetime tonics for the purpose of food, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:16.2": "For every mouthful, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:16.3": "If he receives staple or non-staple food, with the intention of eating it, from the hand of a nun who is fully ordained only on one side,",
  "pli-tv-bu-vb-pd1:16.4": "he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:16.5": "For every mouthful, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:16.6": "If she is related, but he perceives her as unrelated, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:16.7": "If she is related, but he is unsure if she is, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd1:16.8": "If she is related, and he perceives her as related, there is no offense.",
  "pli-tv-bu-vb-pd1:17.1": "There is no offense:",
  "pli-tv-bu-vb-pd1:17.14": "if he is the first offender.",
  "pli-tv-bu-vb-pd1:18.1": "The first training rule entailing acknowledgment is finished."
}