{
  "pli-tv-bu-vb-pd2:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bu-vb-pd2:2.1": "The monks’ rules and their analysis",
  "pli-tv-bu-vb-pd2:3.1": "The chapter on offenses entailing acknowledgment",
  "pli-tv-bu-vb-pd2:4.1": "2. The second training rule on offenses entailing acknowledgment",
  "x.0": "Non-offenses",
  "pli-tv-bu-vb-pd2:5.1": "At one time the Buddha was staying at Rājagaha in the Bamboo Grove, the squirrel sanctuary.",
  "pli-tv-bu-vb-pd2:5.2": "At that time families were inviting monks to meals,",
  "pli-tv-bu-vb-pd2:5.3": "and the nuns from the group of six were directing people toward the monks from the group of six, saying,",
  "pli-tv-bu-vb-pd2:5.4": "“Give curries here; give rice here.”",
  "pli-tv-bu-vb-pd2:5.5": "The monks from the group of six ate as much as they wanted,",
  "pli-tv-bu-vb-pd2:5.6": "but other monks did not eat as much as they had intended.",
  "pli-tv-bu-vb-pd2:6.1": "The monks of few desires complained and criticized them,",
  "pli-tv-bu-vb-pd2:6.2": "“How can the monks from the group of six not restrain the nuns from giving directions?” …",
  "pli-tv-bu-vb-pd2:6.3": "“Is it true, monks, that you didn’t do this?”",
  "pli-tv-bu-vb-pd2:6.4": "“It’s true, Master.”",
  "pli-tv-bu-vb-pd2:6.5": "The Buddha rebuked them, “…",
  "pli-tv-bu-vb-pd2:6.6": "Foolish men, how can you not restrain the nuns from giving directions?",
  "pli-tv-bu-vb-pd2:6.7": "This will not give rise to confidence in those without it …",
  "pli-tv-bu-vb-pd2:6.8": "And, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-pd2:7.1": "‘When monks eat at invitations to families, if a nun is there giving directions, saying, “Give bean curry here; give rice here,” then those monks should stop her: “Stop, Sister, while the monks are eating.” If not even a single monk addresses that nun in this way to stop her, they must acknowledge it:",
  "pli-tv-bu-vb-pd2:7.2": "“We have done a blameworthy and unsuitable thing which is to be acknowledged. We acknowledge it.”’”",
  "pli-tv-bu-vb-pd2:8.1": "When monks eat at invitations to families:",
  "pli-tv-bu-vb-pd2:8.2": "there are four kinds of families called families: aristocratic families, brahmin families, merchant families, worker families.",
  "pli-tv-bu-vb-pd2:9.1": "Eat at invitations:",
  "pli-tv-bu-vb-pd2:9.2": "eat any of the five staple foods at invitations.",
  "pli-tv-bu-vb-pd2:10.1": "A nun:",
  "pli-tv-bu-vb-pd2:10.2": "she has been given the full ordination by both Orders.",
  "pli-tv-bu-vb-pd2:11.1": "Giving directions:",
  "pli-tv-bu-vb-pd2:11.2": "saying, “Give bean curry here; give rice here,” according to friendship, according to companionship, according to who one is devoted to, according to having the same preceptor, according to having the same teacher— this is called “giving directions.”",
  "pli-tv-bu-vb-pd2:12.1": "Those monks:",
  "pli-tv-bu-vb-pd2:12.2": "the monks who are eating.",
  "pli-tv-bu-vb-pd2:13.1": "Her:",
  "pli-tv-bu-vb-pd2:13.2": "the nun who is giving directions.",
  "pli-tv-bu-vb-pd2:14.1": "Those monks should stop her: ‘Stop, Sister, while the monks are eating’:",
  "pli-tv-bu-vb-pd2:14.2": "if she is not stopped by even one monk, and a monk then receives food with the intention of eating it, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd2:14.3": "For every mouthful, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd2:15.1": "If she is fully ordained, and he perceives her as fully ordained, and he does not restrain her from giving directions, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd2:15.2": "If she is fully ordained, but he is unsure if she is, and he does not restrain her from giving directions, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd2:15.3": "If she is fully ordained, but he does not perceive her as fully ordained, and he does not restrain her from giving directions, he commits an offense entailing acknowledgment.",
  "pli-tv-bu-vb-pd2:16.1": "If he does not restrain a nun who is fully ordained only on one side from giving directions, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd2:16.2": "If she is not fully ordained, but he perceives her as fully ordained, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd2:16.3": "If she is not fully ordained, but he is unsure of it, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-pd2:16.4": "If she is not fully ordained, and he does not perceive her as fully ordained, there is no offense.",
  "pli-tv-bu-vb-pd2:17.1": "There is no offense:",
  "pli-tv-bu-vb-pd2:17.2": "if a nun gets someone else to give her own food, and she does not give it herself;",
  "pli-tv-bu-vb-pd2:17.3": "if a nun gives someone else’s food, and she does not get anyone to give it;",
  "pli-tv-bu-vb-pd2:17.4": "if a nun gets someone to give what has not been given;",
  "pli-tv-bu-vb-pd2:17.5": "if a nun gets someone to give to someone who has not received anything;",
  "pli-tv-bu-vb-pd2:17.6": "if a nun gets someone to give equally to all;",
  "pli-tv-bu-vb-pd2:17.7": "if a trainee nun is giving directions;",
  "pli-tv-bu-vb-pd2:17.8": "if a novice nun is giving directions;",
  "pli-tv-bu-vb-pd2:17.9": "if it is anything apart from the five kinds of staple food;",
  "pli-tv-bu-vb-pd2:17.10": "if he is insane;",
  "pli-tv-bu-vb-pd2:17.11": "if he is the first offender.",
  "pli-tv-bu-vb-pd2:18.1": "The second training rule entailing acknowledgment is finished."
}