{
  "pli-tv-bi-vb-np5:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-np5:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-np5:3.1": "The chapter on relinquishment",
  "pli-tv-bi-vb-np5:4.1": "The sub-chapter on bowls",
  "pli-tv-bi-vb-np5:5.1": "5. The training rule on exchanging for something else",
  "pli-tv-bi-vb-np5:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-np5:6.2": "At that time the nun Thullanandā was sick.",
  "pli-tv-bi-vb-np5:6.3": "A lay follower approached her and asked,",
  "pli-tv-bi-vb-np5:6.5": "“I hope you’re bearing up, Venerable, I hope you’re getting better?”",
  "pli-tv-bi-vb-np5:6.6": "“I’m not bearing up, and I’m not getting better.”",
  "pli-tv-bi-vb-np5:6.7": "“We’ll deposit a _kahāpaṇa_ coin in such-and-such a shop. Whatever you wish to get from there, please have it brought to you.”",
  "pli-tv-bi-vb-np5:6.8": "Thullanandā then said to a trainee nun,",
  "pli-tv-bi-vb-np5:6.9": "“Go to such-and-such a shop and bring back oil to the value of a _kahāpaṇa_.”",
  "pli-tv-bi-vb-np5:6.10": "That trainee nun then brought back oil worth a _kahāpaṇa_ from that shop and gave it to Thullanandā.",
  "pli-tv-bi-vb-np5:6.11": "Thullanandā said,",
  "pli-tv-bi-vb-np5:6.12": "“I don’t need oil; I need ghee.”",
  "pli-tv-bi-vb-np5:6.13": "The trainee nun then returned to that shopkeeper and said,",
  "pli-tv-bi-vb-np5:6.15": "“It seems the nun doesn’t need oil, but ghee. Here’s your oil; please give me ghee.”",
  "pli-tv-bi-vb-np5:6.16": "“Venerable, if we were to take back goods that have been bought, when would our goods be sold?",
  "pli-tv-bi-vb-np5:6.17": "When oil is bought, oil is taken away. Buying ghee, you receive that, and you’ll take that away.”",
  "pli-tv-bi-vb-np5:6.18": "That trainee nun started to cry.",
  "pli-tv-bi-vb-np5:6.19": "The nuns asked her",
  "pli-tv-bi-vb-np5:6.20": "why she was crying,",
  "pli-tv-bi-vb-np5:7.1": "and she told them what had happened.",
  "pli-tv-bi-vb-np5:7.2": "The nuns of few desires complained and criticized her,",
  "pli-tv-bi-vb-np5:7.4": "“How could Venerable Thullanandā get one thing in exchange and then something else?” …",
  "pli-tv-bi-vb-np5:7.5": "“Is it true, monks, that the nun Thullanandā did this?”",
  "pli-tv-bi-vb-np5:7.6": "“It’s true, Master.”",
  "pli-tv-bi-vb-np5:7.7": "The Buddha criticized her, “…",
  "pli-tv-bi-vb-np5:7.8": "How can the nun Thullanandā get one thing in exchange and then something else?",
  "pli-tv-bi-vb-np5:7.9": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-np5:7.10": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-np5:8.1": "‘If a nun gets one thing in exchange and then something else, she commits an offense entailing relinquishment and confession.’”",
  "pli-tv-bi-vb-np5:9.1": "A:",
  "pli-tv-bi-vb-np5:9.2": "whoever …",
  "pli-tv-bi-vb-np5:9.3": "Nun:",
  "pli-tv-bi-vb-np5:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-np5:10.1": "Gets one thing in exchange:",
  "pli-tv-bi-vb-np5:10.2": "whatever she gets in exchange.",
  "pli-tv-bi-vb-np5:11.1": "Then something else:",
  "pli-tv-bi-vb-np5:11.2": "apart from that thing, if she gets something else in exchange, then the effort constitutes wrong conduct.",
  "pli-tv-bi-vb-np5:11.3": "When she obtains it, it becomes subject to relinquishment.",
  "pli-tv-bi-vb-np5:11.4": "It is to be relinquished to the Order of nuns, a group, or an individual nun.",
  "pli-tv-bi-vb-np5:11.5": "“And, monks, it’s to be relinquished in this way.",
  "pli-tv-bi-vb-np5:11.6": "… ‘Venerables, this thing which I got in exchange, having first got something else in exchange, is to be relinquished. I relinquish it to the Order.’ …",
  "pli-tv-bi-vb-np5:11.7": "the Order should give …",
  "pli-tv-bi-vb-np5:11.8": "you should give …",
  "pli-tv-bi-vb-np5:11.9": "‘I give this back to you.’”",
  "pli-tv-bi-vb-np5:12.1": "If it is something else and she perceives it as something else, and she gets that in exchange, she commits an offense entailing relinquishment and confession.",
  "pli-tv-bi-vb-np5:12.2": "If it is something else, but she is unsure if it is, and she gets that in exchange, she commits an offense entailing relinquishment and confession.",
  "pli-tv-bi-vb-np5:12.3": "If it is something else, but she does not perceives it as something else, and she gets that in exchange, she commits an offense entailing relinquishment and confession.",
  "pli-tv-bi-vb-np5:13.1": "If it is not something else, but she perceives it as something else, and she gets that in exchange, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-np5:13.2": "If it is not something else, but she is unsure of it, and she gets that in exchange, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-np5:13.3": "If it is not something else, and she does not perceives it as something else, there is no offense.",
  "pli-tv-bi-vb-np5:14.1": "There is no offense:",
  "pli-tv-bi-vb-np5:14.2": "if she is the first offender.",
  "pli-tv-bi-vb-np5:15.1": "The fifth training rule is finished.",
  "x.0": "Non-offenses"
}