{
  "pli-tv-bi-vb-np9:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-np9:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-np9:3.1": "The chapter on relinquishment",
  "pli-tv-bi-vb-np9:4.1": "The sub-chapter on bowls",
  "pli-tv-bi-vb-np9:5.1": "9. The second training rule on exchanging what belongs to a group",
  "pli-tv-bi-vb-np9:6.1": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-np9:6.2": "At that time the nuns staying at the precincts belonging to certain association were weak because of a lack of rice-porridge.",
  "pli-tv-bi-vb-np9:6.3": "Then, after collecting voluntary contributions with the aim of supplying rice-porridge for the nuns, that association stored the articles in the house of a shopkeeper. They then went to the nuns and said,",
  "pli-tv-bi-vb-np9:6.4": "“Venerables, articles to be used for rice-porridge are stored in the house of such-and-such a shopkeeper.",
  "pli-tv-bi-vb-np9:6.5": "Please have someone get rice from that, get rice-porridge cooked, and then eat it.”",
  "pli-tv-bi-vb-np9:6.6": "But after asking for them, the nuns exchanged those articles for tonics, which they then used.",
  "pli-tv-bi-vb-np9:7.1": "When that association found out about this, they complained and criticized them,",
  "pli-tv-bi-vb-np9:7.2": "“How can the nuns get something else in exchange for collective articles that were designated for a specific purpose and that had been asked for?” …",
  "pli-tv-bi-vb-np9:7.3": "“Is it true, monks, that the nuns did this?”",
  "pli-tv-bi-vb-np9:7.4": "“It’s true, Master.”",
  "pli-tv-bi-vb-np9:7.5": "The Buddha criticized them, “…",
  "pli-tv-bi-vb-np9:7.6": "How can the nuns get something else in exchange for collective articles that were designated for a specific purpose and that had been asked for?",
  "pli-tv-bi-vb-np9:7.7": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-np9:7.8": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-np9:8.1": "‘If a nun gets something else in exchange for a collective article that was designated for a specific purpose and that had been asked for, she commits an offense entailing relinquishment and confession.’”",
  "pli-tv-bi-vb-np9:9.1": "A:",
  "pli-tv-bi-vb-np9:9.2": "whoever …",
  "pli-tv-bi-vb-np9:9.3": "Nun:",
  "pli-tv-bi-vb-np9:9.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-np9:10.1": "That was designated for a specific purpose:",
  "pli-tv-bi-vb-np9:10.2": "it was given for a specific purpose.",
  "pli-tv-bi-vb-np9:11.1": "Collective:",
  "pli-tv-bi-vb-np9:11.2": "belonging to a group, not to the Order, not to an individual nun.",
  "pli-tv-bi-vb-np9:12.1": "That had been asked for:",
  "pli-tv-bi-vb-np9:12.2": "that she had asked for herself.",
  "pli-tv-bi-vb-np9:13.1": "Gets something else in exchange:",
  "pli-tv-bi-vb-np9:13.2": "if, apart from the purpose for which they were given, she gets something else in exchange, then the effort constitutes wrong conduct.",
  "pli-tv-bi-vb-np9:13.3": "When she obtains it, it becomes subject to relinquishment.",
  "pli-tv-bi-vb-np9:13.4": "It is to be relinquished to the Order of nuns, a group, or an individual nun.",
  "pli-tv-bi-vb-np9:13.5": "To be expanded as in Nuns’ Relinquishment 1, {MS.2.2431-2.2435}, with appropriate substitutions.",
  "pli-tv-bi-vb-np9:13.6": "‘Venerables, this thing which I got in exchange for a collective article that was designated for another purpose and that had been asked for is to be relinquished.",
  "pli-tv-bi-vb-np9:13.7": "I relinquish it to the Order.’ …",
  "pli-tv-bi-vb-np9:13.8": "the Order should give …",
  "pli-tv-bi-vb-np9:13.9": "you should give …",
  "pli-tv-bi-vb-np9:13.10": "‘I give this back to you.’”",
  "pli-tv-bi-vb-np9:14.1": "If it is for a specific purpose and she perceives that it is for a specific purpose, and exchange it for something else, she commits an offense entailing relinquishment and confession.",
  "pli-tv-bi-vb-np9:14.2": "If it is for a specific purpose, but she is unsure if it is, and exchange it for something else, she commits an offense entailing relinquishment and confession.",
  "pli-tv-bi-vb-np9:14.3": "If it is for a specific purpose, but she does not perceive that it is for a specific purpose, and she gets something else in exchange for it, she commits an offense entailing relinquishment and confession.",
  "pli-tv-bi-vb-np9:14.4": "When she receives in return what had been relinquished, it is to be used in accordance with the intention of the donors.",
  "pli-tv-bi-vb-np9:15.1": "If it is not for a specific purpose, but she perceives that it is for a specific purpose, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-np9:15.2": "If it is not for a specific purpose, but she is unsure of it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-np9:15.3": "If it is not for a specific purpose, and she does not perceive that it is for a specific purpose, there is no offense.",
  "pli-tv-bi-vb-np9:16.1": "There is no offense:",
  "pli-tv-bi-vb-np9:16.2": "if she is the first offender.",
  "pli-tv-bi-vb-np9:17.1": "The ninth training rule is finished.",
  "x.0": "Non-offenses"
}