{
  "an4.163:0.3": "Mowa o obrzydliwości ",
  "an4.163:1.1": "Mnisi, są cztery sposoby osiągania celu. ",
  "an4.163:1.2": "Które cztery? ",
  "an4.163:1.3": "Bolesny sposób z powolnym bezpośrednim poznaniem, ",
  "an4.163:1.4": "bolesny sposób z szybkim bezpośrednim poznaniem, ",
  "an4.163:1.5": "przyjemny sposób z powolnym bezpośrednim poznaniem, ",
  "an4.163:1.6": "przyjemny sposób z szybkim bezpośrednim poznaniem. ",
  "an4.163:2.1": "Który to, mnisi, bolesny sposób z powolnym bezpośrednim poznaniem? ",
  "an4.163:2.2": "Tutaj, mnisi, mnich przebywa obserwując obrzydliwość ciała, postrzega ohydę w pożywieniu, postrzega rozczarowanie całym światem, postrzega nietrwałość we wszystkich wytworzeniach, ",
  "an4.163:2.3": "w dobry sposób ustanowił wewnątrz siebie percepcję własnej śmiertelności. ",
  "an4.163:4.1": "Który to, mnisi, przyjemny sposób z powolnym bezpośrednim poznaniem? ",
  "an4.163:4.2": "Otóż, mnisi, mnich taki, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiąga pierwszą jhānę i przebywa w niej. ",
  "an4.163:4.3": "Wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia osiąga drugą jhānę i przebywa w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia. ",
  "an4.163:4.4": "Wraz z wygaszeniem radosnego uniesienia, przebywa w zrównoważeniu, będąc uważnym, mając przejrzyste pojmowanie, osiąga trzecią jhānę i przebywa w niej, odczuwając na własnej skórze tę przyjemność, którą Szlachetni wychwalają: »Przyjemnie przebywa ten, kto zrównoważony i uważny«. ",
  "an4.163:4.5": "Wyzbywszy się przyjemności, wyzbywszy się bólu, po wcześniejszym odsunięciu błogości i smutku, osiąga czwartą jhānę, która jest ani przyjemna, ani bolesna, i przebywa w niej z czystą uważnością dzięki zrównoważeniu. ",
  "an4.163:5.1": "Który to, mnisi, przyjemny sposób z szybkim bezpośrednim poznaniem? ",
  "an4.163:5.2": "Otóż, mnisi, mnich taki, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiąga pierwszą jhānę i przebywa w niej. (...) drugą jhānę, (...), trzecią jhānę, (...), osiąga czwartą jhānę, która jest ani przyjemna, ani bolesna, i przebywa w niej z czystą uważnością dzięki zrównoważeniu. "
}