{
  "an4.199:0.1": "Zbiór mów według wyliczeń - poczwórne",
  "an4.199:0.2": "20. Wielki rozdział",
  "an4.199:0.3": "199. Mowa o pragnieniu",
  "an4.199:1.1": "Oto co Błogosławiony powiedział:",
  "an4.199:1.2": "“Mnisi, przedstawię wam pragnienie jako sidło, płynność, rozproszenie, zawieszenie, przez które ten świat jest zduszony i okryty, jak splątany kłębek nici, jak splecione gniazdo ptaka, jak kępa trawy muñja i pabbaja, nie może wyjść poza stan niedoli, poza stan zbłądzenia, poza upadły świat, poza kołowrót wcieleń.",
  "an4.199:1.3": "Słuchajcie z należytą uwagą tego, co powiem”.",
  "an4.199:1.4": "„Tak będzie, Bhante”, mnisi ci posłyszeli Błogosławionego.",
  "an4.199:1.5": "Oto co Błogosławiony powiedział:",
  "an4.199:2.1": "“Które to, mnisi, pragnienie jako sidło, płynność, rozproszenie, zawieszenie, przez które ten świat jest zduszony i okryty, jak splątany kłębek nici, jak splecione gniazdo ptaka, jak kępa trawy muñja i pabbaja, nie może wyjść poza stan niedoli, poza stan zbłądzenia, poza upadły świat, poza kołowrót wcieleń?",
  "an4.199:2.2": "To osiemnaście rozważań pragnienia, zależnego od tego, co wewnątrz, osiemnaście rozważań pragnienia, zależnego od tego, co na zewnątrz.",
  "an4.199:3.1": "Które to osiemnaście rozważań pragnienia, zależne od tego, co wewnątrz?",
  "an4.199:3.3": "Oto osiemnaście sposobów wyrażania pragnienia, zależne od tego, co wewnątrz.",
  "an4.199:4.1": "Które to osiemnaście sposobów wyrażania pragnienia, zależne od tego, co na zewnątrz?",
  "an4.199:4.3": "Oto osiemnaście sposobów wyrażania pragnienia, zależne od tego, co na zewnątrz.",
  "an4.199:5.1": "To jest osiemnaście sposobów wyrażania pragnienia, zależne od tego, co wewnątrz, oraz osiemnaście sposobów wyrażania pragnienia, zależne od tego, co na zewnątrz.",
  "an4.199:5.2": "Tak nazywanych jest, o mnisi, trzydzieści sześć sposobów wyrażania pragnienia.",
  "an4.199:5.3": "To jest trzydzieści sześć sposobów wyrażania pragnienia w teraźniejszości, trzydzieści sześć sposobów wyrażania pragnienia w przeszłości, trzydzieści sześć sposobów wyrażania pragnienia w przyszłości.",
  "an4.199:5.4": "Tak oto istnieje sto osiem sposobów wyrażania pragnienia."
}