{
  "sn16.10:1.4": "BB hat „zu den Nonnenunterkünften“. Aber der Text hat _aññatara_, was bestimmt unbestimmt ist. Es legt nahe, dass es mehrere solcher Unterkünfte gab, was in einem so großen Kloster nicht überraschend ist. Der Ausdruck _upassaya_ sollte mit _upasika_, _upanishad_, _upatthaka_ usw. verglichen werden. Es scheint, es beschreibt einen Abschnitt, der einem Mönchskloster angegliedert ist. Der Ausdruck wird nur für Nonnen verwendet. In Anbetracht der Tatsache, dass die Handlung wahrscheinlich zwischen dem Parinibbāna und dem ersten Konzil spielt, ist der Schauplatz Sāvatthī unwahrscheinlich. (Sujato) ",
  "sn16.10:2.1": "BB hat „Gefährte“ für _pacchāsamaṇa_, was es nicht ganz trifft. Der Ausdruck wird nicht für Gleiche benutzt, sondern nur für einen Jüngeren, der einem folgt. (Sujato) ",
  "sn16.10:4.5": "_mātugāma_ wird regelmäßig sowohl für „Frauen“ als auch für „eine Frau“ benutzt. Für Letzteres siehe z. B. AN 5.75, AN 5.76, AN 4.122, AN 4.197 usw. Im Pātimokkha wird es immer in diesem Sinn gebraucht. In diesem Fall liegt das Problem sicher bei einem Individuum, daher gibt es keinen Grund, daraus eine abfällige Bemerkung über alle Frauen zu machen. Eins der Grundprinzipien beim Übersetzen ist Mitgefühl. Ohne einen guten Grund für das Gegenteil sollten wir davon ausgehen, dass unsere Texte schlüssig sind. Es gibt viele Fälle, wo es möglich ist, einen Text so zu übersetzen, dass er sinnlos ist, aber das tun wir nicht, da wir davon ausgehen, dass die, die die Texte geschaffen haben, zumindest einen gewissen Grad an gesundem Menschenverstand besaßen. Darüber hinaus haben wir Ānandas Charakter in zahllosen Texten gesehen, und das wäre nicht seine Art. Daher stimme ich BBs Behauptung, seine Übersetzung „Frauen sind töricht“ sei die einzig Mögliche, nicht zu. Meine Übersetzung ist nicht nur möglich, sie ist auch wahrscheinlicher. Um es vollständig offenzulegen: Ich war der „Berater“, auf den sich BB in seinen Anmerkungen bezieht. (Sujato) ",
  "sn16.10:9.1": "Wenn wir das _sattaratana_ im Text als sieben Ellen verstehen, dann ist eine Elle 18 Inch, d. h. 10,5 Fuß. Das ist beruhigend: Es ist tatsächlich die Höhe eines indischen Elefanten. Ich habe die ungefähre moderne Entsprechung verwendet. (Sujato) — (Er hat „drei oder dreieinhalb Meter“.) "
}