{
  "pli-tv-bu-pm:5.1": "Please, Venerables, I ask the Sangha to listen.",
  "pli-tv-bu-pm:5.2": "Today is the observance day, the fifteenth.\n",
  "pli-tv-bu-pm:5.3": "If it seems appropriate to the Sangha, it should do the observance-day ceremony, it should recite the Monastic Code.",
  "pli-tv-bu-pm:6.1": "What is the preliminary duty of the Sangha?\n",
  "pli-tv-bu-pm:6.2": "The venerables should declare their purity.\n",
  "pli-tv-bu-pm:6.3": "I will recite the Monastic Code.\n",
  "pli-tv-bu-pm:6.4": "Everyone present should listen to it and attend carefully.\n",
  "pli-tv-bu-pm:6.5": "Anyone who has committed an offense should reveal it.\n",
  "pli-tv-bu-pm:6.6": "If you haven’t committed any offense, you should remain silent.\n",
  "pli-tv-bu-pm:6.7": "If you are silent, I will regard you as pure.\n",
  "pli-tv-bu-pm:6.8": "Just as one responds when asked individually, so too, an announcement is made three times in this kind of gathering.\n",
  "pli-tv-bu-pm:6.9": "If a monk remembers an offense while the announcement is being made up to the third time, but doesn’t reveal it, he is lying in full awareness.\n",
  "pli-tv-bu-pm:6.10": "Lying in full awareness is called an obstacle by the Buddha.\n",
  "pli-tv-bu-pm:6.11": "A monk who remembers an offense and is seeking purification should therefore reveal it.\n",
  "pli-tv-bu-pm:6.12": "When it’s revealed, he will be at ease.",
  "pli-tv-bu-pm:9.0": "Expulsion 1. Sexual Intercourse",
  "pli-tv-bu-pm:9.1": "If a monk, after taking on the monks’ training and way of life, without first renouncing the training and revealing his weakness, has sexual intercourse, even with a female animal, he is expelled and excluded from the community.",
  "pli-tv-bu-pm:10.0": "Expulsion 2. Stealing",
  "pli-tv-bu-pm:10.1": "If a monk, intending to steal, takes from an inhabited area or from the wilderness what has not been given to him—",
  "pli-tv-bu-pm:10.2": "the sort of stealing for which kings, having caught a thief, would beat, imprison, or banish him, saying, ‘You’re a bandit, you’re a fool, you’ve gone astray, you’re a thief’",
  "pli-tv-bu-pm:10.3": "—he too is expelled and excluded from the community. ",
  "pli-tv-bu-pm:11.0": "Expulsion 3. Killing",
  "pli-tv-bu-pm:11.1": "If a monk intentionally kills a human being or seeks an instrument of death for him or praises death or incites someone to die, saying, ",
  "pli-tv-bu-pm:11.2": "‘My friend, what’s the point of this miserable and difficult life? Death is better for you than life!’—\n",
  "pli-tv-bu-pm:11.3": "thinking and intending thus, if he praises death in many ways or incites someone to die",
  "pli-tv-bu-pm:11.4": "—he too is expelled and excluded from the community. ",
  "pli-tv-bu-pm:12.0": "Expulsion 3. Superhuman Qualities",
  "pli-tv-bu-pm:12.1": "If a monk falsely claims for himself a superhuman quality, a knowledge and vision worthy of the noble ones, saying, ‘This I know, this I see,’ ",
  "pli-tv-bu-pm:12.2": "but after some time—whether he is questioned or not, but having committed the offense and seeking purification—should say: ‘Not knowing I said that I know, not seeing that I see; what I said was empty and false,’ then, ",
  "pli-tv-bu-pm:12.3": "except if it is due to overestimation, ",
  "pli-tv-bu-pm:12.4": "he too is expelled and excluded from the community.",
  "pli-tv-bu-pm:13.1": "“Venerables, the four rules on expulsion have been recited. ",
  "pli-tv-bu-pm:13.2": "If a monk commits any one of them, he is no longer part of the community of monks. ",
  "pli-tv-bu-pm:13.3": "As before, so after: he’s expelled and excluded from the community. ",
  "pli-tv-bu-pm:13.4": "In regard to this I ask you, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:13.5": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:13.6": "A third time I ask, ‘Are you pure in this?’ \n",
  "pli-tv-bu-pm:13.7": "You are pure in this and therefore silent. I will remember it thus.’ ",
  "pli-tv-bu-pm:13.8": "The offenses entailing expulsion are finished. ",
  "pli-tv-bu-pm:14.1": "Venerables, these thirteen rules on suspension come up for recitation. ",
  "pli-tv-bu-pm:15.1": "Intentional emission of semen, except while dreaming, is an offense entailing suspension. ",
  "pli-tv-bu-pm:16.1": "If a monk, overcome by lust and with a distorted mind, makes physical contact with a woman—holding her hand or hair, or touching any part of her body—he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:17.1": "If a monk, overcome by lust and with a distorted mind, speaks indecent words to a woman, as a young man might to a young woman and referring to sexual intercourse, he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:18.1": "If a monk, overcome by lust and with a distorted mind, encourages a woman to satisfy his own desires, saying, ‘Sister, she provides the highest service who in this way satisfies one like me, who is virtuous, celibate, and of good character,’ and if it is a reference to sexual intercourse, he commits an offense entailing suspension. \n",
  "pli-tv-bu-pm:19.1": "If a monk acts as a matchmaker, conveying a man’s intention to a woman or a woman’s intention to a man, for marriage or for an affair, even if just a brief one, he commits an offense entailing suspension. \n",
  "pli-tv-bu-pm:20.1": "When a monk, by means of begging, builds a hut without a sponsoring owner and intended for himself, it is to be no more than twelve standard handspans long and seven wide inside. ",
  "pli-tv-bu-pm:20.2": "He must have monks approve a site where no harm will be done and which has space on all sides. ",
  "pli-tv-bu-pm:20.3": "If a monk, by means of begging, builds a hut on a site where harm will be done and which lacks space on all sides, or he does not have monks approve the site, or he exceeds the right size, he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:21.1": "When a monk builds a large dwelling with a sponsoring owner and intended for himself, ",
  "pli-tv-bu-pm:21.2": "he must have monks approve a site where no harm will be done and which has space on all sides. ",
  "pli-tv-bu-pm:21.3": "If a monk builds a large dwelling on a site where harm will be done and which lacks space on all sides, or he does not have monks approve the site, he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:22.1": "If a monk who is angry and displeased groundlessly charges a monk with an offense entailing expulsion, aiming to make him leave the monastic life, ",
  "pli-tv-bu-pm:22.2": "and then after some time, whether he is questioned or not, it is clear that the legal issue is groundless, and he admits to his ill will, he commits an offense entailing suspension. \n",
  "pli-tv-bu-pm:23.1": "If a monk who is angry and displeased, uses an unrelated legal issue as a pretext to charge a monk with an offense entailing expulsion, aiming to make him leave the monastic life,'",
  "pli-tv-bu-pm:23.2": "and then after some time, whether he is questioned or not, it is clear that the legal issue is unrelated and was used as a pretext, and he admits to his ill will, he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:24.1": "If a monk pursues schism in a united Sangha or persists in taking up a legal issue conducive to schism, the monks should correct him like this, ",
  "pli-tv-bu-pm:24.2": "‘Venerable, don’t pursue schism in the united Sangha or persist in taking up a legal issue conducive to schism. ",
  "pli-tv-bu-pm:24.3": "Stay with the Sangha, for a united Sangha—in concord, in harmony, having a joint recitation—is at ease.’ ",
  "pli-tv-bu-pm:24.4": "If that monk continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:24.5": "If he then stops, all is well.",
  "pli-tv-bu-pm:24.6": "he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:25.1": "That monk may have one, two, or three monks who side with him and support him, and they may say, ",
  "pli-tv-bu-pm:25.2": "“Venerables, don’t correct this monk. ",
  "pli-tv-bu-pm:25.3": "He speaks in accordance with the Teaching and the training. ",
  "pli-tv-bu-pm:25.4": "And he speaks with our consent and approval. He knows about us and speaks for us, and we approve of this.” ",
  "pli-tv-bu-pm:25.5": "The monks should correct those monks like this:",
  "pli-tv-bu-pm:25.6": "'No, Venerables, ",
  "pli-tv-bu-pm:25.7": "this monk speaks contrary to the Teaching and the training. ",
  "pli-tv-bu-pm:25.8": "And don’t consent to schism in the Sangha. ",
  "pli-tv-bu-pm:25.9": "Stay with the Sangha, for a united Sangha—in concord, in harmony, having a joint recitation—is at ease.' ",
  "pli-tv-bu-pm:25.10": "If those monks still continue as before, the monks should press them up to three times to make them stop. ",
  "pli-tv-bu-pm:25.11": "If they then stops, all is well.",
  "pli-tv-bu-pm:25.12": "they commits an offense entailing suspension. ",
  "pli-tv-bu-pm:26.1": "If a monk is difficult to correct, and he makes himself incorrigible when legitimately corrected by the monks concerning the training rules that are recited, saying, ",
  "pli-tv-bu-pm:26.2": "“Venerables, don’t say anything to me, either good or bad, and I won’t say anything to you, either good or bad. ",
  "pli-tv-bu-pm:26.3": "Please refrain from correcting me,” ",
  "pli-tv-bu-pm:26.4": "then the monks should correct him like this: ",
  "pli-tv-bu-pm:26.5": "'Be easy to correct, Venerable, not incorrigible. ",
  "pli-tv-bu-pm:26.6": "And please give legitimate correction to the monks, and the monks will do the same to you. ",
  "pli-tv-bu-pm:26.7": "For it’s in this way that the Buddha’s community has grown, that is, through mutual correction and mutual clearing of offenses.'",
  "pli-tv-bu-pm:26.8": "If that monk continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:26.9": "If he then stops, all is well.",
  "pli-tv-bu-pm:26.10": "he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:27.1": "If a monk who lives supported by a village or town is a corrupter of families and badly behaved, and his bad behavior has been seen and heard about, and the families corrupted by his have been seen and heard about, ",
  "pli-tv-bu-pm:27.2": "then the monks should correct him like this: ",
  "pli-tv-bu-pm:27.3": "'Venerable, you’re a corrupter of families and badly behaved. Your bad behavior has been seen and heard about, and the families corrupted by you have been seen and heard about. Leave this monastery; you’ve stayed here long enough.'",
  "pli-tv-bu-pm:27.4": "If that monk continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:27.5": "'You’re acting out of desire, ill will, confusion, and fear. Because of this sort of offense, you only banish some, but not others,'",
  "pli-tv-bu-pm:27.6": "then the monks should correct him like this: ",
  "pli-tv-bu-pm:27.7": "'No, Venerable, the nuns are not acting out of desire, ill will, confusion, and fear.",
  "pli-tv-bu-pm:27.8": "'Venerable, you’re a corrupter of families and badly behaved. Your bad behavior has been seen and heard about, and the families corrupted by you have been seen and heard about. Leave this monastery; you’ve stayed here long enough.'",
  "pli-tv-bu-pm:27.9": "If that monk continues as before, the monks should press him up to three times to make him stop. ",
  "pli-tv-bu-pm:27.10": "If he then stops, all is well.",
  "pli-tv-bu-pm:27.11": "he commits an offense entailing suspension. ",
  "pli-tv-bu-pm:28.1": "“Venerables, the thirteen rules on suspension have been recited, nine being immediate offenses, four after the third announcement. ",
  "pli-tv-bu-pm:28.2": "If a monk commits any one of them, he is to undergo probation for the same number of days as he knowingly concealed that offense.\n",
  "pli-tv-bu-pm:28.3": "When this is completed, he must undertake the trial period for a further six days.\n",
  "pli-tv-bu-pm:28.4": "When this is completed, he is to be rehabilitated wherever there is a sangha of at least twenty monks.\n",
  "pli-tv-bu-pm:28.5": "If that monk is rehabilitated by a sangha of even one less than twenty, that monk is not rehabilitated and those monks are at fault. This is the proper procedure.\n",
  "pli-tv-bu-pm:28.6": "In regard to this I ask you, ‘Are you pure in this?’\n",
  "pli-tv-bu-pm:28.7": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:28.8": "A third time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:28.9": "You are pure in this and therefore silent. I will remember it thus.’ ",
  "pli-tv-bu-pm:28.10": "THE CHAPTER ON OFFENSES ENTAILING SUSPENSION IS FINISHED.\n",
  "pli-tv-bu-pm:29.1": "Venerables, these two undetermined rules come up for recitation.\n",
  "pli-tv-bu-pm:30.1": "If a monk sits alone with a woman on a private and concealed seat suitable for action, and a trustworthy female lay follower sees him",
  "pli-tv-bu-pm:30.2": "and accuses him of an offense entailing expulsion, an offense entailing suspension, or an offense entailing confession,\n",
  "pli-tv-bu-pm:30.3": "then, if he admits to the sitting, he is to be dealt with according to one of these three",
  "pli-tv-bu-pm:30.4": "or according to what that trustworthy female lay follower has said.\n",
  "pli-tv-bu-pm:30.5": "This rule is undetermined.",
  "pli-tv-bu-pm:31.1": "Although a seat is not concealed, nor suitable for action, it may be suitable for speaking indecently to a woman.",
  "pli-tv-bu-pm:31.2": "If a monk sits alone with a woman in private on such a seat, and a trustworthy female lay follower sees him\n",
  "pli-tv-bu-pm:31.3": "and accuses him of an offense entailing suspension or an offense entailing confession,\n",
  "pli-tv-bu-pm:31.4": "then, if he admits to the sitting, he is to be dealt with according to one of these two\n",
  "pli-tv-bu-pm:31.5": "or according to what that trustworthy female lay follower has said.\n",
  "pli-tv-bu-pm:31.6": "This rule too is undetermined.",
  "pli-tv-bu-pm:32.1": "“Venerables, the two undetermined rules have been recited. ",
  "pli-tv-bu-pm:32.2": "In regard to this I ask you, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:32.3": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:32.4": "A third time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:32.5": "You are pure in this and therefore silent. I will remember it thus.’ ",
  "pli-tv-bu-pm:32.6": "THE CHAPTER ON UNDETERMINED OFFENSES IS FINISHED.",
  "pli-tv-bu-pm:33.1": "Venerables, these thirty rules on relinquishment and confession come up for recitation.\n",
  "pli-tv-bu-pm:34.0.2": "When his robe is finished and the robe season has ended, a monk should keep an extra robe for ten days at the most. If he keeps it longer than that, he commits an offense entailing relinquishment and confession.\n",
  "pli-tv-bu-pm:34.1": "When his robe is finished and the robe season has ended, a monk should keep an extra robe for ten days at the most. If he keeps it longer than that, he commits an offense entailing relinquishment and confession.\n",
  "pli-tv-bu-pm:35.1": "When his robe is finished and the robe season has ended, if a monk stays apart from his three robes even for a single day, except if the monks have agreed, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:36.1": "When his robe is finished and the robe season has ended, if out-of-season robe-cloth is given to a monk, he may receive it if he wishes. ",
  "pli-tv-bu-pm:36.2": "If he receives it, he should quickly make a robe.",
  "pli-tv-bu-pm:36.3": "If there is not enough cloth, but he is expecting more, he should keep it at most one month to make up the lack.\n",
  "pli-tv-bu-pm:36.4": "If he keeps it longer than that, then even if he expects more cloth, he commits an offense entailing relinquishment and confession.’”\n",
  "pli-tv-bu-pm:37.1": "If a monk has an unrelated nun wash, dye, or beat a used robe, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:38.1": "If a monk receives a robe directly from an unrelated nun, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:39.0": "",
  "pli-tv-bu-pm:39.1": "If a monk asks an unrelated male or female householder for a robe, except on an appropriate occasion, he commits an offense entailing relinquishment and confession. [See essay on cīvara.]",
  "pli-tv-bu-pm:39.2": "These are the appropriate occasions: his robes are stolen or his robes are lost.",
  "pli-tv-bu-pm:40.1": "If an unrelated male or female householder invites that monk to take many robes, he should accept at most one sarong and one upper robe. ",
  "pli-tv-bu-pm:40.2": "If he accepts more than that, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:41.1": "If a male or female householder has set aside a robe fund for an unrelated monk, thinking,",
  "pli-tv-bu-pm:41.2": "'With this robe fund I will buy robe-cloth and give it to monk so-and-so;'",
  "pli-tv-bu-pm:41.3": "and if that monk, without first being invited, goes to them and specifies the kind of robe-cloth he wants, saying,\n",
  "pli-tv-bu-pm:41.4": "'It would be good if you would use this robe fund to buy such-and-such robe-cloth and then give it to me,'",
  "pli-tv-bu-pm:41.5": "and he does so because he wants something fine, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:42.1": "If two male or female householders have set aside separate robe funds for an unrelated monk, thinking,",
  "pli-tv-bu-pm:42.2": "'With these separate robe funds we’ll buy separate robe-cloths and give them to monk so-and-so;'",
  "pli-tv-bu-pm:42.3": "and if that monk, without first being invited, goes to them and specifies the kind of robe-cloth he wants, saying,\n",
  "pli-tv-bu-pm:42.4": "'It would be good if you would put these separate robe funds together to buy such-and-such robe-cloth and then give it to me,'",
  "pli-tv-bu-pm:42.5": "and he does so because he wants something fine, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:43.1": "If a king, a king’s employee, a brahmin, or a householder sends a robe fund for a monk by messenger, saying,",
  "pli-tv-bu-pm:43.2": "'Buy robe-cloth with this robe fund and give it to monk so-and-so,'\n",
  "pli-tv-bu-pm:43.3": "and the messenger goes to that monk and says,\n",
  "pli-tv-bu-pm:43.4": "'Venerable, I have brought a robe fund for you. Please receive it,'",
  "pli-tv-bu-pm:43.5": "then that monk should reply,",
  "pli-tv-bu-pm:43.6": "‘We don’t receive robe funds, but we do receive allowable robe-cloth at the right time.’\n",
  "pli-tv-bu-pm:43.7": "If that messenger says,\n",
  "pli-tv-bu-pm:43.8": "'Is there anyone who provides services for you?'\n",
  "pli-tv-bu-pm:43.9": "the monk, if he needs robe-cloth, should point out a monastery worker or a lay follower and say,\n",
  "pli-tv-bu-pm:43.10": "'He provides services for the monks.'",
  "pli-tv-bu-pm:43.11": "If the messenger instructs that service-provider and then returns to the monk and says,\n",
  "pli-tv-bu-pm:43.12": "'Venerable, I have instructed the service-provider you pointed out. Please go to him at the right time and he’ll give you robe-cloth,'",
  "pli-tv-bu-pm:43.13": "then, if that monk needs robe-cloth, he should go to that service-provider and prompt him and remind him two or three times, saying,",
  "pli-tv-bu-pm:43.14": "“I need robe-cloth.'",
  "pli-tv-bu-pm:43.15": "If he then gets robe-cloth, all is well.\n",
  "pli-tv-bu-pm:43.16": "If he does not get it, he should stand in silence for it at most six times.\n",
  "pli-tv-bu-pm:43.17": "If he then gets robe-cloth, all is well.\n",
  "pli-tv-bu-pm:43.18": "If he makes any further effort and then gets robe-cloth, he commits an offense entailing relinquishment and confession.\n",
  "pli-tv-bu-pm:43.19": "If he does not get robe-cloth, he should go to the owners of that robe fund, or send a message, saying,\n",
  "pli-tv-bu-pm:43.20": "'That monk hasn’t received any benefit from the robe fund you sent for him.\n",
  "pli-tv-bu-pm:43.21": "Please recover what’s yours, or it might perish.'",
  "pli-tv-bu-pm:43.22": "This is the proper procedure.",
  "pli-tv-bu-pm:43.23": "THE FIRST SUB-CHAPTER ON THE ROBE SEASON IS FINISHED.",
  "pli-tv-bu-pm:44.1": "If a monk has a blanket made that contains silk, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:45.1": "If a monk has a blanket made entirely of black wool, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:46.1": "If a monk is having a new blanket made, he should use two parts of entirely black wool, a third part of white, and a fourth part of brown.",
  "pli-tv-bu-pm:46.2": "If he has a new blanket made without using two parts of entirely black wool, a third part of white, and a fourth part of brown, he commits an offense entailing relinquishment and confession.’”\n",
  "pli-tv-bu-pm:47.1": "If a monk has had a new blanket made, he should keep it for six years.\n",
  "pli-tv-bu-pm:47.2": "Whether that blanket has been given away or not, if he has another new blanket made in less than six years, except if the monks have agreed, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:48.1": "If a monk is having a sitting-blanket made, he must incorporate a piece of one standard handspan from the border of an old blanket in order to make it ugly. ",
  "pli-tv-bu-pm:48.2": "If he has a new sitting-blanket made without incorporating a piece of one standard handspan from the border of an old blanket, he commits an offense entailing relinquishment and confession.’”\n",
  "pli-tv-bu-pm:49.1": "If wool is given to a monk who is traveling, he may receive it if he wishes.",
  "pli-tv-bu-pm:49.2": "If he receives it and there is no one else to carry it, he may carry it himself for at most 40 kilometers.",
  "pli-tv-bu-pm:49.3": "If he carries it further than that, even if there is no one else to carry it, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:50.1": "If a monk has an unrelated nun wash, dye, or comb wool, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:51.1": "If a monk takes, has someone else take, or consents to gold and silver being deposited for him, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:52.1": "If a monk trades with money in various ways, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:53.1": "If a monk barters in various ways, he commits an offense entailing relinquishment and confession.’",
  "pli-tv-bu-pm:53.2": "THE SECOND SUB-CHAPTER ON SILK IS FINISHED.\n",
  "pli-tv-bu-pm:54.0.2": "",
  "pli-tv-bu-pm:54.1": "A monk should keep an extra almsbowl for ten days at the most. If he keeps it longer than that, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:55.1": "If a monk exchanges an almsbowl with fewer than five mends for a new almsbowl, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:55.2": "That monk should relinquish that almsbowl to a gathering of monks.\n",
  "pli-tv-bu-pm:55.3": "He should then be given the last almsbowl belonging to that gathering: 'Monk, this bowl is yours. Keep it until it breaks.'\n",
  "pli-tv-bu-pm:55.4": "This is the proper procedure.",
  "pli-tv-bu-pm:56.1": "After being received, the tonics allowable for sick monks—that is, ghee, butter, oil, honey, and syrup—should be used from storage for at most seven days.",
  "pli-tv-bu-pm:56.2": "If one uses them longer than that, one commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:57.1": "When there is a month left of the hot season, a monk may go looking for cloth for his rainy-season robe. When there is a half-month left, he may sew it and then wear it.",
  "pli-tv-bu-pm:57.2": "If he goes looking for cloth for his rainy-season robe when there is more than a month left of the hot season, or if he sews it and then wears it when there is more than a half-month left, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:58.1": "If a monk himself gives a robe to a monk, but then, in anger, takes it back or has it taken back, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:59.1": "If a monk himself asks for thread, and then has weavers weave him robe-cloth, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:60.1": "If a male or female householder is having robe-cloth woven by weavers for an unrelated monk and, without first being invited, that monk goes to those weavers and specifies the kind of robe-cloth he wants, saying,",
  "pli-tv-bu-pm:60.2": "'This robe-cloth that you are weaving for me, make it long and wide; make it closely woven, well-woven, well-stretched, well-scraped, and well-combed,",
  "pli-tv-bu-pm:60.3": "and perhaps I will even give you a small gift,’",
  "pli-tv-bu-pm:60.4": "then, in saying that and afterwards giving them a small gift, even a bit of almsfood, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:61.1": "When there are ten days left to the Kattika full moon that ends the first rainy-season residence and haste-cloth is given to a monk, he may receive it if he regards it as urgent. He may then store it until the end of the robe season.",
  "pli-tv-bu-pm:61.2": "If he stores it beyond that, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:62.1": "There are wilderness dwellings that are considered risky and dangerous. After observing the Kattika full moon that ends the rainy season, a monk who is staying in such a dwelling may, if he so desires, store one of his three robes in an inhabited area so long as he has a reason for staying apart from that robe.",
  "pli-tv-bu-pm:62.2": "He should stay apart from that robe for six days at the most. If he stays apart from it longer than that, except if the monks have agreed, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:63.1": "If a monk diverts to himself material support that he knows was intended for the Sangha, he commits an offense entailing relinquishment and confession.",
  "pli-tv-bu-pm:63.2": "THE CHAPTER ON OFFENSES ENTAILING RELINQUISHMENT IS FINISHED.\n",
  "pli-tv-bu-pm:64.1": "Venerables, the thirty rules on relinquishment and confession have been recited.",
  "pli-tv-bu-pm:64.2": "In regard to this I ask you, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:64.3": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:64.4": "A third time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:64.5": "You are pure in this and therefore silent. I will remember it thus.",
  "pli-tv-bu-pm:64.6": "The offenses entailing relinquishment and confession are finished. "
}