{
  "pli-tv-bu-pm:9.0": "Expulsion 1. Sexual Intercourse",
  "pli-tv-bu-pm:9.1": "If a monk, after taking on the monks’ training and way of life, without first renouncing the training and revealing his weakness, has sexual intercourse, even with a female animal, he is expelled and excluded from the community.",
  "pli-tv-bu-pm:10.0": "Expulsion 2. Stealing",
  "pli-tv-bu-pm:10.1": "If a monk, intending to steal, takes from an inhabited area or from the wilderness what has not been given to him—",
  "pli-tv-bu-pm:10.2": "the sort of stealing for which kings, having caught a thief, would beat, imprison, or banish him, saying, ‘You’re a bandit, you’re a fool, you’ve gone astray, you’re a thief’",
  "pli-tv-bu-pm:10.3": "—he too is expelled and excluded from the community. ",
  "pli-tv-bu-pm:11.0": "Expulsion 3. Killing",
  "pli-tv-bu-pm:11.1": "If a monk intentionally kills a human being or seeks an instrument of death for him or praises death or incites someone to die, saying, ",
  "pli-tv-bu-pm:11.2": "‘My friend, what’s the point of this miserable and difficult life? Death is better for you than life!’—\n",
  "pli-tv-bu-pm:11.3": "thinking and intending thus, if he praises death in many ways or incites someone to die",
  "pli-tv-bu-pm:11.4": "—he too is expelled and excluded from the community. ",
  "pli-tv-bu-pm:12.0": "Expulsion 3. Superhuman Qualities",
  "pli-tv-bu-pm:12.1": "If a monk falsely claims for himself a superhuman quality, a knowledge and vision worthy of the noble ones, saying, ‘This I know, this I see,’ ",
  "pli-tv-bu-pm:12.2": "but after some time—whether he is questioned or not, but having committed the offense and seeking purification—should say: ‘Not knowing I said that I know, not seeing that I see; what I said was empty and false,’ then, ",
  "pli-tv-bu-pm:12.3": "except if it is due to overestimation, ",
  "pli-tv-bu-pm:12.4": "he too is expelled and excluded from the community.",
  "pli-tv-bu-pm:13.1": "“Venerables, the four rules on expulsion have been recited. ",
  "pli-tv-bu-pm:13.2": "If a monk commits any one of them, he is no longer part of the community of monks. ",
  "pli-tv-bu-pm:13.3": "As before, so after: he’s expelled and excluded from the community. ",
  "pli-tv-bu-pm:13.4": "In regard to this I ask you, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:13.5": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bu-pm:13.6": "A third time I ask, ‘Are you pure in this?’ \n",
  "pli-tv-bu-pm:13.7": "You are pure in this and therefore silent. I will remember it thus.’ ",
  "pli-tv-bu-pm:13.8": "The offenses entailing expulsion are finished. "
}