{
  "pli-tv-bi-pm:8.1": "Venerables, these eight rules on expulsion come up for recitation. ",
  "pli-tv-bi-pm:9.0": "Expulsion 1. Sexual Intercourse",
  "pli-tv-bi-pm:9.1": "If a nun, willingly has sexual intercourse, even with a male animal, she is expelled and excluded from the community.",
  "pli-tv-bi-pm:10.0": "Expulsion 2. Stealing",
  "pli-tv-bi-pm:10.1": "If a nun, intending to steal, takes from an inhabited area or from the wilderness what has not been given to him—",
  "pli-tv-bi-pm:10.2": "the sort of stealing for which kings, having caught a thief, would beat, imprison, or banish her, saying, ‘You’re a bandit, you’re a fool, you’ve gone astray, you’re a thief’",
  "pli-tv-bi-pm:10.3": "—she is expelled and excluded from the community. ",
  "pli-tv-bi-pm:11.0": "Expulsion 3. Killing",
  "pli-tv-bi-pm:11.1": "If a nun intentionally kills a human being or seeks an instrument of death for her or praises death or incites someone to die, saying, ",
  "pli-tv-bi-pm:11.2": "‘My friend, what’s the point of this miserable and difficult life? Death is better for you than life!’—",
  "pli-tv-bi-pm:11.3": "thinking and intending thus, if she praises death in many ways or incites someone to die",
  "pli-tv-bi-pm:11.4": "—she too is expelled and excluded from the community. ",
  "pli-tv-bi-pm:12.1": "If a nun falsely claims for himself a superhuman quality, a knowledge and vision worthy of the noble ones, saying, ‘This I know, this I see,’ ",
  "pli-tv-bi-pm:12.2": "but after some time—whether she is questioned or not, but having committed the offense and seeking purification—should say: ‘Not knowing I said that I know, not seeing that I see; what I said was empty and false,’ then, ",
  "pli-tv-bi-pm:12.3": "except if it is due to overestimation, ",
  "pli-tv-bi-pm:12.4": "she too is expelled and excluded from the community. ",
  "pli-tv-bi-pm:13.1": "If a lustful nun consents to a lustful man making physical contact with her, to touching her, to taking hold of her, to contacting her, or to squeezing her, anywhere below the collar bone but above the knees, she too is expelled and excluded from the community. The training rule on above the knees. \n",
  "pli-tv-bi-pm:14.1": "If a nun knows that a nun has committed an offense entailing expulsion, but she neither confronts her herself nor tells a group of nuns, and afterward—whether that nun remains or has died or has been expelled or has converted—she says, ‘Venerables, although I previously knew that this nun was like this, I thought, I will neither confront her myself nor tell a group of nuns, she too is expelled and excluded from the community. The training rule on those who conceal offenses. \n",
  "pli-tv-bi-pm:15.1": "If a nun takes sides with a monk who has been ejected by a unanimous Sangha—in accordance with the rule, the Monastic Law, and the Teacher’s instruction—and who is disrespectful, who has not made amends, and who has not made friends, the nuns should correct her like this: ",
  "pli-tv-bi-pm:15.2": "‘Venerable, this monk has been ejected by a unanimous Sangha in accordance with the rule, the Monastic Law, and the Teacher’s instruction. He’s disrespectful, hasn’t made amends, and hasn’t made friends. Venerable, don’t take sides with this monk.’ ",
  "pli-tv-bi-pm:15.3": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:15.4": "If she then stops, all is well.",
  "pli-tv-bi-pm:15.5": " If she does not stop, she too is expelled and excluded from the community. The training rule on taking sides with one who has been ejected. \n",
  "pli-tv-bi-pm:16.1": "If, for the purpose of indulging in inappropriate sexual conduct, a lustful nun consents to a lustful man holding her hand and the edge of her robe, and she stands with him and chats with him and goes to an appointment with him and consents to him coming to her and enters a covered place with him and disposes her body for him for that purpose, she too is expelled and excluded from the community. The training rule having eight parts. ",
  "pli-tv-bi-pm:17.1": "“Venerables, the eight rules on expulsion have been recited. ",
  "pli-tv-bi-pm:17.2": "If a nun commits any one of them, she is no longer part of the community of nuns. ",
  "pli-tv-bi-pm:17.3": "As before, so after: she’s expelled and excluded from the community. ",
  "pli-tv-bi-pm:17.4": "In regard to this I ask you, ‘Are you pure in this?’ ",
  "pli-tv-bi-pm:17.5": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bi-pm:17.6": "A third time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bi-pm:17.7": "You are pure in this and therefore silent. I will remember it thus.’ ",
  "pli-tv-bi-pm:17.8": "The offenses entailing expulsion are finished. ",
  "pli-tv-bi-pm:18.1": "Venerables, these seventeen rules on suspension come up for recitation. ",
  "pli-tv-bi-pm:19.1": "If a nun takes legal action against a householder or a householder’s offspring or a slave or a worker or even toward a monastic or a wanderer, then that nun has committed an immediate offense entailing sending away and suspension. \n",
  "pli-tv-bi-pm:20.1": "If a nun, without getting permission from the king or the Sangha or a community or an association or a society, gives the full admission to a woman who she knows is a criminal and who is known as sentenced to death, then, except when it is allowable, that nun too has committed an immediate offense entailing sending away and suspension. \n",
  "pli-tv-bi-pm:21.1": "If a nun walks to the next inhabited area by herself or crosses a river by herself or spends the night apart by herself or lags behind her companions by herself, then that nun too has committed an immediate offense entailing sending away and suspension. \n",
  "pli-tv-bi-pm:22.1": "If a nun, without getting permission from the Sangha that did the legal procedure and without the consent of the group, reinstates a nun who has been ejected by a unanimous Sangha in accordance with the rule and the Monastic Law and the Teacher’s instruction, then that nun too has committed an immediate offense entailing sending away and suspension. \n",
  "pli-tv-bi-pm:23.1": "If a lustful nun eats fresh or cooked food after receiving it directly from a lustful man, then that nun too has committed an immediate offense entailing sending away and suspension. \n",
  "pli-tv-bi-pm:24.1": "If a nun says, ‘Venerable, what can this man do to you, whether he has lust or not, if you’re without? Go on, Venerable, receive it with your own hands and then eat whatever fresh or cooked food he gives you,’ then that nun too has committed an immediate offense entailing sending away and suspension. \n",
  "pli-tv-bi-pm:25.1": "If a nun acts as a matchmaker, conveying a man’s intention to a woman or a woman’s intention to a man, for marriage or for an affair, even if just a brief one, she commits an offense entailing suspension. ",
  "pli-tv-bi-pm:26.1": "If a nun who is angry and displeased groundlessly charges a nun with an offense entailing expulsion, aiming to make her leave the monastic life, ",
  "pli-tv-bi-pm:26.2": "and then after some time, whether she is questioned or not, it is clear that the legal issue is groundless, and she admits to her ill will, she commits an offense entailing suspension. ",
  "pli-tv-bi-pm:27.1": "“If a nun who is angry and displeased, uses an unrelated legal issue as a pretext to charge a nun with an offense entailing expulsion, aiming to make her leave the monastic life,”\n",
  "pli-tv-bi-pm:27.2": "and then after some time, whether she is questioned or not, it is clear that the legal issue is unrelated and was used as pretext, and she admits to her ill will, she commits an offense entailing suspension. ",
  "pli-tv-bi-pm:28.1": "If a nun says in anger, ",
  "pli-tv-bi-pm:28.2": "I renounce the Buddha, I renounce the Teaching, I renounce the Sangha, I renounce the training! The Sakyan daughters are not the only monastics. There are other monastics who have a sense of conscience, who are afraid of wrongdoing and fond of the training. I’ll practice the spiritual life with them,’ ",
  "pli-tv-bi-pm:28.3": "then the nuns should correct her like this: ",
  "pli-tv-bi-pm:28.4": "‘Venerable, don’t say such things in anger, I renounce the Buddha, I renounce the Teaching, I renounce the Sangha, I renounce the training! The Sakyan daughters are not the only monastics. There are other monastics who have a sense of conscience, who are afraid of wrongdoing and fond of the training. I’ll practice the spiritual life with them.’ Take delight, Venerable; the Teaching is well proclaimed. Practice the spiritual life for the complete ending of suffering.’ ",
  "pli-tv-bi-pm:28.5": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:28.6": "If she then stops, all is well.",
  "pli-tv-bi-pm:28.7": "If she does not stop, then after the third announcement that nun too has committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:29.1": "If a nun is angry because a legal issue has been decided against her, saying, ",
  "pli-tv-bi-pm:29.2": "‘The nuns are acting out of favoritism, ill will, confusion, and fear,’  then the nuns should correct her like this: ",
  "pli-tv-bi-pm:29.3": "‘Venerable, just because you’re angry that a legal issue has been decided against you, don’t say, ‘The nuns are acting out of favoritism, ill will, confusion, and fear.’ Perhaps it’s you who are acting out of favoritism, ill will, confusion, and fear.’",
  "pli-tv-bi-pm:29.4": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:29.5": "If she then stops, all is well.",
  "pli-tv-bi-pm:29.6": "If she does not stop, then after the third announcement that nun too has committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:30.1": "If nuns socialize, behave badly, have a bad reputation, are notorious, harass the Sangha of nuns, and hide each other’s offenses, ",
  "pli-tv-bi-pm:30.2": "then the nuns should correct them like this: ",
  "pli-tv-bi-pm:30.3": "‘Sisters, you socialize, behave badly, have a bad reputation, are notorious, harass the Sangha of nuns, and hide each other’s offenses. ",
  "pli-tv-bi-pm:30.4": "Be secluded, Venerables. The Sangha praises seclusion for the Sisters.’",
  "pli-tv-bi-pm:30.5": "If those nuns continues as before, the nuns should press them up to three times to make them stop. ",
  "pli-tv-bi-pm:30.6": "If they then stops, all is well.",
  "pli-tv-bi-pm:30.7": "If they do not stop, then after the third announcement those nuns too have committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:31.0": "Suspension 13. Siding With One Socializing",
  "pli-tv-bi-pm:31.1": "If a nun says,",
  "pli-tv-bi-pm:31.2": "‘Venerables, you should socialize. Don’t live separately.",
  "pli-tv-bi-pm:31.3": "There are other nuns in the Sangha who have such behavior, reputation, and notoriety, and who harass the Sangha of nuns and hide each other’s offenses. The Sangha says nothing to them.",
  "pli-tv-bi-pm:31.4": " It’s because of disrespect, contempt, impatience, and slander, and because you are weak that the Sangha says to you, ‘Sisters, you socialize, behave badly, have a bad reputation, are notorious, harass the Sangha of nuns, and hide each other’s offenses. Be secluded, Venerables. The Sangha praises seclusion for the Sisters, ",
  "pli-tv-bi-pm:31.5": "then the nuns should correct her like this: ",
  "pli-tv-bi-pm:31.6": "‘Venerable, don’t say such things:",
  "pli-tv-bi-pm:31.7": "‘Venerables, you should socialize. Don’t live separately.",
  "pli-tv-bi-pm:31.8": "There are other nuns in the Sangha who have such behavior, reputation, and notoriety, and who harass the Sangha of nuns and hide each other’s offenses. The Sangha says nothing to them.",
  "pli-tv-bi-pm:31.9": " It’s because of disrespect, contempt, impatience, and slander, and because you are weak that the Sangha says to you, ‘Sisters, you socialize, behave badly, have a bad reputation, are notorious, harass the Sangha of nuns, and hide each other’s offenses. Be secluded, Venerables. The Sangha praises seclusion for the Sisters, ",
  "pli-tv-bi-pm:31.10": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:31.11": "If she then stops, all is well.",
  "pli-tv-bi-pm:31.12": "If she does not stop, then after the third announcement that nun too has committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:32.0": "Suspension 14. Causing Schism in the Saṅgha",
  "pli-tv-bi-pm:32.1": "If a nun pursues schism in a united Sangha or persists in taking up a legal issue conducive to schism, the nuns should correct her like this, ",
  "pli-tv-bi-pm:32.2": "‘Venerable, don’t pursue schism in the united Sangha or persist in taking up a legal issue conducive to schism. ",
  "pli-tv-bi-pm:32.3": "Stay with the Sangha, for a united Sangha—in concord, in harmony, having a joint recitation—is at ease.’ ",
  "pli-tv-bi-pm:32.4": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:32.5": "If she then stops, all is well.",
  "pli-tv-bi-pm:32.6": "If she does not stop, then after the third announcement that nun too has committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:33.1": "That nun may have one, two, or three nuns who side with her and support her, and they may say, ",
  "pli-tv-bi-pm:33.2": "“Venerables, don’t correct this nun. ",
  "pli-tv-bi-pm:33.3": "She speaks in accordance with the Teaching and the training. ",
  "pli-tv-bi-pm:33.4": "And she speaks with our consent and approval. She knows about us and speaks for us, and we approve of this.” ",
  "pli-tv-bi-pm:33.5": "then the nuns should correct those nuns like this: ",
  "pli-tv-bi-pm:33.6": "'No, Venerables, ",
  "pli-tv-bi-pm:33.7": "this nun speaks contrary to the Teaching and the training. ",
  "pli-tv-bi-pm:33.8": "And don’t consent to schism in the Sangha. ",
  "pli-tv-bi-pm:33.9": "Stay with the Sangha, for a united Sangha—in concord, in harmony, having a joint recitation—is at ease.' ",
  "pli-tv-bi-pm:33.10": "If those nuns continues as before, the nuns should press them up to three times to make them stop. ",
  "pli-tv-bi-pm:33.11": "If they then stops, all is well.",
  "pli-tv-bi-pm:33.12": "If they do not stop, then after the third announcement those nuns too have committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:34.1": "If a nun is difficult to correct, and she makes herself incorrigible when legitimately corrected by the nuns concerning the training rules that are recited, saying, ",
  "pli-tv-bi-pm:34.2": "“Venerables, don’t say anything to me, either good or bad, and I won’t say anything to you, either good or bad. ",
  "pli-tv-bi-pm:34.3": "Please refrain from correcting me,” ",
  "pli-tv-bi-pm:34.4": "then the nuns should correct her like this: ",
  "pli-tv-bi-pm:34.5": "'Be easy to correct, Venerable, not incorrigible. ",
  "pli-tv-bi-pm:34.6": "And please give legitimate correction to the nuns, and the nuns will do the same to you. ",
  "pli-tv-bi-pm:34.7": "For it’s in this way that the Buddha’s community has grown, that is, through mutual correction and mutual clearing of offenses.'",
  "pli-tv-bi-pm:34.8": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:34.9": "If she then stops, all is well.",
  "pli-tv-bi-pm:34.10": "If she does not stop, then after the third announcement that nun too has committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:35.1": "If a nun who lives supported by a village or town is a corrupter of families and badly behaved, and her bad behavior has been seen and heard about, and the families corrupted by her have been seen and heard about, ",
  "pli-tv-bi-pm:35.2": "then the nuns should correct her like this: ",
  "pli-tv-bi-pm:35.3": "'Venerable, you’re a corrupter of families and badly behaved. Your bad behavior has been seen and heard about, and the families corrupted by you have been seen and heard about. Leave this monastery; you’ve stayed here long enough.'",
  "pli-tv-bi-pm:35.4": "If she replies,",
  "pli-tv-bi-pm:35.5": "'You’re acting out of desire, ill will, confusion, and fear. Because of this sort of offense, you only banish some, but not others,'",
  "pli-tv-bi-pm:35.6": "then the nuns should correct her like this: ",
  "pli-tv-bi-pm:35.7": "'No, Venerable, the nuns are not acting out of desire, ill will, confusion, and fear.",
  "pli-tv-bi-pm:35.8": "Venerable, you’re a corrupter of families and badly behaved. Your bad behavior has been seen and heard about, and the families corrupted by you have been seen and heard about. Leave this monastery; you’ve stayed here long enough.'",
  "pli-tv-bi-pm:35.9": "If that nun continues as before, the nuns should press her up to three times to make her stop. ",
  "pli-tv-bi-pm:35.10": "If she then stops, all is well.",
  "pli-tv-bi-pm:35.11": "If she does not stop, then after the third announcement that nun too has committed an offense entailing sending away and suspension. ",
  "pli-tv-bi-pm:36.1": "“Venerables, the seventeen rules on suspension have been recited, nine being immediate offenses, eight after the third announcement. ",
  "pli-tv-bi-pm:36.2": "If a nun commits any one of them, she is to must undertake a trial period for a half-month toward both Sanghas. ",
  "pli-tv-bi-pm:36.3": "When this is completed, she is to be rehabilitated wherever there is a sangha of at least twenty nuns. ",
  "pli-tv-bi-pm:36.4": "If that nun is rehabilitated by a sangha of nuns of even one less than twenty, ",
  "pli-tv-bi-pm:36.5": "In regard to this I ask you, ‘Are you pure in this?’ ",
  "pli-tv-bi-pm:36.6": "A second time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bi-pm:36.7": "A third time I ask, ‘Are you pure in this?’ ",
  "pli-tv-bi-pm:36.8": "You are pure in this and therefore silent. I will remember it thus.’ "
}