{
  "mn10:0.1": "મજ્જ઼િમ નિકાય ૧૦",
  "mn10:0.2": "સતિપઠ્ઠાન સૂત્ર્",
  "mn10:1.1": "એવું મેં સાંભળ્યું—",
  "mn10:1.2": "એક વખત ભગવન્ત કુરુદેશમાં કુરુના કમ્માસદમ્મા ગામમાં વિહાર કરી રહ્યા હતા.",
  "mn10:1.3": "ત્યાં ભગવન્તે ભિક્ષુઓને સંબોધિને કહ્યું:",
  "mn10:1.4": "“ભિક્ષુઓ!”",
  "mn10:1.5": "“ભદન્ત!”, ભિક્ષુઓએ જવાબ આપ્યો.",
  "mn10:1.6": "ભગવન્તે એવું કહ્યું:",
  "mn10:2.1": "“ભિક્ષુઓ, જીવિતોની વિશુદ્ધિ માટે, શોક, વિલાપને પાર કરવા માટે, દુઃખ અને નિરાશાના સર્વનાશ માટે, સાચા માર્ગની પ્રાપ્તિ માટે, અને નિર્વાણની પ્રાપ્તિ અને સાક્ષાત કરવા માટે, એક માર્ગ છે, ચાર સ્મૃતિ પ્રસ્થાન.",
  "mn10:3.1": "કયા ચાર?",
  "mn10:3.2": "ભિક્ષુઓ, અહીં જયારે એક ભિક્ષુ કાયાને કાયા તરીકે ધ્યાનથી જોઇને, આતુર, સમજ્ઞાની, સ્મૃતિવાન, અને દુનિયા માટે લોભ અને દુર્ભાવના દૂર કરીને રહેતો હોય છે.",
  "mn10:3.3": "સંવેદનાને સંવેદના તરીકે ધ્યાનથી જોઇને, આતુર, સમજ્ઞાની, સ્મૃતિવાન, અને દુનિયા માટે લોભ અને દુર્ભાવના દૂર કરીને રહેતો હોય છે.",
  "mn10:3.4": "ચિત્તને ચિત્ત તરીકે ધ્યાનથી જોઇને, આતુર, સમજ્ઞાની, સ્મૃતિવાન, અને દુનિયા માટે લોભ અને દુર્ભાવના દૂર કરીને રહેતો હોય છે.",
  "mn10:3.5": "ધર્મસિદ્ધાંતોને ધર્મસિદ્ધાંત તરીકે ધ્યાનથી જોઇને, આતુર, સમજ્ઞાની, સ્મૃતિવાન, અને દુનિયા માટે લોભ અને દુર્ભાવના દૂર કરીને રહેતો હોય છે.",
  "mn10:3.6": "ઉપદેશ સમાપ્ત.",
  "mn10:4.0.1": "૧. કાયાની અવલોકના",
  "mn10:4.0.2": "૧.૧ કાયાની અવલોકના શ્ર્વાસોચ્છવાસ દ્વારા",
  "mn10:4.1": "અને કઇ રીતે ભિક્ષુ કાયાનું કાયા તરીકે અવલોકન કરીને રહેતો હોય છે? ",
  "mn10:4.2": "અહીં ભિક્ષુઓ, એક ભિક્ષુ વનમાં અથવા ઝાઽના તળિયે અથવા ખાલી ઘરમાં પલાઠી વાળુ આસન ધારીને, શરીર ટટાર રાખીને, સ્મૃતિને સામે રાખીને બેઠો હોય છે.",
  "mn10:4.3": "એ યાદ રાખીને શ્વાસ લે છે, યાદ રાખીને ઉચ્છ્વાસ કરે છે.",
  "mn10:4.4": "લાંબો શ્વાસ લેતા જાણે છે ‘હું લાંબો શ્વાસ લઉ છું’, લાંબો ઉચ્છ્વાસ કરતા જાણે છે ‘હું લાંબો ઉચ્છ્વાસ કરું છું’,",
  "mn10:4.5": "ટૂંકો શ્વાસ લેતા જાણે છે ‘હું ટૂંકો શ્વાસ લઉ છું’, ટૂંકો ઉચ્છ્વાસ કરતા જાણે છે ‘હું ટૂંકો ઉચ્છ્વાસ કરું છું’.",
  "mn10:4.6": "‘સંપૂર્ણ કાયાને અનુભવીને શ્વાસ લઉ છું’ એમ શિખે છે, ‘સંપૂર્ણ કાયાને અનુભવીને ઉચ્છ્વાસ કરું છું’ એમ શિખે છે.",
  "mn10:4.7": "‘કાયાની પ્રવૃત્તિઓ શાંત કરતા શ્વાસ લઉ છું’, એમ શિખે છે, ‘કાયાની પ્રવૃત્તિઓ શાંત કરતા ઉચ્છ્વાસ કરું છું’, એમ શિખે છે.",
  "mn10:4.8": "જેમ એક નિપુણ સુથાર અથવા એનો શિષ્ય લાંબુ વાળતી વખતે જાણે છે કે ‘હું લાંબુ વાળું છું’, ટુંકુ વાળતી વખતે જાણે છે કે ‘હું ટુંકુ વાળું છું’;",
  "mn10:4.9": "એ જ રીતે, ભિક્ષુઓ, એક ભિક્ષુ લાંબો શ્વાસ લેતા જાણે છે ‘હું લાંબો શ્વાસ લઉ છું’, લાંબો ઉચ્છ્વાસ લેતા જાણે છે ‘હું લાંબો ઉચ્છ્વાસ કરું છું’, ટૂંકો શ્વાસ લેતા જાણે છે ‘હું ટૂંકો શ્વાસ લઉ છું’, ટૂંકો ઉચ્છ્વાસ કરતા જાણે છે ‘હું ટૂંકો ઉચ્છ્વાસ કરું છું’;",
  "mn10:4.10": "‘સંપૂર્ણ કાયાને અનુભવીને શ્વાસ લઉ છું’ એમ શિખે છે, ‘સંપૂર્ણ કાયાને અનુભવીને ઉચ્છ્વાસ કરું છું’ એમ શિખે છે;",
  "mn10:4.11": "‘કાયાની પ્રવૃત્તિઓ શાંત કરતા શ્વાસ લઉ છું’, એમ શિખે છે, ‘કાયાની પ્રવૃત્તિઓ શાંત કરતા ઉચ્છ્વાસ કરું છું’, એમ શિખે છે.",
  "mn10:5.1": "આ પ્રમાણે આંતરિક રીતે કાયાનું અવલોકન કરીને રહે છે, બાહ્ય રીતે કાયાનું અવલોકન કરીને રહે છે, આંતરિક અને બાહ્ય રીતે કાયાનું અવલોકન કરીને રહે છે;",
  "mn10:5.2": "કાયાના ઉદયધર્મનું અવલોકન કરીને રહે છે, કાયાના અસ્તધર્મનું અવલોકન કરીને રહે છે, કાયાના ઉદય અને અસ્તનું અવલોકન કરીને રહે છે. ",
  "mn10:5.3": "અથવા માત્ર જ્ઞાન અને સ્મૃતિની સ્થાપના માટે જરૂરી હોય એટલી, ‘કાયા છે’ એવી સ્મૃતિની સ્થાપના કરીને, દુનિયાથી અલગ, કશું પણ ગ્રહણ કર્યા વગર રહે છે.",
  "mn10:5.4": "આ પ્રમાણે પણ ભિક્ષુ કાયાનું માત્ર કાયા તરીકે અવલોકન કરીને રહે છે.",
  "mn10:5.5": "આનાપાન પર્વની સમાપ્તિ.",
  "mn10:6.0": "કાયાની અવલોકના કાયાસ્થિતી પ્રમાણે",
  "mn10:6.1": "એના ઉપરાંત, ભિક્ષુઓ, ચાલીને જતી વખતે, ભક્ષુ ‘ચાલીને જઉં છું’, એમ જાણ હોય છે, ઉભા રહેતી વખતે ‘ઉભો છું’, એમ જાણ હોય છે, બેઠેલી વખતે ‘બેઠો છું’, એમ જાણ હોય છે, સૂતી વખતે ‘સૂતો છું’, એમ જાણ હોય છે.",
  "mn10:6.2": "જે પ્રમાણે કાયાની સ્થિતી હોય તે પ્રમાણે જાણ હોય છે.",
  "mn10:7.1": "આ પ્રમાણે આંતરિક રીતે કાયાનું અવલોકન કરીને રહે છે, બાહ્ય રીતે કાયાનું અવલોકન કરીને રહે છે, આંતરિક અને બાહ્ય રીતે કાયાનું અવલોકન કરીને રહે છે;",
  "mn10:7.2": "કાયાના ઉદયધર્મનું અવલોકન કરીને રહે છે, કાયાના અસ્તધર્મનું અવલોકન કરીને રહે છે, કાયાના ઉદય અને અસ્તનું અવલોકન કરીને રહે છે.",
  "mn10:7.3": "અથવા માત્ર જ્ઞાન અને સ્મૃતિની સ્થાપના માટે જરૂરી હોય એટલી, ‘કાયા છે’ એવી સ્મૃતિની સ્થાપના કરીને, દુનિયાથી અલગ, કશું પણ ગ્રહણ કર્યા વગર રહે છે.",
  "mn10:7.4": "આ પ્રમાણે પણ ભિક્ષુ કાયાનું માત્ર કાયા તરીકે અવલોકન કરીને રહે છે.",
  "mn10:7.5": "કાયા સ્થિતિ અવલોકનની સમાપ્તિ.",
  "mn10:8.0": "૧.૩. કાયા અવલોકન સંપૂર્ણજાણ દ્વારા"
}