{
  "mn118:0.1": "મજ્જ઼િમ નિકાય ૧૧૮",
  "mn118:0.2": "આનાપાન સ્મૃતિ સૂત્ર",
  "mn118:1.1": "એવું મેં સાંભળ્યું—",
  "mn118:1.2": "એક વખત ભગવંત શ્રાવસ્તિની પાસે  મિગારાની માતાના મહેલ, પૂર્વિરામમાં વિહાર કરી રહ્યા હતા. એમની સાથે ઘણા પ્રખ્યાત આદરણીયશિષ્યો, જેમ કે",
  "mn118:1.3": "આયુષ્યમાન સારિપુત્ર, મહામોગ્ગલ્લાન, મહાકશ્યપ, મહાકાત્યાયન, મહાકોટ્ઠિત, મહાકપ્પિન, મહાચુંદ, અનુરૂદ્ધ, રેવત, આનંદ, અને બીજા ઘણા વરિષ્ઠ શિષ્યો.",
  "mn118:2.1": "તે વખતે, વરિષ્ઠ ભિક્ષુઓ નવા ભિક્ષુઓને શિક્ષા અને ઉપદેશ આપતા હતા.",
  "mn118:2.2": "અમુક વરિષ્ઠ ભિક્ષુઓ દસ ભિક્ષુઓને શિક્ષા આપી રહ્યા હતા, અમુક વીસ, ત્રીસ કે ચાલીસ ભિક્ષુઓને શિક્ષા આપી રહ્યા હતા.",
  "mn118:2.3": "વરિષ્ઠ ભિક્ષુઓની શિક્ષાને લીધે નવા ભિક્ષુઓની પહેલા કરતા ખૂબ વધારે પ્રગતી અને વિશિષ્ટતા થઇ.",
  "mn118:3.1": "એ વખતે ઉપોશથની પૂર્ણીમા હતી અને પ્રવારણની વિધિની રાતે ભગવંત ભિક્ષુસંઘની વચ્ચે બેઠા હતા.",
  "mn118:3.2": "અને ભગવંતે શાંત મૌન ભિક્ષુસંઘનું સર્વેક્ષણ કરીને ભિક્ષુઓને ઉદ્દેશિને કહ્યું:",
  "mn118:4.1": "“હું સંતુષ્ટ છું, ભિક્ષુઓ, આ વ્યવહારથી;",
  "mn118:4.2": "મારું મન સંતુષ્ટ છે, ભિક્ષુઓ, આ વ્યવહારથી.",
  "mn118:4.3": "તો ભિક્ષુઓ, અપ્રાપ્તને પ્રાપ્ત કરવા માટે, અસિદ્ધને સિદ્ધ કરવા માટે, અસાક્ષાતને સાક્ષાત કરવા માટે, હજી વધારે ઉર્જા જાગૃત કરો.",
  "mn118:4.4": "હું અહીં સાવત્રીમાં કૌમુદી ચંદ્રના ચાર મહીના રાહ જોઇશ.”",
  "mn118:5.1": "બધા ગામોના ભિક્ષુઓએ એવું સાંભળ્યું:",
  "mn118:5.2": "“ભગવંત સાવત્રીમાં કૌમુદી ચંદ્રના ચાર મહીના રહેવાના છે.”",
  "mn118:5.3": "તો બધા ગામોના ભિક્ષુઓ ભગવંતના દર્શન માટે સાવત્રી આવી પહોંચ્યા.",
  "mn118:6.1": "અને, વરિષ્ઠ ભિક્ષુઓ નવા ભિક્ષુઓને હજી વધારે શિક્ષા અને ઉપદેશ આપ્યો.",
  "mn118:6.2": "અમુક વરિષ્ઠ ભિક્ષુઓ દસ ભિક્ષુઓને શિક્ષા આપી રહ્યા હતા, અમુક વીસ, ત્રીસ કે ચાલીસ ભિક્ષુઓને શિક્ષા આપી રહ્યા હતા.",
  "mn118:6.3": "વરિષ્ઠ ભિક્ષુઓની શિક્ષાને લીધે નવા ભિક્ષુઓની પહેલા કરતા ખૂબ વધારે પ્રગતી અને વિશિષ્ટતા થઇ.",
  "mn118:7.1": "એ વખતે ઉપોશથની પૂર્ણીમા હતી અને પ્રવારણની વિધિની રાતે ભગવંત ખુલ્લામાં ભિક્ષુસંઘની વચ્ચે બેઠા હતા.",
  "mn118:7.2": "અને ભગવંતે શાંત મૌન ભિક્ષુસંઘનું સર્વેક્ષણ કરીને ભિક્ષુઓને ઉદ્દેશિને કહ્યું:",
  "mn118:8.1": "“આ પરિષદ બકવાસ રહિત છે, બડબડ વગરની છે, શુદ્ધિ અને સારમાં પ્રતિષ્ઠિત છે.",
  "mn118:8.2": "ભિક્ષુઓ, આવો આ ભિક્ષુસંઘ છે; આવી આ પરિષદ છે.",
  "mn118:8.3": "આ પ્રકારની પરિષદ અર્પણ માટે યોગ્ય છે, આતિથ્ય માટે યોગ્ય છે, દક્ષિણા માટે યોગ્ય છે, અંજલી કરવા માટે યોગ્ય છે, દુનિયામાં સર્વશ્રેષ્ઠ પુણ્યક્ષેત્ર છે.",
  "mn118:8.4": "ભિક્ષુઓ, આવો આ ભિક્ષુસંઘ છે; આવી આ પરિષદ છે.",
  "mn118:8.5": "આવી પરિષદને થોડું પણ આપો તો વધુ ફળ થાય અને વધુ આપો તો ઘણું વધારે ફળ થાય.",
  "mn118:8.6": "ભિક્ષુઓ, આવો આ ભિક્ષુસંઘ છે; આવી આ પરિષદ છે.",
  "mn118:8.7": "આ દુનિયામાં આવી પરિષદનું દર્શન દુર્લભ છે.",
  "mn118:8.8": "ભિક્ષુઓ, આવો આ ભિક્ષુસંઘ છે; આવી આ પરિષદ છે.",
  "mn118:8.9": "આવી પરિષદ ઘણા યોજનોથી દૂર યાત્રા કરીને, જાતે પોતાનો સામાન ખભા પર થેલામાં નાખીને પણ દર્શન કરવા લાયક છે.",
  "mn118:9.1": "શાંત ભિક્ષુઓ,આ ભિક્ષુસંઘમાં એવા ભિક્ષુઓ છે જેઓ  અશુદ્ધિઓના અંત દ્વારા અ૨હંત થયા છે, જેમણે ધાર્મિક જીવન જીવ્યું છે, જે કરવાનુ હતું તે કર્યું છે, બોજ઼ મૂકી દીધો છે, પોતાનો ધ્યેય સિદ્ધ કર્યો છે, અસ્તિત્વના બંધનનો સંપૂર્ણપણે વિનાશ કર્યો છે, જે સમ્મજ્ઞાન દ્વારા સંપૂર્ણપણે મુક્ત થયા છે",
  "mn118:9.2": "ભિક્ષુઓ, આ પ્રકારના શાંત ભિક્ષુઓ આ ભિક્ષુસંઘમાં છે.",
  "mn118:10.1": "ભિક્ષુઓ, આ ભિક્ષુસંઘમાં પાંચ નીચલા બંધનોના વિનાશ દ્વારા સ્વર્ગલોકમાં સ્વયંભવિ થઇ, ત્યાં જ નિર્વાણ પ્રાપ્ત કરી, આ લોકમાં પાછા ના આવનારા, અનાગામી ભિક્ષુઓ છે ",
  "mn118:10.2": "ભિક્ષુઓ, આ પ્રકારના શાંત ભિક્ષુઓ આ ભિક્ષુસંઘમાં છે.",
  "mn118:11.1": "ભિક્ષુઓ, આ ભિક્ષુસંઘમાં ત્રણ નીચલા બંધનોના વિનાશ દ્વારા અને લાલસા, દ્વેષ, અને મોહના નબળા થવાથી સકદાગામી ભિક્ષુઓ છે, જે ફક્ત એક વખત આ લોકમાં દુઃખના સંપૂર્ણ વિનાશ માટે પાછા આવે છે",
  "mn118:11.2": "ભિક્ષુઓ, આ પ્રકારના શાંત ભિક્ષુઓ આ ભિક્ષુસંઘમાં છે.",
  "mn118:12.1": "ભિક્ષુઓ, આ ભિક્ષુસંઘમાં ત્રણ નીચલા બંધનોના વિનાશ દ્વારા શ્રોતપન્ન ભિક્ષુઓ છે, જેમનો નીચલોકમાં જન્મ અસંભવ છે, જેઓ પરમ જ્ઞાનપ્રાપ્તિના માર્ગ પર નિશ્ચિત છે",
  "mn118:12.2": "ભિક્ષુઓ, આ પ્રકારના શાંત ભિક્ષુઓ આ ભિક્ષુસંઘમાં છે.",
  "mn118:13.1": "ભિક્ષુઓ, આ ભિક્ષુસંઘમાં ચાર સ્મૃતિ પ્રસ્થાનની ભાવનામાં સમર્પિત વિહાર કરનારા ભિક્ષુઓ છે",
  "mn118:13.2": "ભિક્ષુઓ, આ પ્રકારના શાંત ભિક્ષુઓ આ ભિક્ષુસંઘમાં છે.",
  "mn118:14.1": "ભિક્ષુઓ, આ ભિક્ષુસંઘમાં ચાર સમ્યક્ પરિશ્રમની ભાવનામાં સમર્પિત વિહાર કરનારા  ભિક્ષુઓ છે … ",
  "mn118:14.2": "ચાર માનસિક સિદ્ધિઓ … ",
  "mn118:14.3": "પાંચ ઇંદ્રિયો … ",
  "mn118:14.4": "પાંચ બળો …",
  "mn118:14.5": "સાત બોધિઅંગો …",
  "mn118:14.6": "આર્ય અષ્ટાંગ માર્ગની ભાવનામાં સમર્પિત વિહાર કરનારા",
  "mn118:14.7": "ભિક્ષુઓ, આ પ્રકારના શાંત ભિક્ષુઓ આ ભિક્ષુસંઘમાં છે.",
  "mn118:14.8": "ભિક્ષુઓ, આ ભિક્ષુસંઘમાં મૈત્રીની ભાવનામાં સમર્પિત વિહાર કરનારા ભિક્ષુઓ છે …",
  "mn118:14.9": "કરૂણા ભાવનામાં સમર્પિત વિહાર કરનારા …",
  "mn118:14.10": "મુદિતા ભાવનામાં સમર્પિત વિહાર કરનારા …",
  "mn118:14.11": "ઉપેક્ષા ભાવનામાં સમર્પિત વિહાર કરનારા …"
}