{
  "mn2:0.1": "મજ્જ઼િમ નિકાય ૨",
  "mn2:0.2": "સર્વઆસવસૂત્ર",
  "mn2:1.1": "એવુ મેં સાંભળ્યુ—",
  "mn2:1.2": "એક વખત ભગવંત સાવથ્થીની પાસે અનાથપિંડિકાના જેતવનમાં વિહા૨ કરી રહ્યા હતા.",
  "mn2:1.3": "ત્યાં ભગવન્તે ભિક્ષુઓને સંબોધિને કહ્યું:",
  "mn2:1.4": "“ભિક્ષુઓ!”",
  "mn2:1.5": "“ભદન્ત!”, ભિક્ષુઓએ જવાબ આપ્યો.",
  "mn2:1.6": "ભગવન્તે એવુ કહ્યું:",
  "mn2:2.1": "“હું તમને બધી અશુદ્ધિઓના સંયમની શિક્ષા આપુ છુ.",
  "mn2:2.2": "એને સાંભળો, અને સારી રીતે મનમા રાખો, હું કહું છુ”.",
  "mn2:2.3": "“હા, ભન્તે” ભિક્ષુઓએ ભગવન્તને જવાબ આપ્યો.",
  "mn2:2.4": "ભગવન્તે એવુ કહ્યું:",
  "mn2:3.1": "“હું કહુ છું, અશુદ્ધિઓનો વિનાશ જેણે જાણ્યું છે અને જોયું છે એને માટે છે, જેણે ના જાણ્યું હોય અને ના જોયું હોય એના માટે નથી.",
  "mn2:3.2": "ભિક્ષુઓ, જેણે શું જાણ્યુ હોય અને જોયું હોય?",
  "mn2:3.3": "યોગ્ય ધ્યાન અને અયોગ્ય ધ્યાન.",
  "mn2:3.4": "અયોગ્ય ધ્યાન આપવાથી અશુદ્ધિઓ ઉત્પન્ન થાય છે અને ઉત્પન્ન થયેલી અશુદ્ધિઓની વૃદ્ધિ થાય છે;",
  "mn2:3.5": "યોગ્ય ધ્યાન આપવાથી અશુદ્ધિઓ ઉત્પન્ન નથી થતી અને ઉત્પન્ન થયેલી અશુદ્ધિઓથી છુટકારો થાય છે;",
  "mn2:4.1": "ભિક્ષુઓ, અમુક અશુદ્ધિઓનો જોઇને ત્યાગ કરવો જોઇએ, અમુકનો સંયમ દ્વારા, અમુકનો વાપરવાથી, અમુકનો સહન કરીને, અમુકનો ટાળીને, અમુકનો નિકાલ કરીને, અને અમુક અશુદ્ધિઓનો વિકાસ કરીને ત્યાગ કરવો જોઇએ. ",
  "mn2:5.0": "જોઇને ત્યાગ કરવાની અશુદ્ધિઓ",
  "mn2:5.1": "અને ભિક્ષુઓ, કઇ અશુદ્ધિઓનો જોઇને ત્યાગ થાય છે?",
  "mn2:5.2": "“હવે, ભિક્ષુઓ, એક અજ્ઞાની સામાન્ય માણસ જેણે આર્યોના દર્શન નથી કર્યા, જે આર્યધર્મથી અબુધ છે અને આર્યધર્મમાં અશિક્ષિત છે, સત્પુરુષોના દર્શનથી વંચિત છે,  સત્પુરુષોના ધર્મથી અબુધ છે અને આર્યધર્મમાં અશિક્ષિત છે—",
  "mn2:5.3": "તેને કઇ વસ્તુઓ પર ધ્યાન આપવુ જોઇએ અને કઇ વસ્તુઓ પર ધ્યાન ના આપવુ જોઇએ એની સમજ઼ નથી.",
  "mn2:5.4": "એને લીધે એ જે વસ્તુઓ પર યોગ્ય ધ્યાન આપવુ જોઇએ તેના પર ધ્યાન નથી આપતો અને જે વસ્તુ પર ધ્યાન ના આપવુ જોઇએ એનાપર અયોગ્ય ધ્યાન આપે છે.",
  "mn2:6.1": "અને ભિક્ષુઓ, કઇ વસ્તુઓ ધ્યાન આપવા માટે અયોગ્ય છે?",
  "mn2:6.2": "એવી વસ્તુઓ જેના પર અયોગ્ય ધ્યાન આપવાથી કામવાસનાની અશુદ્ધિ ઉત્પન્ન થાય છે અને ઉત્પન્ન થયેલી કામવાસનાની અશુદ્ધિની વૃદ્ધિ થાય છે;",
  "mn2:6.3": "અસ્તિત્વની ઇચ્છાની અશુદ્ધિ ઉત્પન્ન થાય છે અને ઉત્પન્ન થયેલી અસ્તિત્વની ઇચ્છાની અશુદ્ધિની વૃદ્ધિ થાય છે;",
  "mn2:6.4": "અજ્ઞાનની અશુદ્ધિ ઉત્પન્ન થાય છે અને ઉત્પન્ન થયેલી અજ્ઞાનની અશુદ્ધિની વૃદ્ધિ થાય છે;",
  "mn2:6.5": "આવી વસ્તુઓ જે ધ્યાન આપવા માટે અયોગ્ય છે તેના પર ધ્યાન આપે છે."
}