{
  "mn3:0.1": "મજ્જ઼િમ નિકાય ૩",
  "mn3:0.2": "ધર્મ વારસદાર સૂત્ર",
  "mn3:1.1": "એવું મેં સાંભળ્યું—",
  "mn3:1.2": "એક વખત ભગવંત શ્રાવસ્તિની પાસે અનાથપિંડિકાના જેતવનમાં વિહા૨ કરી રહ્યા હતા.",
  "mn3:1.3": "ત્યાં ભગવન્તે ભિક્ષુઓને સંબોધિને કહ્યું:",
  "mn3:1.4": "“ભિક્ષુઓ!”",
  "mn3:1.5": "“ભદન્ત!”, ભિક્ષુઓએ જવાબ આપ્યો.",
  "mn3:1.6": "ભગવન્તે એવું કહ્યું: ",
  "mn3:2.1": "“ભિક્ષુઓ, ધર્મમાં મારા વારસહાર બનો, માલમિલ્કતમાં નહીં.",
  "mn3:2.2": "મારામાં તમારા માટે એવી અનુકંપા છે:",
  "mn3:2.3": "‘કઇ રીતે સાધકો ધર્મમાં મારા વારસદાર બને, માલમિલ્કતમાં નહીં’.",
  "mn3:2.4": "ધારોકે ભિક્ષુઓ, તમે માલમિલ્કતમાં મારા વારસદાર બનો, ધર્મમાં નહીં, તો બીજા લોકો તમને જોઇને કહે:",
  "mn3:2.5": "‘આ ગુરુના સાધકો માલમિલ્કતના વારસદાર હોય એમ રહે છે, ધર્મના વારસદાર તરીકે નહીં’.",
  "mn3:2.6": "અને મને જોઇને કહેશે:",
  "mn3:2.7": "‘આ ગુરુના સાધકો માલમિલ્કતના વારસદાર હોય એમ રહે છે, ધર્મના વારસદાર તરીકે નહીં’.",
  "mn3:2.8": "ધારોકે ભિક્ષુઓ, તમે ધર્મમાં મારા વારસદાર બનો, માલમિલ્કતમાં નહીં, તો બીજા લોકો તમને જોઇને કહે:",
  "mn3:2.9": "‘આ ગુરુના સાધકો ધર્મના વારસદાર હોય એમ રહે છે, માલમિલ્કતના વારસદાર તરીકેનહીં’.",
  "mn3:2.10": "અને મને જોઇને કહેશે:",
  "mn3:2.11": "‘આ ગુરુના સાધકો ધર્મના વારસદાર હોય એમ રહે છે, માલમિલ્કતના વારસદાર તરીકે નહીં’.",
  "mn3:2.12": "“એટલા માટે ભિક્ષુઓ, ધર્મમાં મારા વારસહાર બનો, માલમિલ્કતમાં નહીં.",
  "mn3:2.13": "મારામાં તમારા માટે એવી અનુકંપા છે:",
  "mn3:2.14": "‘કઇ રીતે સાધકો ધર્મમાં મારા વારસદાર બને, માલમિલ્કતમાં નહીં’.",
  "mn3:3.1": "ઘારોકે, ભિક્ષુઓ, મેં ખાધું હોય અને પેટ ભરાઇ જવાથી સંતુષ્ટ થઇને ભોજન પતાવ્યું હોય;",
  "mn3:3.2": "અને મારી પાસે ભિક્ષાન્ન વધ્યુ હોય જે ફેંકી દેવાનું હોય.",
  "mn3:3.3": "અને બે સખત ભૂખને લીધે દુર્બળ થઇ ગયેલા ભિક્ષુઓ આવે.",
  "mn3:3.4": "એમને હું કહું:",
  "mn3:3.5": "ભિક્ષુઓ, મેં ખાધું છે અને પેટ ભરાઇ જવાથી સંતુષ્ટ થઇને ભોજન પતાવ્યું છે;",
  "mn3:3.6": "અને મારી પાસે ભિક્ષાન્ન વધ્યુ છે જે ફેંકી દેવાનું છે.",
  "mn3:3.7": "જો ઇચ્છા હોય તો ખાઓ. જો તમે નહી ખાઓ તો હું એને વેરાન જગ્યામાં નાખી દઇશ અથવા જ્યાં કોઇ પણ જીવજંતુઓ ના હોય એવા પાણીમાં ફેંકી દઇશ’."
}