{
  "mn5:0.1": "મજ્જ઼િમ નિકાય ૫",
  "mn5:0.2": "અનઙ્ગણ સૂત્ર",
  "mn5:1.1": "એવું મેં સાંભળ્યુ—",
  "mn5:1.2": "એક વખત ભગવંત શ્રાવસ્તિની પાસે અનાથપિંડિકાના જેતવનમાં વિહા૨ કરી રહ્યા હતા.",
  "mn5:1.3": "ત્યાં સારિપુત્રએ ભિક્ષુઓને સંબોધિને કહ્યું:",
  "mn5:1.4": "“આદરણીય ભિક્ષુઓ!”",
  "mn5:1.5": "“હા આદરણીય”, ભિક્ષુઓએ સારિપુત્રને જવાબ આપ્યો.",
  "mn5:1.6": "ત્યાં સારિપુત્રએ ભિક્ષુઓને સંબોધિને કહ્યું:",
  "mn5:2.1": "“આદરણીઆો, દુનિયામાં ચાર પ્રકારના લોકો હોય છે.",
  "mn5:2.2": "કયા ચાર?",
  "mn5:2.3": "અહીંયા આદરણીયો, એક માણસ જેનામાં દોષ છે એ બરાબર જે પ્રમાણે છે તેમ સમજ઼તો નથી ‘મારામાં દોષ છે.’",
  "mn5:2.4": "પણ એક બીજો માણસ જેનામાં દોષ છે એ બરાબર જે પ્રમાણે છે તેમ સમજ઼ે છે ‘મારામાં દોષ છે.’",
  "mn5:2.5": "એક માણસ જેનામાં દોષ નથી એ બરાબર જે પ્રમાણે છે તેમ સમજ઼તો નથી ‘મારામાં દોષ નથી.’",
  "mn5:2.6": "પણ એક બીજો માણસ જેનામાં દોષ નથી એ બરાબર જે પ્રમાણે છે તેમ સમજ઼ે છે ‘મારામાં દોષ નથી.’",
  "mn5:2.7": "આ સ્થિતીમાં, બે દોષવાળા માણસોમાં, જેને બરાબર નથી સમજ઼ાયું એ બદતર કહેવાય.",
  "mn5:2.8": "જ્યારે જેને બરાબર સમજ઼ાયું છે, એને વધારે સારો કહેવાય.",
  "mn5:2.9": "આ સ્થિતીમાં, બે દોષરહિત માણસોમાં, જેને બરાબર નથી સમજ઼ાયું એ બદતર કહેવાય.",
  "mn5:2.10": "જ્યારે જેને બરાબર સમજ઼ાયું છે, એને વધારે સારો કહેવાય.”",
  "mn5:3.1": "જયારે એમણે એવું કહ્યું, ત્યારે આદરણીય મહામોગલ્લાને સારિપુત્રને કહ્યું:",
  "mn5:3.2": "“આદરણીય સારિપુત્ર, શું કારણ છે, શું પ્રત્યય છે, જેના લીધે બે દોષવાળા માણસોમાં એકને બદતર કહેવાય અને એકને વધારે સારો કહેવાય?",
  "mn5:3.3": "આદરણીય સારિપુત્ર, શું કારણ છે, શું પ્રત્યય છે, જેના લીધે બે દોષરહિત માણસોમાં એકને બદતર કહેવાય અને એકને વધારે સારો કહેવાય?”",
  "mn5:4.1": "“અહીંયા આદરણીય, એક દોષવાળો માણસ જેને બરાબર નથી સમજ઼ાયું કે ‘મારામાં દોષ છે’, એની પાસેથી એવી અપેક્ષા રખાય: એ દોષના નિવારણ માટે ઉત્સાહ નહીં ઉત્પન્ન કરે, પ્રયાસ નહીં કરે, ઉર્જાનો આરંભ નહીં કરે.",
  "mn5:4.2": "અને તેઓ લાલસાયુક્ત, દ્વેષયુક્ત, મોહયુક્ત, દોષયુક્ત, અને અશુદ્ધ મન સાથે મૃત્યુ પામશે. ",
  "mn5:4.3": "આદરણીયો, ધારોકે કોઇ લુહાર પાસેથી અથવા દુકાનમાંથી તાંબાનું મેલું, ડાઘાવાળું વાસણ લઇ આવે.",
  "mn5:4.4": "અને એના માલિક વાસણને ના તો વાપરે, ના તો સાફ કરે અને એના ઉપરાંત એને ગંદી જગ્યામાં રાખે.  ",
  "mn5:4.5": "થોડા વખત પછી, આદરણીયો, એ વાસણ વધારે મેલું અને ડાઘાવાળું ના થાય?”",
  "mn5:4.6": "“હા, આદરણીય”",
  "mn5:4.7": "“એવી જ રીતે, આદરણીયો, એક દોષવાળો માણસ જેને બરાબર નથી સમજ઼ાયું કે ‘મારામાં દોષ છે’, એની પાસેથી એવી અપેક્ષા રખાય: એ દોષના નિવારણ માટે ઉત્સાહ નહીં ઉત્પન્ન કરે, પ્રયાસ નહીં કરે, ઉર્જાનો આરંભ નહીં કરે.",
  "mn5:4.8": "અને તેઓ લાલસાયુક્ત, દ્વેષયુક્ત, મોહયુક્ત, દોષયુક્ત, અને અશુદ્ધ મન સાથે મૃત્યુ પામશે.",
  "mn5:5.1": "“અહીંયા આદરણીય, એક દોષવાળો માણસ જેને બરાબર સમજ઼ાયું છે કે ‘મારામાં દોષ છે’, એની પાસેથી એવી અપેક્ષા રખાય: એ દોષના નિવારણ માટે ઉત્સાહ ઉત્પન્ન કરશે, પ્રયાસ કરશે, ઉર્જાનો આરંભ કરશે.",
  "mn5:5.2": "અને તેઓ લાલસાયુક્ત, દ્વેષયુક્ત, મોહયુક્ત, દોષયુક્ત, અને અશુદ્ધ મન સાથે મૃત્યુ પામશે.",
  "mn5:5.3": "આદરણીયો, ધારોકે કોઇ લુહાર પાસેથી અથવા દુકાનમાંથી તાંબાનું મેલું, ડાઘાવાળું વાસણ લઇ આવે.",
  "mn5:5.4": "અને એના માલિક વાસણને વાપરે તથા સાફ કરે અને એને ચોખ્ખી જગ્યામાં રાખે.  ",
  "mn5:5.5": "થોડા વખત પછી, આદરણીયો, એ વાસણ વધારે સ્વચ્છ અને તેજસ્વી ના થાય?”",
  "mn5:5.6": "“હા, આદરણીય”",
  "mn5:5.7": "“એવી જ રીતે, આદરણીયો, એક દોષવાળો માણસ જેને બરાબર સમજ઼ાયું છે કે ‘મારામાં દોષ છે’, એની પાસેથી એવી અપેક્ષા રખાય: એ દોષના નિવારણ માટે ઉત્સાહ ઉત્પન્ન કરશે, પ્રયાસ કરશે, ઉર્જાનો આરંભ કરશે;",
  "mn5:5.8": "અને તેઓ લાલસામુક્ત, દ્વેષમુક્ત, મોહમુક્ત, દોષમુક્ત, અને શુદ્ધ મન સાથે મૃત્યુ પામશે.",
  "mn5:6.1": "“અહીંયા આદરણીયો, એક દોષરહિત માણસ જેને બરાબર નથી સમજ઼ાયું કે ‘મારામાં દોષ નથી’, એની પાસેથી એવી અપેક્ષા રખાય: એ સુંદરતા પર ધ્યાન આપશે અને સુંદરતા પર ધ્યાન આપવાથી એના મનને કામરાગનો ચેપ લાગશે;",
  "mn5:6.2": "અને તેઓ લાલસાયુક્ત, દ્વેષયુક્ત, મોહયુક્ત, દોષયુક્ત, અને અશુદ્ધ મન સાથે મૃત્યુ પામશે.",
  "mn5:6.3": "આદરણીયો, ધારોકે કોઇ લુહાર પાસેથી અથવા દુકાનમાંથી તાંબાનું ચોખ્ખું અને ચમકદાર વાસણ લઇ આવે.",
  "mn5:6.4": "અને એના માલિક વાસણને ના તો વાપરે, ના તો સાફ કરે અને એના ઉપરાંત એને ગંદી જગ્યામાં રાખે.",
  "mn5:6.5": "થોડા વખત પછી, આદરણીયો, એ વાસણ વધારે મેલું અને ડાઘાવાળું ના થાય?”",
  "mn5:6.6": "“હા, આદરણીય”",
  "mn5:6.7": "“એવી જ રીતે, આદરણીયો, એક દોષરહિત માણસ જેને બરાબર નથી સમજ઼ાયું કે ‘મારામાં દોષ નથી’, એની પાસેથી એવી અપેક્ષા રખાય: એ સુંદરતા પર ધ્યાન આપશે અને સુંદરતા પર ધ્યાન આપવાથી એના મનને કામરાગનો ચેપ લાગશે;",
  "mn5:6.8": "અને તેઓ લાલસાયુક્ત, દ્વેષયુક્ત, મોહયુક્ત, દોષયુક્ત, અને અશુદ્ધ મન સાથે મૃત્યુ પામશે."
}