{
  "mn8:0.1": "મજ્જ઼િમ નિકાય ૮",
  "mn8:0.2": "સલ્લેખસૂત્ર",
  "mn8:1.1": "એવું મેં સાંભળ્યુ—",
  "mn8:1.2": "એક વખત ભગવંત શ્રાવસ્તિની પાસે અનાથપિંડિકાના જેતવનમાં વિહા૨ કરી રહ્યા હતા.",
  "mn8:2.1": "તે વખતે જ્યારે સાંજ પડી ત્યારે આયુષ્માન મહાચુંદ ધ્યાનમાંથી ઉભા થઇને ભગવંત બુદ્ધ પાસે ગયા. એમણે નમન કર્યું, એક બાજુ  બેસી ગયા, અને ભગવંતને કહ્યું:",
  "mn8:3.1": "“ભન્તે, અનેક પ્રકારના મંતવ્યો દુનિયામાં ઉત્પન્ન થાય છે—",
  "mn8:3.2": "આત્માના સિદ્ધાંત વિશે અથવા દુનિયાના સિદ્ધાંત વિશે—",
  "mn8:3.3": "જે ભિક્ષુએ ધર્મપ્રશિક્ષણની શરૂઆતજ કરી હોય છે એણે કઇ રીતે આ મંતવ્યોનો ત્યાગ કરવો જોઇએ, કઇ રીતે મંતવ્યોથી છુટકારો મેળવવો જોઇએ?” ",
  "mn8:3.4": "“ચુંદ, અનેક પ્રકારના મંતવ્યો દુનિયામાં ઉત્પન્ન થાય છે—",
  "mn8:3.5": "આત્માના સિદ્ધાંત વિશે અથવા દુનિયાના સિદ્ધાંત વિશે—",
  "mn8:3.6": "જ્યાં જ્યાં આવા મંતવ્યો ઉત્પન્ન થાય છે, સ્થાપિત થાય છે, અને આચારિત હોય છે, ત્યાં બરાબર સંબુદ્ધિથી જેવું ખરેખર છે તે પ્રમાણે ‘આ મારું નથી, હું આ નથી, આ મારો આત્મા નથી’ એમ જોવાથી મંતવ્યોનો ત્યાગ થાય છે, મંતવ્યોથી છુટકારો મળે છે.",
  "mn8:4.1": "એવું સંભવ છે, ચુંદ, કે અહિંયા એક ભિક્ષુ, કામાનંદથી અલાયદો હોવાને લીધે, અકુશળ મનોસ્થિતીઓથી અલાયદો હોવાને લીધે, પહેલા ધ્યાનમાં પ્રવેશ કરે   અને એમાં સ્થાપિત થાય, જે વિતર્ક અને વિચાર સહિત હોય છે, અને જેમાં એકાંતવાસને લીધે જન્મેલા હર્ષ અને સુખ હોય છે.",
  "mn8:4.2": "એને કદાચ એવું લાગે:",
  "mn8:4.3": "‘હું સ્વયંનાબૂદીનું તપ કરું છું’.",
  "mn8:4.4": "પણ ચુંદ, આર્યોની ધર્મશિક્ષામાં આને સ્વયંનાબૂદીનું તપ ના કહેવાય.",
  "mn8:4.5": "આર્યોની ધર્મશિક્ષામાં આને ‘આ જન્મમાં જ સુખદ ધ્યાનવિહાર’, કહેવાય.",
  "mn8:5.1": "એવું સંભવ છે, ચુંદ, કે અહિંયા એક ભિક્ષુ, વિતર્ક અને વિચારને શાંત કરીને, બીજા ધ્યાનમાં પ્રવેશ કરે અને એમાં સ્થાપિત થાય, જેમાં વિતર્ક અને વિચાર વગર સ્પષ્ટ આત્મવિશ્વાસ, મનની એકતા, અને સમાધિ દ્વારા ઉત્પન્ન થયેલા હર્ષ અને સુખનો અનુભવ હોય છે.",
  "mn8:5.2": "એને કદાચ એવું લાગે:",
  "mn8:5.3": "‘હું સ્વયંનાબૂદીનું તપ કરું છું’.",
  "mn8:5.4": "પણ ચુંદ, આર્યોની ધર્મશિક્ષામાં આને સ્વયંનાબૂદીનું તપ ના કહેવાય.",
  "mn8:5.5": "આર્યોની ધર્મશિક્ષામાં આને ‘આ જન્મમાં જ સુખદ ધ્યાનવિહાર’, કહેવાય.",
  "mn8:6.1": "એવું સંભવ છે, ચુંદ, કે અહિંયા એક ભિક્ષુ, હર્ષની વિલીનતાથી ત્રીજા ધ્યાનમાં પ્રવેશ કરે અને એમાં સ્થાપિત થાય, જેમાં એ સચેત અને સબૂધ, સમભાવથી ધ્યાન ધરે છે અને હજી સુખનો વ્યક્તિગત રૂપે અનુભવ કરે છે, જેના વિષે સજ્જનો જાહેર કરે છે, ‘જે સચેત અને સમભાવી ધ્યાનમાં છે તે સુખદ ધ્યાનવિહારમાં છે’.",
  "mn8:6.2": "એને કદાચ એવું લાગે:",
  "mn8:6.3": "‘હું સ્વયંનાબૂદીનું તપ કરું છું’.",
  "mn8:6.4": "પણ ચુંદ, આર્યોની ધર્મશિક્ષામાં આને સ્વયંનાબૂદીનું તપ ના કહેવાય.",
  "mn8:6.5": "આર્યોની ધર્મશિક્ષામાં આને ‘આ જન્મમાં જ સુખદ ધ્યાનવિહાર’, કહેવાય.",
  "mn8:7.1": "એવું સંભવ છે, ચુંદ, કે અહિંયા એક ભિક્ષુ, સુખ અને દુઃખને ત્યાગીને, પહેલાના આનંદ અને ઉદાસીના અંતને લીધે ચોથા ધ્યાનમાં પ્રવેશ કરે અને એમાં સ્થાપિત થાય, જેમાં સુખ અને દુઃખનો અભાવ છે અને શુદ્ધ સચેતતા અને સમભાવ હોય છે.",
  "mn8:7.2": "એને કદાચ એવું લાગે:",
  "mn8:7.3": "‘હું સ્વયંનાબૂદીનું તપ કરું છું’.",
  "mn8:7.4": "પણ ચુંદ, આર્યોની ધર્મશિક્ષામાં આને સ્વયંનાબૂદીનું તપ ના કહેવાય.",
  "mn8:7.5": "આર્યોની ધર્મશિક્ષામાં આને ‘આ જન્મમાં જ સુખદ ધ્યાનવિહાર’, કહેવાય.",
  "mn8:8.1": "એવું સંભવ છે, ચુંદ, કે અહિંયા એક ભિક્ષુ, રૂપસંજ્ઞાનને સંપૂર્ણપણે પાછળ  છોડીને, સંવેદનાઓના પ્રભાવના અંતને લીધે, વિવિધતાના સંજ્ઞાન પર ધ્યાન ના આપીને, ‘આકાશ અનંત છે’ એમ જાણીને, એ અનંતઆકાશના મનોસ્તાનમાં પ્રવેશ કરે અને એમાં સ્થાપિત થાય."
}