{
  "ud6.2:0.1": "Podniosłe strofy 6.2 ",
  "ud6.2:0.2": "Mowa o siedmiu ascetach z dredami ",
  "ud6.2:1.1": "Oto com usłyszał – ",
  "ud6.2:1.2": "pewnego razu Błogosławiony przebywał niedaleko miasta Sāvatthi we Wschodnim Parku, w rezydencji Matki Migāry. ",
  "ud6.2:1.3": "W tym czasie Błogosławiony wyszedł wieczorem z odosobnienia i usiadł w zewnętrznym ganku bramy. ",
  "ud6.2:1.4": "Wtedy to król Pasenadi z Kosala przybył do Błogosławionego. Przybliżywszy się do Błogosławionego, złożył mu pokłon i usiadł obok. ",
  "ud6.2:2.1": "W tym też czasie nieopodal Błogosławionego przeszło siedmiu ascetów z dredami, siedmiu nigaṇṭhów, siedmiu nagich ascetów, siedmiu ascetów o jednym ubraniu i siedmiu paribbājaków z przerośniętymi paznokciami i włosami, niosących swe tobołki. ",
  "ud6.2:3.1": "Król Pasenadi z Kosala zobaczył tych siedmiu ascetów z dredami, siedmiu nigaṇṭhów, siedmiu nagich ascetów, siedmiu ascetów o jednym ubraniu i siedmiu paribbājaków z przerośniętymi paznokciami i włosami, niosących swe tobołki i przechodzących nieopodal Błogosławionego. ",
  "ud6.2:3.2": "Widząc ich, wstał z miejsca, ułożył swą szatę na jednym ramieniu, uklęknął prawym kolanem na ziemi i po wzniesieniu do nich rąk złączonych w añjali, wypowiedział swe imię trzy razy: ",
  "ud6.2:3.3": "„Czcigodni, jestem królem Pasenadi z Kosala, ",
  "ud6.2:3.4": "czcigodni, jestem królem Pasenadi z Kosala, ",
  "ud6.2:3.5": "czcigodni, jestem królem Pasenadi z Kosala”. ",
  "ud6.2:4.1": "Wtedy, zaraz po odejściu tych siedmiu ascetów z dredami, siedmiu nigaṇṭhów, siedmiu nagich ascetów, siedmiu ascetów o jednym ubraniu i siedmiu paribbājaków, król Pasenadi z Kosala przybliżył się do Błogosławionego. Przybliżywszy się, złożył mu pokłon i usiadł obok. Usiadłszy obok, król Pasenadi z Kosala zwrócił się do Błogosławionego: ",
  "ud6.2:4.2": "„Czcigodny, czy z tych, którzy wstąpili na ścieżkę prowadzącą do stanu arahanta bądź już są arahantami na świecie, możliwe jest, by był to któryś z tych?”. ",
  "ud6.2:5.1": "„Wielki królu, będąc świeckim, cieszącym się zmysłowymi przyjemnościami, żyjącym w domu, obciążony dziećmi, używającym drzewa sandałowego z Kasi, zdobiącym ciało \ngirlandami, używającym perfum i kosmetyków, akceptującym złoto i srebro, trudno jest ci pojąć, czy są oni arahantami, bądź czy wstąpili na ścieżkę prowadzącą do stanu arahanta. ",
  "ud6.2:6.1": "Tylko przez wspólne przebywanie z osobą, jej moralność jest do poznania, wielki królu, i tylko po długim czasie, nie po krótkim, i tylko przez spostrzegawczego, nie przez niespostrzegawczego, i tylko przez mądrego, nie przez głupiego. ",
  "ud6.2:6.2": "Tylko przez wspólne przedsięwzięcia z osobą, jej czystość jest do poznania, wielki królu, i tylko po długim czasie, nie po krótkim, i tylko przez spostrzegawczego, nie przez niespostrzegawczego, i tylko przez mądrego, nie przez głupiego. ",
  "ud6.2:6.3": "Tylko w biedzie twardość osoby jest do poznania, wielki królu, i tylko po długim czasie, nie po krótkim, i tylko przez spostrzegawczego, nie przez niespostrzegawczego, i tylko przez mądrego, nie przez głupiego. ",
  "ud6.2:6.4": "Tylko przez dyskusję z osobą jej mądrość jest do poznania, wielki królu, i tylko po długim czasie, nie po krótkim, i tylko przez spostrzegawczego, nie przez niespostrzegawczego, i tylko przez mądrego, nie przez głupiego”. ",
  "ud6.2:7.1": "To cudowne, czcigodny! To niebywałe, czcigodny! ",
  "ud6.2:7.2": "Jak dobrze zostało to powiedziane przez Błogosławionego: ",
  "ud6.2:7.3": "»Wielki królu, będąc świeckim, żyjącym w domu, obciążony dziećmi, używającym drzewa sandałowego z Kasi, zdobiącym ciało girlandami, używającym perfum i kosmetyków, akceptującym złoto i srebro, trudno jest ci pojąć, czy są oni arahantami, bądź czy wstąpili na ścieżkę prowadzącą do stanu arahanta. ",
  "ud6.2:7.4": "Tylko przez wspólne przebywanie z osobą, jej moralność jest do poznania, wielki królu, (...). ",
  "ud6.2:7.5": "Tylko przez dyskusję z osobą jej mądrość jest do poznania, wielki królu, ",
  "ud6.2:7.6": "i tylko po długim czasie, nie po krótkim, i tylko przez spostrzegawczego, nie przez niespostrzegawczego, i tylko przez mądrego, nie przez głupiego«. ",
  "ud6.2:8.1": "Ci mężczyźni to moi ludzie szpiegujący złodziejaszków, wracają z przeszpiegów w kraju. ",
  "ud6.2:8.2": "Najpierw składają raport, który później sam sprawdzam. ",
  "ud6.2:8.3": " A teraz, czcigodny, gdy tylko obmyją się z pyłu i błota, dobrze wykąpani i wyperfumowani, z uczesanymi włosami i brodami, ubrani w białe szaty zapewnią sobie pięć rodzajów zmysłowych przyjemności i się im oddadzą”. "
}