{
  "snp3.11:1.1": "_Asita_ bedeutet „Dunkler“. Er ist ein Beispiel für den Archetypen des „dunklen Eremiten“. (Sujato) ",
  "snp3.11:1.2": "Bodhi und Norman folgen hier der PTS-Lesart _sakkacca_, aber mir erscheint es untypisch. Warum soll man erwähnen, dass sie gerade Indra verehrt haben? Auf der anderen Seite ist es normal, dass „eine Gruppe mit ihrem Anführer“ genannt wird. (Sujato) ",
  "snp3.11:6.2": "_Narāsabha_ ist wörtlich „ein Bulle von einem Mann“, doch die vorherrschende Bedeutung ist vielmehr „Anführer“, „Herr“, nicht „Bulle“. _Vṛṣabha_ wurde in diesem Sinn bereits im Rigveda weithin gebraucht; anders als im Englischen, wo „Bulle“ ein ganz anderes Spektrum an Konnotationen vermittelt. Das gleiche gilt für seine Synonyme _janavasabha_ und _purisnisabha_, doch nicht für _purisūsabho_ in [pli-tv-bu-vb-pj1:10.21.4](). (Sujato) ",
  "snp3.11:7.2": "Beachte den Gebrauch des bescheidenen _bhavana_ statt des königlichen _pasāda_. Sprache mit Bezug auf Königtum fehlt fast vollständig in diesem Text, die einzige Ausnahme bildet _antepura_, „königlicher Hof“, in [snp3.11:17.2](). (Sujato) ",
  "snp3.11:7.4": "In [dn14:1.31.3]() wird der Bodhisatta Vipassi von einer Anzahl Brahmanen untersucht. (Sujato) ",
  "snp3.11:9.3": "Hier, wie so oft, vermittelt „Herbst“ (wie bei Bodhi und Norman) einen ganz falschen Eindruck. Herbst ist die Zeit, in der sich die Wolken sammeln, _sarada_ ist die Zeit nach der Regenzeit. (Sujato) ",
  "snp3.11:11.1": "_Jaṭī_ ist eine abgekürzte Form von _jaṭila_, einem Filzhaarasketen, gewöhnlich ein Brahmane. (Sujato) ",
  "snp3.11:11.2": "Hier erläutert der Kommentar _paṇḍu_ mit _ratta_ („rot“), dem sowohl Norman („blassrot“) als auch Bodhi folgen. Aber _paṇḍu_ bedeutet „bleich, weiß, crèmefarben, gelblich“, und ich kann nirgends in einem Pali- oder Sanskrittext einen Hinweis auf die Bedeutung „rot“ finden. (Sujato) ",
  "snp3.11:16.3": "Weder Bodhis „Stärke“ (fortitude) noch Normans „dem niemand gleichkommt“ (peerless one) erfassen den Gehalt von _asamadhura_. Die Bedeutung ist, dass der Buddha als Begründer des Pfades eine größere Last trägt als jeder andere. (Sujato) ",
  "snp3.11:18.1": "Beachte hier das Idiom _parato ghosaṁ_. (Sujato) ",
  "snp3.11:18.2": "Das ist eine Kurzdefinition von _buddha_, nicht etwas anderes, das man Leute sagen hören kann wie bei Bodhi und Norman. (Sujato) ",
  "snp3.11:18.3": "Sowohl Norman als auch Bodhi haben hier „Doktrin“, der Kommentar schweigt. Mir ist _samaya_ in der Bedeutung „Doktrin“ in den frühen Texten nicht bekannt, und das auch nicht bei den Bedeutungen von _samaya_ in der kommentariellen Analyse im Dhammasaṅgaṇī aufgeführt. Da es in den vorangehenden Zeilen um die Vorstellung eines Erwachten geht, haben wir hier sicherlich ein abgekürztes _abhisamaya_ vor uns, d. h. „Durchbruch, Erleuchtungserfahrung“. (Sujato) ",
  "snp3.11:19.2": "Ich finde es merkwürdig, dass dieser Beiname sowohl für den Buddha als auch für Asita benutzt wird. (Sujato) ",
  "snp3.11:19.4": "Möglicherweise der einzige Gebrauch von „Hoffnung“ in einer spirituellen Bedeutung in den FBT. (Sujato) ",
  "snp3.11:22.4": "Bodhi übernimmt die Erklärung des Kommentars von _pada_ hier als _paṭipadā_, aber ich finde seine Überlegung nicht überzeugend. Ja, der Text spricht von der Übung, aber das bezieht sich auf den ersten Teil der Antwort. Hier, am Ende der Frage, geht der Bezug zum Ende des Textes, das vom Zustand der Abgeklärtheit spricht. (Sujato) ",
  "snp3.11:25.1": "Beachte, dass _uccāvaca_ trotz der Etymologie anscheinend mehr im Sinn von „Vielfalt“ als von „hoch und niedrig“ gebraucht wird; z. B. bei den Farben des Regenbogens. Hier sind alle Dinge wie Flammenzungen, d. h. es gibt viele verschiedene, aber sie werden nicht im Sinn von besser oder schlechter behandelt. (Sujato) ",
  "snp3.11:29.3": "Lies _sa ve_. (Sujato) ",
  "snp3.11:32.3": "Diese und die nächste Zeile spiegeln die Praktiken von Jaina-Asketen wieder: _naehibhaddantiko, natiṭṭhabhaddantiko, nābhihaṭaṁ_. Die Bedeutung der ersten beiden Begriffe ähnelt _avhāna_, der letzte ist das Gleiche wie _abhihāra_ in der nächsten Zeile. (Sujato) ",
  "snp3.11:33.2": "Bodhis „sollte sich nicht eilig verhalten“ und Normans „sollte seiner Nahrungssuche nicht unbedacht nachgehen“ verdecken eine einfache Bedeutung. Auf seinem Almosengang soll ein Mönch nicht zu schnell gehen, da sonst die Familien keine Zeit haben, das Essen fertig zu machen. (Sujato) ",
  "snp3.11:36.1": "Wie oben schon bedeutet _uccāvaca_ wahrscheinlich „vielfältig“, nicht „hoch und niedrig“, wie der Kommentar sagt und Bodhi und Norman übernehmen. Der einzige Gebrauch von _uccāvaca_ im Zusammenhang mit der Übung sind die „vielen verschiedenen Pflichten“, die Mönche und Nonnen für ihre Gefährten erfüllen (z. B. [dn33:3.3.17]()). (Sujato) ",
  "snp3.11:36.2": "Normans Vorschlag, dass das nicht der Buddha ist, ist unwahrscheinlich. (Sujato) ",
  "snp3.11:36.3": "Diese Strophe wird vom Kathāvatthu zitiert ([kv1.2:113.1]()), um die These zu widerlegen, ein Arahant könne seine Errungenschaft wieder verlieren. Das wird sowohl von Bodhi als auch Norman übersehen, obwohl es dem Kommentar offensichtlich zugrunde liegt. (Sujato) ",
  "snp3.11:36.4": "Sowohl Bodhi als auch Norman diskutieren diese Zeile, ohne zu einer überzeugenden Schlussfolgerung zu kommen. Das problematische _mutaṁ_ kann nicht „erfahren“ bedeuten wie bei Bodhi und Norman, die dem Kommentar folgen. Da das Kathāvatthu bei weitem die älteste Quelle zu dieser Strophe ist, schlage ich vor, wir übernehmen seine Lesart, dass es in der Strophe um das „Zurückfallen“ geht, und ändern _mutaṁ_ zu _cutaṁ_. (Sujato) ",
  "snp3.11:38.1": "Die PTS-Ausgabe wie auch BJT hat hier die Bemerkung eines Rezitators, der den Sprecher als den Buddha identifiziert, und Norman und Bodhi übersetzen das ohne Kommentar. Es ist ungewöhnlich, wenn nicht einmalig, eine solche Kennzeichnung mitten in einer Reihe von Strophen des gleichen Sprechers zu finden. In der Mahāsaṅgīti-Ausgabe, die dem VRI folgt, fehlt diese Bemerkung, und ich habe entsprechend übersetzt. (Sujato) "
}