{
  "dn16:1.11.9": "Mnisi, tak długo jak mnisi będą przebywać ze szlachetnym poglądem, który prowadzi do wyjścia, który wiedzie tych, którzy działają zgodnie z nim do właściwego zakończenia krzywdy - poglądem, który jest w zgodzie z poglądami ich towarzyszy w świętym życiu, podzielany z nimi zarówno jawnie, jak i prywatnie - można oczekiwać wzrostu wśród tych mnichów, a nie ich upadku. ",
  "dn16:4.7.2": "Tam Błogosławiony zwrócił się do mnichów: ",
  "dn16:4.7.3": "„Mnisi, przedstawię wam cztery Wielkie Kryteria Odniesienia, ",
  "dn16:4.7.4": "Słuchajcie z należytą uwagą tego, co powiem”. ",
  "dn16:4.7.5": " „Tak będzie, Bhante”, mnisi ci posłyszeli Błogosławionego. ",
  "dn16:4.7.6": "Oto co Błogosławiony powiedział: ",
  "dn16:4.8.1": "W ten sposób, o mnisi, mnich mógłby powiedzieć: ",
  "dn16:4.8.2": "„Usłyszałem to, będąc twarzą w twarz z Błogosławionym, bracia, \nprzyjąłem to, będąc twarzą w twarz: ",
  "dn16:4.8.3": "»Tym jest Dhamma, tym jest Vinaya, taka jest Sāsana Nauczyciela«. ",
  "dn16:4.8.4": "Wtedy, mnisi, nie należy się tym zachwycać ani nie należy \nsię wykłócać o to, co mówi taki mnich. ",
  "dn16:4.8.5": "Bez zachwycania się, bez wykłócania, powinno się te słowa i sylaby spamiętać, robiąc zestawienie ze zbiorem Mów, wykazując, czy są w zbiorze Dyscypliny. ",
  "dn16:4.8.6": "I jeśli po takim zestawieniu ich ze sobą, nie będzie ich w zbiorze z Mowami, nie będzie \nmożna ich wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.8.7": "„Doprawdy, nie są to słowa Błogosławionego, ",
  "dn16:4.8.8": "to błędne stwierdzenie tego mnicha”, ",
  "dn16:4.8.9": " i powinniście je, o mnisi, odrzucić. ",
  "dn16:4.8.10": "Lecz jeśli tak zestawione, będą w zbiorze z Mowami, będzie można je wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.8.11": "„Doprawdy, są to słowa Błogosławionego, ",
  "dn16:4.8.12": "to poprawne stwierdzenie tego mnicha”, ",
  "dn16:4.8.13": "i tak powinniście je, o mnisi, uchwycić, jako pierwsze Wielkie Kryterium Odniesienia. ",
  "dn16:4.9.1": "W ten sposób, o mnisi, mnich mógłby powiedzieć: ",
  "dn16:4.9.2": "„W jakimś miejscu przebywa Saṅgha ze swymi starszymi mnichami oraz ze swymi wyzwolonymi mistrzami. ",
  "dn16:4.9.3": "Usłyszałem to, będąc twarzą w twarz z Saṅghą, przyjąłem to, będąc twarzą w twarz: ",
  "dn16:4.9.4": "»Tym jest Dhamma, tym jest Vinaya, taka jest Sāsana Nauczyciela«. ",
  "dn16:4.9.5": "Wtedy, mnisi, nie należy się tym zachwycać ani nie należy się wykłócać o to, co mówi taki mnich. ",
  "dn16:4.9.6": "Bez zachwycania się, bez wykłócania, powinno się te słowa i sylaby spamiętać, robiąc zestawienie ze zbiorem Mów, wykazując, czy są w zbiorze Dyscypliny. ",
  "dn16:4.9.7": "I jeśli po takim zestawieniu ich ze sobą, nie będzie ich w zbiorze z Mowami, nie będzie można ich wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.9.8": "„Doprawdy, nie są to słowa Błogosławionego, ",
  "dn16:4.9.9": "to błędne stwierdzenie tej Saṅghi”, ",
  "dn16:4.9.10": " i powinniście je, o mnisi, odrzucić. ",
  "dn16:4.9.11": "Lecz jeśli tak zestawione, będą w zbiorze z Mowami, będzie można je wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.9.12": "„Doprawdy, są to słowa Błogosławionego, ",
  "dn16:4.9.13": "to poprawne stwierdzenie tej Saṅghi”, ",
  "dn16:4.9.14": "i tak powinniście je, o mnisi, uchwycić, jako drugie Wielkie Kryterium Odniesienia. ",
  "dn16:4.10.1": "W ten sposób, o mnisi, mnich mógłby powiedzieć: ",
  "dn16:4.10.2": "W jakimś miejscu przebywa wielu Starszych mnichów, bardzo uczonych, którzy posiedli przekaz kanonu, są dzierżycielami Dhammy, dzierżycielami Vinayi, dzierżycielami Matryc. ",
  "dn16:4.10.3": "Usłyszałem to, będąc twarzą w twarz ze Starszymi, przyjąłem to, będąc twarzą w twarz: ",
  "dn16:4.10.4": "»Tym jest Dhamma, tym jest Vinaya, taka jest Sāsana Nauczyciela«. ",
  "dn16:4.10.5": "Wtedy, mnisi, nie należy się tym zachwycać ... ",
  "dn16:4.10.6": "(...) ",
  "dn16:4.10.7": "nie będzie można ich wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.10.8": "„Doprawdy, nie są to słowa Błogosławionego, ",
  "dn16:4.10.9": "to błędne stwierdzenie tych Starszych”, ",
  "dn16:4.10.10": " i powinniście je, o mnisi, odrzucić. ",
  "dn16:4.10.11": "Lecz jeśli tak zestawione, będą w zbiorze z Mowami, (...) ",
  "dn16:4.10.12": "będzie można je wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.10.13": "„Doprawdy, są to słowa Błogosławionego, ",
  "dn16:4.10.14": "to poprawne stwierdzenie tych Starszych”, ",
  "dn16:4.10.15": "i tak powinniście je, o mnisi, uchwycić, jako trzecie Wielkie Kryterium Odniesienia. ",
  "dn16:4.11.1": "W ten sposób, o mnisi, mnich mógłby powiedzieć: ",
  "dn16:4.11.2": "W jakimś miejscu przebywa jeden Starszy mnich, bardzo uczony, który posiadł przekaz kanonu, jest dzierżycielem Dhammy, dzierżycielem Vinayi, dzierżycielem Matryc. ",
  "dn16:4.11.3": "Usłyszałem to, będąc twarzą w twarz ze Starszym, przyjąłem to, będąc twarzą w twarz: ",
  "dn16:4.11.4": "»Tym jest Dhamma, tym jest Vinaya, taka jest Sāsana Nauczyciela«. ",
  "dn16:4.11.5": "Wtedy, mnisi, nie należy się tym zachwycać ani nie należy się wykłócać o to, co mówi taki mnich. ",
  "dn16:4.11.6": "Bez zachwycania się, bez wykłócania, powinno się te słowa i sylaby spamiętać, robiąc zestawienie ze zbiorem Mów, wykazując, czy są w zbiorze Dyscypliny. ",
  "dn16:4.11.7": "I jeśli po takim zestawieniu ich ze sobą, nie będzie ich w zbiorze z Mowami, nie będzie można ich wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.11.8": "„Doprawdy, nie są to słowa Błogosławionego, ",
  "dn16:4.11.9": "to błędne stwierdzenie tego Starszego”, ",
  "dn16:4.11.10": " i powinniście je, o mnisi, odrzucić. ",
  "dn16:4.11.11": "Lecz jeśli tak zestawione, będą w zbiorze z Mowami, będzie można je wykazać w zbiorze Dyscypliny, należy dojść do wniosku: ",
  "dn16:4.11.12": "„Doprawdy, są to słowa Błogosławionego, ",
  "dn16:4.11.13": "to poprawne stwierdzenie tego Starszego”, ",
  "dn16:4.11.14": "i tak powinniście je, o mnisi, uchwycić, jako czwarte Wielkie Kryterium Odniesienia. ",
  "dn16:4.11.15": "Powinniście je, o mnisi, uchwycić, jako cztery Wielkie Kryteria Odniesienia. ",
  "dn16:5.3.1": "Wtedy Błogosławiony zwrócił się do czcigodnego Ānandy: ",
  "dn16:5.3.2": "„Ānando, podwójne drzewo sal, choć jest poza sezonem kwitnienia w pełni rozkwitło. ",
  "dn16:5.3.3": "Obsypuje, przyprósza i zaścieła ciało Tathāgaty w hołdzie dla Niego. ",
  "dn16:5.3.4": "Kwiaty niebiańskiego koralodrzewa spadają ze sklepienia, obsypują, przyprószają i zaściełają ciało Tathāgaty w hołdzie dla Niego. ",
  "dn16:5.3.5": "Niebiański puder z drzewa sandałowego spada ze sklepienia, obsypuje, przyprósza i zaścieła ciało Tathāgaty w hołdzie dla Niego. ",
  "dn16:5.3.6": "Niebiańskie instrumenty muzyczne rozbrzmiewają ze sklepienia w hołdzie dla Tathāgaty. ",
  "dn16:5.3.7": "Niebiańskie pieśni dobywają się ze sklepienia w hołdzie dla Tathāgaty. ",
  "dn16:5.3.8": "Nie w takiej mierze, Ānando, należy uznawać Tathāgatę za ważnego, mieć o Nim wysokie mniemanie, oddawać Mu cześć, szanować Go. ",
  "dn16:5.3.9": "Każdy, Ānando, mnich, mniszka, świecki wyznawca, świecka wyznawczyni, praktykujący Dhammę zgodnie z Dhammą, jeśli trwa praktykując we właściwy sposób, prowadzi życie zgodne z Dhammą, taki ktoś  uznaje Tathāgatę za ważnego, ma o Nim wysokie mniemanie, oddaje Mu cześć, szanuje Go, składa mu najwyższy hołd. ",
  "dn16:5.3.10": "Dlatego też Ānando: »będziemy praktykować Dhammę zgodnie z Dhammą, będziemy trwać praktykując we właściwy sposób, będziemy prowadzić życie zgodne z Dhammą«, ",
  "dn16:5.3.11": "w ten sposób, Ānando, powinniście praktykować. ",
  "dn16:5.23.1": "W tym też czasie nieopodal Kusinary przebywał wędrowny asceta o imieniu Subhadda. ",
  "dn16:5.23.2": "Subhadda, wędrowny asceta usłyszał, że: ",
  "dn16:5.26.1": "Następnie wędrowny asceta Subhadda zbliżył się do Błogosławionego. Przybliżywszy się do Błogosławionego przywitał go uprzejmie, po przywitaniu i wyrażeniu szacunku, spytał o zdrowie, a następnie usiadł z boku. Siedząc obok, wędrowny asceta Subhadda rzekł do Błogosławionego: ",
  "dn16:5.26.2": "„Mistrzu Gotamo, istnieją pustelnicy i bramini, którzy mają zgromadzenia, mają grupy, są nauczycielami dla wielu, są znani, sławni, są przewodnikami duchowymi, dobrze postrzeganymi przez wielu ludzi, ",
  "dn16:5.26.3": "mianowicie: Pūraṇa Kassapa, Makkhali Gosāla, Ajita Kesakambala, Pakudha Kaccāyana, Sañcaya Belaṭṭhaputta, Nigaṇṭha Nāṭaputta, ",
  "dn16:5.26.4": "Czy, według ich własnych twierdzeń, wszyscy oni osiągnęli pełnię wiedzy, czy wszyscy nie osiągnęli pełni wiedzy, czy może niektórzy osiągnęli pełnię wiedzy, a niektórzy nie osiągnęli pełni wiedzy?”. ",
  "dn16:5.26.5": "„Wystarczy, Subhaddo, zostaw to: ",
  "dn16:5.26.6": "»Czy, według ich własnych twierdzeń, wszyscy oni osiągnęli pełnię wiedzy, czy wszyscy nie osiągnęli pełni wiedzy, czy może niektórzy osiągnęli pełnię wiedzy, a niektórzy nie osiągnęli pełni wiedzy«. ",
  "dn16:5.26.7": "Subhaddo, przedstawię ci Dhammę; ",
  "dn16:5.26.8": "słuchaj z należytą uwagą tego, co powiem”. ",
  "dn16:5.26.9": "„Tak będzie, Czcigodny”, wędrowny asceta Subnadda posłyszał Błogosławionego. ",
  "dn16:5.26.10": "Oto co Błogosławiony powiedział: ",
  "dn16:5.27.1": "Subhaddo, jakakolwiek Dhammavinaya, która nie zawiera w sobie Szlachetnej Ośmiorakiej Ścieżki, nie zawiera w sobie prawdziwego pustelnika, nie zawiera w sobie prawdziwego pustelnika drugiego rodzaju, nie zawiera w sobie prawdziwego pustelnika trzeciego rodzaju, nie zawiera w sobie prawdziwego pustelnika czwartego rodzaju. ",
  "dn16:5.27.2": "Natomiast, Subhaddo, jakakolwiek Dhammavinaya, która zawiera w sobie Szlachetną Ośmioraką Ścieżkę, zawiera w sobie prawdziwego pustelnika, zawiera w sobie prawdziwego pustelnika drugiego rodzaju, zawiera w sobie prawdziwego pustelnika trzeciego rodzaju, zawiera w sobie prawdziwego pustelnika czwartego rodzaju. ",
  "dn16:5.27.3": "Subhaddo, ta Dhammavinaya zawiera w sobie Szlachetną Ośmioraką Ścieżkę, w tym, co tu, Subhaddo, jest prawdziwy pustelnik, jest prawdziwy pustelnik drugiego rodzaju, jest prawdziwy pustelnik trzeciego rodzaju, jest prawdziwy pustelnik czwartego rodzaju, doktryny innych pozbawione są tych różnych pustelników. ",
  "dn16:5.27.4": "Jeśli, Subhaddo, mnisi będą przebywać we właściwy sposób, świat nie będzie pozbawiony Arahantów. ",
  "dn16:5.27.5": "Dwadzieścia dziewięć lat,  Subhaddo, miałem, ",
  "dn16:5.27.6": "Gdy wyszedłem z domu w bezdomność, tego, co właściwe szukałem, ",
  "dn16:5.27.7": "ponad pięćdziesiąt lat temu to było, ",
  "dn16:5.27.8": "gdy z domu w bezdomność wyruszyłem, ",
  "dn16:5.27.9": "Praktykując w sposób właściwy metodą Dhammy, ",
  "dn16:5.27.10": "Gdzie indziej prawdziwych pustelników nie uświadczyłem. ",
  "dn16:5.27.11": "ani prawdziwego pustelnika drugiego rodzaju, ",
  "dn16:5.27.12": "ani prawdziwego pustelnika trzeciego rodzaju, ",
  "dn16:5.27.13": "ani prawdziwego pustelnika czwartego rodzaju. ",
  "dn16:5.27.14": "Doktryny innych pozbawione są tych różnych pustelników. ",
  "dn16:5.27.15": "Jeśli, Subhaddo, mnisi będą przebywać we właściwy sposób, świat nie będzie pozbawiony Arahantów”. "
}