{
  "dn22:21.1": "Czym, mnisi, jest Szlachetna Prawda o drodze prowadzącej do ustania krzywdy? ",
  "dn22:21.2": "Jest to ta Szlachetna Ośmioraka Ścieżka, a mianowicie: ",
  "dn22:21.3": "Właściwy Pogląd, Właściwe Nastawienie, Właściwa Mowa, Właściwe Działanie, Właściwy Sposób Życia, Właściwy Wysiłek, Właściwa Uważność, Właściwe Skupienie. ",
  "dn22:21.4": "Czym jest, mnisi, Właściwy Pogląd? ",
  "dn22:21.5": "Jest to, mnisi, poznanie krzywdy, poznanie przyczyny powstania krzywdy, poznanie ustania krzywdy, poznanie drogi prowadzącej do ustania krzywdy. ",
  "dn22:21.6": "To się nazywa, mnisi, Właściwy Pogląd. ",
  "dn22:21.7": "Czym jest, mnisi, Właściwe Nastawienie? ",
  "dn22:21.8": "Myślenie o wyrzeczeniu, myślenie pozbawione gniewu, myślenie pozbawione okrucieństwa. ",
  "dn22:21.9": "To się nazywa, mnisi, Właściwe Nastawienie. ",
  "dn22:21.10": "Czym jest, mnisi, Właściwa Mowa? ",
  "dn22:21.11": "Powstrzymywanie się od fałszywej mowy, powstrzymywanie się od dzielącej mowy, powstrzymywanie się od szorstkiej mowy, powstrzymywanie się od czczej paplaniny. ",
  "dn22:21.12": "To się nazywa, mnisi, Właściwa Mowa. ",
  "dn22:21.13": "Czym jest, mnisi, Właściwe Działanie? ",
  "dn22:21.14": "Powstrzymywanie się od zabijania żywych istot, powstrzymywanie się od brania tego, co nie zostało dane, powstrzymywanie się od niewłaściwego prowadzenia się w sferze pragnień zmysłowych. ",
  "dn22:21.15": "To się nazywa, mnisi, Właściwe Działanie. ",
  "dn22:21.16": "Czym jest, mnisi, Właściwy Sposób Życia? ",
  "dn22:21.17": "Otóż, mnisi, gdy szlachetny uczeń porzucił niewłaściwy sposób życia, zapewnia sobie wyważony sposób życia. ",
  "dn22:21.18": "To się nazywa, mnisi, Właściwy Sposób Życia. ",
  "dn22:21.19": "Czym jest, mnisi, Właściwy Wysiłek? ",
  "dn22:21.20": "Otóż, mnisi, mnich dokłada starań, wysila się, wzbudza energię, wytęża umysł, dąży do tego, aby nie dać powstać złym, szkodliwym stanom, które jeszcze nie powstały, ",
  "dn22:21.21": "dokłada starań, wysila się, wzbudza energię, wytęża umysł, dąży do tego, aby wyzbyć się złych, szkodliwych stanów, które już powstały, ",
  "dn22:21.22": "dokłada starań, wysila się, wzbudza energię, wytęża umysł, dąży do tego, aby dać powstać zdrowym stanom, które jeszcze nie powstały, ",
  "dn22:21.23": "dokłada starań, wysila się, wzbudza energię, wytęża umysł, dąży do tego, aby utrzymać, nie dopuścić do zepsucia, tworzyć coraz większe, rozwijać aż osiągną pełnię doskonałości  zdrowe stany, które już powstały. ",
  "dn22:21.24": "To się nazywa, mnisi, Właściwy Wysiłek. ",
  "dn22:21.25": "Czym jest, mnisi, Właściwa Uważność? ",
  "dn22:21.26": "Otóż, mnisi, mnich taki, odsuwając tęsknoty i troski związane ze światem, pilnie i uważnie trwa, dostrzegając i przejrzyście pojmując ciało takie, jakim jest, ",
  "dn22:21.27": "odsuwając tęsknoty i troski związane ze światem, pilnie i uważnie trwa, dostrzegając i przejrzyście pojmując odczucia takie, jakimi są, ",
  "dn22:21.28": "odsuwając tęsknoty i troski związane ze światem, pilnie i uważnie trwa, dostrzegając i przejrzyście pojmując umysł taki, jakim jest, ",
  "dn22:21.29": "odsuwając tęsknoty i troski związane ze światem, pilnie i uważnie trwa, dostrzegając i przejrzyście pojmując naturę zjawisk taką, jaka jest. ",
  "dn22:21.30": "To się nazywa, mnisi, Właściwa Uważność. ",
  "dn22:21.31": "Czym jest, mnisi, Właściwe Skupienie? ",
  "dn22:21.32": "Otóż, mnisi, mnich taki, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiąga pierwszą jhānę i przebywa w niej. ",
  "dn22:21.33": "Wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia osiąga drugą jhānę i przebywa w niej, jej cechy to wewnętrzne wyciszenie i ujednolicenie umysłu, jak też brak przywodzącego rozpatrywania i brak utrzymywanego dochodzenia, zawiera radosne uniesienie i błogość zrodzone ze skupienia. ",
  "dn22:21.34": "Wraz z wygaszeniem radosnego uniesienia, przebywa w zrównoważeniu, będąc uważnym, mając przejrzyste pojmowanie, osiąga trzecią jhānę i przebywa w niej, odczuwając na własnej skórze tę przyjemność, którą Szlachetni wychwalają: »Przyjemnie przebywa ten, kto zrównoważony i uważny«. ",
  "dn22:21.35": "Wyzbywszy się przyjemności, wyzbywszy się bólu, po wcześniejszym odsunięciu błogości i smutku, osiąga czwartą jhānę, która jest ani przyjemna, ani bolesna, i przebywa w niej z czystą uważnością dzięki zrównoważeniu. ",
  "dn22:21.36": "To się nazywa, mnisi, Właściwym Skupieniem. ",
  "dn22:21.37": "Tym nazywa się, mnisi, Szlachetną Prawdę o drodze prowadzącej do ustania krzywdy. ",
  "dn22:21.38": "W ten sposób trwa, obserwując naturę zjawisk taką, jaka jest od wewnątrz, obserwując naturę zjawisk taką, jaka jest z zewnątrz, obserwując naturę zjawisk taką, jaka jest zarówno od wewnątrz, jak i z zewnątrz. ",
  "dn22:21.39": "W ten sposób trwa, obserwując naturę pojawiania się zjawisk w naturze zjawisk, w ten sposób trwa, obserwując naturę przemijania zjawisk w naturze zjawisk, w ten sposób trwa, obserwując naturę pojawiania się i przemijania zjawisk w naturze zjawisk. ",
  "dn22:21.40": "Jego uważność jest utwierdzona: »Oto jest natura zjawisk!«. Taka właśnie jest miara jego zrozumienia i ciągłej uważności, pozostaje tak, niezależny, bez jakiegokolwiek lgnięcia do świata – ",
  "dn22:21.41": "w ten sposób mnisi, mnich trwa, obserwując naturę zjawisk taką, jaka jest poprzez Cztery Szlachetne Prawdy. ",
  "dn22:21.42": "Koniec ustępu o Prawdach. ",
  "dn22:21.43": "Koniec obserwacji natury zjawisk "
}