{
  "dn29:24.5": "Cundo, te cztery przywiązania do błogości wiodą do całkowitego wycofania, do braku pragnień, do ustania, do uspokojenia, do wyższego poznania, do Samoprzebudzenia, do Nibbāny. ",
  "dn29:24.6": "Które to cztery? ",
  "dn29:24.7": "Otóż, Cundo, mnich taki, oddzielony od przyjemności zmysłowych, oddzielony od szkodliwych stanów, wraz z przywodzącym rozpatrywaniem, jak też z utrzymywanym dochodzeniem oraz z radosnym uniesieniem i błogością, zrodzonymi z odosobnienia, osiąga pierwszą jhānę i przebywa w niej. ",
  "dn29:24.8": "Jest to pierwsze przywiązanie do błogości. ",
  "dn29:24.9": "Co więcej, Cundo, wraz z uspokojeniem przywodzącego rozpatrywania i utrzymywanego dochodzenia osiąga drugą jhānę (…) zawiera radosne uniesienie i błogość zrodzone ze skupienia. ",
  "dn29:24.10": "Jest to drugie przywiązanie do błogości. ",
  "dn29:24.11": "Co więcej, Cundo, wraz z wygaszeniem radosnego uniesienia, (…) osiąga trzecią jhānę i przebywa w niej, (…) którą Szlachetni wychwalają: »Przyjemnie przebywa ten, kto zrównoważony i uważny«. ",
  "dn29:24.12": "Jest to trzecie przywiązanie do błogości. ",
  "dn29:24.13": "Co więcej, Cundo, wyzbywszy się przyjemności, wyzbywszy się bólu, (…) osiąga czwartą jhānę, (…), i przebywa w niej z czystą uważnością dzięki zrównoważeniu. ",
  "dn29:24.14": "Jest to czwarte przywiązanie do błogości. ",
  "dn29:24.15": "Oto, Cundo, te cztery przywiązania do błogości wiodą do całkowitego wycofania, do braku pragnień, do ustania, do uspokojenia, do wyższego poznania, do Samoprzebudzenia, do Nibbāny. ",
  "dn29:24.16": "Może się tak stać, Cundo, że wędrowcy innej szkoły mogliby powiedzieć: ",
  "dn29:24.17": "»Pustelnicy rodu Sakyów przebywają uzależnieni od czterech rodzajów przywiązania do błogości«. ",
  "dn29:24.18": "Należy im powiedzieć: »Tak«. ",
  "dn29:24.19": "Właściwie by mówiono, powiadając o was tak; nie zniesławiano by was przez coś nieistniejącego czy nieprawdę”. ",
  "dn29:25.0": "10. Korzyści z przywiązania do błogości ",
  "dn29:25.1": "„Może się tak stać, Cundo, że wędrowcy innej szkoły mogliby powiedzieć: ",
  "dn29:25.2": "»Bracia, dla tych, którzy przebywają uzależnieni od czterech rodzajów przywiązania do błogości, jak wiele owoców, ile korzyści mogą oczekiwać?«. ",
  "dn29:25.3": "Tak mówiącym, Cundo, wędrowcom innej szkoły tak należy powiedzieć: ",
  "dn29:25.4": "»Bracia, dla tych, którzy przebywają uzależnieni od czterech rodzajów przywiązania do błogości, czterech owoców, czterech korzyści mogą oczekiwać. ",
  "dn29:25.5": "Których to czterech? ",
  "dn29:25.6": "Otóż, bracia, mnich taki, dzięki pokonaniu trzech niższych zniewoleń, staje się Wchodzącym w Strumień, niemogącym upaść w światy niedoli, nieodwołalnie kierującym się ku Samoprzebudzeniu. ",
  "dn29:25.7": "Oto pierwszy owoc, pierwsza korzyść. ",
  "dn29:25.8": "Co więcej, bracia, mnich taki, dzięki pokonaniu trzech niższych zniewoleń oraz zmniejszeniu pożądania, niechęci i ułudy, staje się Razpowracającym, tak by tylko raz powróciwszy do tego świata, zakończyć powstawanie krzywdy. ",
  "dn29:25.9": "Oto drugi owoc, druga korzyść. ",
  "dn29:25.10": "Co więcej, bracia, mnich taki, dzięki pokonaniu pięciu niższych zniewoleń spontanicznie pojawia się tam, gdzie osiąga ostateczną Nibbānę, stając się tym, który nie powraca z tamtego świata. ",
  "dn29:25.11": "Oto trzeci owoc, trzecia korzyść. ",
  "dn29:25.12": "Co więcej, bracia, mnich taki trwa nieskażony, z wyzwolonym umysłem, wyzwolony dzięki mądrości, poprzez zniszczenie skażeń, samemu zrealizowawszy i osiągnąwszy jeszcze w tym życiu bezpośrednie wyższe poznanie. ",
  "dn29:25.13": "Oto czwarty owoc, czwarta korzyść. ",
  "dn29:25.14": "Bracia, dla tych, którzy przebywają uzależnieni od czterech rodzajów przywiązania do błogości, czterech owoców, czterech korzyści mogą oczekiwać«”. "
}