{
  "dn2:81.1": "Co więcej, wielki królu, wyzbywszy się przyjemności, wyzbywszy się bólu, po wcześniejszym odsunięciu błogości i smutku, osiąga czwartą jhānę, która jest ani przyjemna, ani bolesna, i przebywa w niej z czystą uważnością dzięki zrównoważeniu. ",
  "dn2:81.2": "Siedzi, wypełniwszy ciało przejrzystym i jasnym umysłem, nie ma niczego w ciele, co nie byłoby wypełnione przejrzystym i jasnym umysłem. ",
  "dn2:82.1": "To tak, wielki królu, jakby kogoś, kto siedzi, owinąwszy razem z głową białym płótnem, nie byłoby niczego w ciele, co nie byłoby wypełnione białym płótnem, ",
  "dn2:82.2": "w ten sam sposób, wielki królu, mnich siedzi, wypełniwszy ciało przejrzystym i jasnym umysłem, nie ma niczego w ciele, co nie byłoby wypełnione przejrzystym i jasnym umysłem. ",
  "dn2:82.3": "To także, wielki królu, jest widocznym owocem pustelniczego życia w obecnym życiu, wspanialsze i znakomitsze niż uprzednie. ",
  "dn2:83.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do wiedzy i wizji. ",
  "dn2:83.2": "W ten sposób pojmuje: ",
  "dn2:85.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do sformowania stworzonego przez umysł ciała. ",
  "dn2:87.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do różnych rodzajów mocy. ",
  "dn2:89.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do dziedziny niebiańskiego ucha. ",
  "dn2:91.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do poznawania umysłu innych. ",
  "dn2:93.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do poznania i przypomnienia sobie poprzednich pobytów. ",
  "dn2:95.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do poznania przemijania i pojawiania się istot. ",
  "dn2:97.1": "Kiedy jego umysł jest tak skupiony, oczyszczony, rozjaśniony, niesplamiony, uwolniony od zanieczyszczeń, elastyczny, sprawczy, stabilny i niewzruszony, nakierowuje go i doprowadza do poznawania usunięcia skażeń. ",
  "dn2:100.3": "Wzrastają, wielki królu, w Vinayi Szlachetnych ci, którzy widząc przewinienie jako przewinienie, w zgodzie z Dhammą ku poprawie dążą, w przyszłości ćwicząc się w umiarze. "
}