{
  "ud5.6:0.1": "Heartfelt Sayings",
  "ud5.6:0.2": "With Soṇa ",
  "ud5.6:1.1": "So I have heard. ",
  "ud5.6:1.2": "At one time the Buddha was staying near Sāvatthī in Jeta’s Grove, Anāthapiṇḍika’s monastery. ",
  "ud5.6:1.3": "Now at that time Venerable Mahākaccāna was staying in the land of the Avantis near Kuraraghara on Steep Mountain. ",
  "ud5.6:1.4": "And the layman Soṇa of the pointy ears was Mahākaccānas attendant. ",
  "ud5.6:2.1": "Then as Soṇa was in private retreat this thought came to his mind, ",
  "ud5.6:2.2": "“As I understand Venerable Mahākaccāna’s teachings, it’s not easy for someone living at home to lead the spiritual life utterly full and pure, like a polished shell. ",
  "ud5.6:2.3": "Why don’t I shave off my hair and beard, dress in ocher robes, and go forth from lay life to homelessness?” ",
  "ud5.6:3.1": "Then Soṇa went up to Mahākaccāna, bowed, sat down to one side, and told him what he was thinking. Then he said,",
  "ud5.6:4.4": "“May Venerable Mahākaccāna please give me the going forth!” ",
  "ud5.6:5.1": "When this was said, Mahākaccāna said to him, ",
  "ud5.6:5.2": "“It’s hard to lead the spiritual life as long as you live, eating in one part of the day and sleeping alone.",
  "ud5.6:5.3": "Come now, Soṇa, while remaining a layperson just as you are, devote yourself to the instructions of the Buddhas, leading the spiritual life at suitable times, eating in one part of the day and sleeping alone.”",
  "ud5.6:5.4": "Then Soṇa’s aspiration to go forth died down.",
  "ud5.6:6.1": "For a second time, while in private retreat the thought came to Soṇa that he should go forth, but the outcome was the same.",
  "ud5.6:7.1": "For a third time, as Soṇa was in private retreat this thought came to his mind, ",
  "ud5.6:7.2": "“As I understand Venerable Mahākaccāna’s teachings, it’s not easy for someone living at home to lead the spiritual life utterly full and pure, like a polished shell. ",
  "ud5.6:7.3": "Why don’t I shave off my hair and beard, dress in ocher robes, and go forth from lay life to homelessness?” ",
  "ud5.6:7.4": "For a third time, Soṇa went up to Mahākaccāna, bowed, sat down to one side, and told him what he was thinking. Then he said,",
  "ud5.6:8.4": "“May Venerable Mahākaccāna please give me the going forth!” ",
  "ud5.6:9.1": "Then Mahākaccāna gave Soṇa the going forth.",
  "ud5.6:9.2": "Now at that time the southern region, including Avanti, was short of monks.",
  "ud5.6:9.3": "It took three years and much struggle and difficulty before Venerable Mahākaccāyana was able to assemble from here and there a Sangha consisting of ten monks and give Venerable Soṇa the full ordination.",
  "ud5.6:10.1": "Then as Venerable Soṇa was in private retreat this thought came to his mind, ",
  "ud5.6:10.2": "“I have not personally seen the Buddha. I have only heard reports that",
  "ud5.6:10.3": "that Blessed One is like this or like that.",
  "ud5.6:10.4": "If my mentor allows, I should go to see that Blessed One, the perfected one, the fully awakened Buddha.” ",
  "ud5.6:11.1": "Then in the late afternoon, Soṇa came out of retreat, went up to Mahākaccāna, bowed, sat down to one side, and told him what he was thinking. Then he said,",
  "ud5.6:13.1": "“Good, good, Soṇa! ",
  "ud5.6:13.2": "Go to see the Blessed One, the perfected one, the fully awakened Buddha. ",
  "ud5.6:13.3": "You will see that Blessed One who is impressive and inspiring, with peaceful faculties and mind, attained to the highest self-control and serenity, like an elephant with tamed, guarded, and controlled faculties. ",
  "ud5.6:13.4": "On seeing him, in my name bow with your head to his feet. Ask him if he is healthy and well, nimble, strong, and living comfortably. "
}