{
  "iti22:2.1": "“Cercatori, non abbiate paura delle opere meritevoli/buone. ",
  "iti22:2.2": "Le opere buone/meritevoli sono sinonimo di conforto/sollievo/felicità, ovvero di tutto ciò che è desiderabile, piacevole, amabile, e gradevole. ",
  "iti22:2.3": "Mi ricordo chiaramente dopo aver fatto tante opere meritevoli di aver personalmente vissuto/provato/sperimentato un risultato desiderabile, piacevole, amabile, e gradevole per lungo tempo. ",
  "iti22:2.4": "Dopo aver sviluppato una mente di amore per sette anni, non ritornai più in questo mondo per sette eoni in cui l’universo si è contratto ed espanso. / di contrazione ed espansione dell’universo. ",
  "iti22:2.5": "Vissi come un fulgido angelo per un eone in cui l’universo si è contratto, ",
  "iti22:2.6": "per rinascere poi nella vacuità del palazzo divino di Brahma per un eone di espansione. ",
  "iti22:3.1": "Là io fui Brahma, il supremo Dio, l’Altissimo, il Vincitore, l’Invincibile, l’Onnisciente, l’Onnipotente. ",
  "iti22:3.2": "Per trentasei volte fui Sakka, re degli Dei. ",
  "iti22:3.3": "Centinaia e centinaia di volte fui re: un sovrano universale radicato nel Dhamma, giusto, conquistatore al centro dei quattro punti cardinali {conquistai il mondo intero}, portatore di stabilità nel paese, possessore dei sette gioielli. ",
  "iti22:3.4": "Mentre ero re ",
  "iti22:4.1": "mi chiesi: ",
  "iti22:4.2": "‘di quale azione è questo il frutto, di quale azione è questo l’effetto, per cui adesso ho così grande potere soprannaturale, e una esistenza così splendida/maestosa? ",
  "iti22:4.3": "Mi risposi: ",
  "iti22:4.4": "Questo è il frutto e l’effetto/ risultato di tre azioni, ovvero: ",
  "iti22:4.5": "Generosità, moderazione, temperanza/limitazione ",
  "iti22:5.1": "L’esercitarsi/adoperare in opere meritevoli ",
  "iti22:5.2": "porta conseguenze piacevoli estensive e magnifiche ",
  "iti22:5.3": "Generosità, buona condotta, ",
  "iti22:5.4": "e amore bisognerebbe coltivare ",
  "iti22:6.1": "Avendo coltivato queste tre cose ",
  "iti22:6.2": "che portano agio/conforto, ",
  "iti22:6.3": "il saggio rinasce ",
  "iti22:6.4": "in un mondo piacevole senza ostilità. "
}