{
  "an5.57:0.1": "Palaipsninių suttų rinkinys 5 ",
  "an5.57:0.2": "6. Kliūtys ",
  "an5.57:0.3": "Faktai dažnam apmąstymui ",
  "an5.57:1.1": "„Esti, vienuoliai, penki faktai, kuriuos moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.2": "Kokie penki? ",
  "an5.57:1.3": "„Man būdinga senti, neįveikiau senėjimo”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.4": "„Man būdinga ligoti, neįveikiau ligų”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.5": "„Man būdinga mirti, neįveikiau mirties”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.6": "„Visa, kas man brangu ir miela, turėsiu palikti, išsiskirti su tuo”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.7": "„Esu veiksmų savininkas, veiksmų įpėdinis, veiksmai mano pradėjimas, mano giminės, esu (savo) veiksmų prieglobstyje. ",
  "an5.57:1.8": "Kokius veiksmus atlieku – ar dorus, ar nedorus – ",
  "an5.57:1.9": "to ir būsiu įpėdinis”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:2.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga senti, neįveikiau senėjimo”? ",
  "an5.57:2.2": "Kai būtybės jaunos, vienuoliai, jas apsvaigina jaunystė. Dėl to apsvaigimo jos elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:2.3": "Kai tą faktą dažnai apmąsto, tas apsvaigimas jaunyste arba visiškai paliekamas, arba bent sumažėja. ",
  "an5.57:2.4": "Tokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga senti, neįveikiau senėjimo”. ",
  "an5.57:3.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga ligoti, neįveikiau ligų”? ",
  "an5.57:3.2": "Kai būtybės sveikos, vienuoliai, jas apsvaigina sveikata. Dėl to apsvaigimo jos elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:3.3": "Kai tą faktą dažnai apmąsto, tas apsvaigimas sveikata arba visiškai paliekamas, arba bent sumažėja. ",
  "an5.57:3.4": "Tokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga ligoti, neįveikiau ligų”. ",
  "an5.57:4.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga mirti, neįveikiau mirties”? ",
  "an5.57:4.2": "Kai būtybės gyvos, vienuoliai, jas apsvaigina gyvybė. Dėl to apsvaigimo jos elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:4.3": "Kai tą faktą dažnai apmąsto, tas apsvaigimas gyvybe arba visiškai paliekamas, arba bent sumažėja. ",
  "an5.57:4.4": "Tokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga mirti, neįveikiau mirties”. ",
  "an5.57:5.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Visa, kas man brangu ir miela, turėsiu palikti, išsiskirti su tuo”? ",
  "an5.57:5.2": "Tam, kas brangu ir miela, vienuoliai, būtybės jaučia aistringą geismą, kurio apimtos, jos elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:5.3": "Kai tą faktą dažnai apmąsto, aistringas geismas tam, as brangu ir miela, arba visiškai paliekamas, arba bent sumažėja. ",
  "an5.57:5.4": "Tokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Visa, kas man brangu ir miela, turėsiu palikti, išsiskirti su tuo”? ",
  "an5.57:6.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: ",
  "an5.57:6.2": "„Esu veiksmų savininkas, veiksmų įpėdinis, veiksmai mano pradėjimas, mano giminės, esu (savo) veiksmų prieglobstyje. Kokius veiksmus atlieku – ar dorus, ar nedorus – to ir būsiu įpėdinis.” ",
  "an5.57:6.3": "Būtybės, vienuoliai, elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:6.4": "Kai tą faktą dažnai apmąsto, blogas elgesys arba visiškai paliekamas, arba bent sumažėja. ",
  "an5.57:6.5": "Tokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: ",
  "an5.57:6.6": "„Esu veiksmų savininkas, veiksmų įpėdinis, veiksmai mano pradėjimas, mano giminės, esu (savo) veiksmų prieglobstyje. Kokius veiksmus atlieku – ar dorus, ar nedorus – to ir būsiu įpėdinis.” ",
  "an5.57:7.1": "Tas gi, vienuoliai, tauriųjų mokinys svarsto taip: ",
  "an5.57:7.2": "„Nesu vienintelis, kam būdinga senti, kas neįveikė senėjimo. Visoms būtybėms, kol jos ateina, išeina, pradigsta ir atgimsta, būdinga senti, jos neįveikė senėjimo.” ",
  "an5.57:7.3": "Kai tą faktą dažnai apmąsto, gimsta kelias. ",
  "an5.57:7.4": "Jis tą kelią taiko, lavina, dažnai praktikuoja. "
}