{
  "an5.162:0.1": "Palaipsninių suttų rinkinys 5 ",
  "an5.162:0.2": "17. Pyktis ",
  "an5.162:0.3": "162. Antroji sutta apie tai, kaip atsikratyti pykčio ",
  "an5.162:1.1": "Ten gi garbingasis Sariputa kreipėsi į vienuolius: ",
  "an5.162:1.2": "„Mielieji vienuoliai!” ",
  "an5.162:1.3": "„Taip, Mielasis,” – atsakė garbingajam Sariputai tie vienuoliai. ",
  "an5.162:1.4": "Garbingasis Sariputa štai ką pasakė: ",
  "an5.162:2.1": "„Draugai, yra šie penki (būdai) atsikratyti pykčio. Kad ir į ką būtų nukreiptas vienuoliui sukilęs pyktis, šiais (būdais) jo turėtų būti visiškai atsikratoma. ",
  "an5.162:2.2": "Kokie penki? ",
  "an5.162:2.3": "Štai, draugai, kažkokio žmogaus elgesys kūnu yra nešvarus, bet elgesys kalba – išgrinintas. ",
  "an5.162:2.4": "Tokio žmogaus atžvilgiu, draugai, turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:2.5": "Bet štai, draugai, kažkokio žmogaus elgesys kalba yra nešvarus, bet elgesys kūnu – išgrinintas. ",
  "an5.162:2.6": "Taip pat tokio žmogaus atžvilgiu, draugai, turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:2.7": "Bet štai, draugai, kažkokio žmogaus ir elgesys kalba yra nešvarus, ir elgesys kūnu – nešvarus, tačiau laikas nuo laiko jo protas atsiveria, jo protas praskaidrėja. ",
  "an5.162:2.8": "Taip pat tokio žmogaus atžvilgiu, draugai, turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:2.9": "Bet štai, draugai, kažkokio žmogaus ir elgesys kalba yra nešvarus, ir elgesys kūnu – nešvarus, ir nebūna akimirkų, kai jo protas atsivertų, jo protas praskaidrėtų. ",
  "an5.162:2.10": "Taip pat tokio žmogaus atžvilgiu, draugai, turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:2.11": "Bet štai, draugai, kažkokio žmogaus ir elgesys kalba yra išgrynintas, ir elgesys kūnu – išgrynintas, ir laikas nuo laiko jo protas atsiveria, jo protas praskaidrėja. ",
  "an5.162:2.12": "Taip pat tokio žmogaus atžvilgiu, draugai, turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:3.1": "Kaip, draugai, turėtų būti visiškai atsikratoma pykčio to žmogaus atžvilgiu, kurio elgesys kūnu yra nešvarus, bet elgesys kalba – išgrinintas? ",
  "an5.162:3.2": "Panašiai, draugai, kaip vienuolis, dėvintis iš skarmalų pasiūtą apdarą, pamatęs skudurą suimtų jį kairę koja, dešine paskleistų, ir išplėšęs sveiką dalį, pasiimtų ją ir eitų sau toliau, ",
  "an5.162:3.3": "lygiai gi, draugai, taip pat tuo metu nereikėtų kreipti dėmesio į nešvarų kūno elgesį to žmogaus, kurio elgesys kūnu yra nešvarus, bet elgesys kalba – išgrinintas, verčiau reikėtų kreipti dėmesį į jo išgrynintą elgesį kalba. ",
  "an5.162:3.4": "Taip to žmogaus atžvilgiu turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:4.1": "Kaip, draugai, turėtų būti visiškai atsikratoma pykčio to žmogaus atžvilgiu, kurio elgesys kalba yra nešvarus, bet elgesys kūnu – išgrinintas? ",
  "an5.162:4.2": "Panašiai, draugai, kaip kad jei būtų apaugęs samanomis ir dumbliais lotosų tvenkinys. ",
  "an5.162:4.3": "Ir štai ateitų išsekintas, kamuojamas kaitros, žmogus, išvargęs, nudegęs, ištroškęs. ",
  "an5.162:4.4": "Įbridęs į tą tvekinį, jis abejomis rankomis nustumtų samanas ir dumblius į šalis, atsigertų iš suglaustų delnų ir eitų sau toliau. ",
  "an5.162:4.5": "lygiai gi, draugai, taip pat tuo metu nereikėtų kreipti dėmesio į nešvarų kalbos elgesį to žmogaus, kurio elgesys kalba yra nešvarus, bet elgesys kūnu – išgrinintas, verčiau reikėtų kreipti dėmesį į jo išgrynintą elgesį kūnu. ",
  "an5.162:4.6": "Taip to žmogaus atžvilgiu turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:5.1": "Kaip, draugai, turėtų būti visiškai atsikratoma pykčio to žmogaus atžvilgiu, kurio elgesys kalba yra nešvarus, ir elgesys kūnu – nešvarus, tačiau laikas nuo laiko jo protas atsiveria, jo protas praskaidrėja. ",
  "an5.162:5.2": "Panašiai, draugai, kaip kad jei būtų truputis vandens karvės pėdoje. ",
  "an5.162:5.3": "Ir štai ateitų išsekintas, kamuojamas kaitros, žmogus, išvargęs, nudegęs, ištroškęs. ",
  "an5.162:5.4": "Jis taip pagalvotų: ",
  "an5.162:5.5": "„Štai truputis vandens karvės pėdoje. ",
  "an5.162:5.6": "Jei aš bandysiu atsigerti iš suglaustų delnų ar iš kaušelio, sujudinsiu jį bei sudrumsiu, ir jis taps negeramu. ",
  "an5.162:5.7": "Kodėl man neatsiklaupus ant keturiu ir neatsigėrus siūrbiant ir eiti sau toliau? ",
  "an5.162:5.8": "Jis, atsiklaupęs ant keturiu, atsigertų siūrbiant ir eitų sau toliau. ",
  "an5.162:5.9": "Lygiai gi, draugai, taip pat tuo metu nereikėtų kreipti dėmesio nei į nešvarų kūno, nei į nešvarų kalbos elgesį to žmogaus, kurio ir elgesys kūnu yra nešvarus, ir elgesys kalba – nešvarus, tačiau laikas nuo laiko jo protas atsiveria, jo protas praskaidrėja. ",
  "an5.162:5.11": "Verčiau reikėtų kreipti dėmesį į tai, kad laikas nuo laiko jo protas atsiveria, jo protas praskaidrėja. ",
  "an5.162:5.12": "Taip to žmogaus atžvilgiu turėtų būti visiškai atsikratoma pykčio. ",
  "an5.162:6.1": "Kaip, draugai, turėtų būti visiškai atsikratoma pykčio to žmogaus atžvilgiu, kurio elgesys kalba yra nešvarus, ir elgesys kūnu – nešvarus, ir nebūna akimirkų, kai jo protas atsiveria, jo protas praskaidrėja. ",
  "an5.162:6.2": "Panašiai, draugai, kaip kad jei ligotas žmogus, kenčiantis, baisiai sergantis keliautų vieškeliu. ",
  "an5.162:6.3": "Ir prieky kaimas toli, ir užpakaly – toli. ",
  "an5.162:6.4": "Jis negauna nei deramo maisto, nei tinkmų vaistų, pritiklaus padejėjo, nei vedlio, kuris palydėtų iki kaimo. ",
  "an5.162:6.5": "Ir pamatytų jį kitas žmogus keliaujantis vieškeliu. ",
  "an5.162:6.6": "Jis sukeltų tik atjautą, priejautą, empatiją, galvodamas: ",
  "an5.162:6.7": "„O, kad šis žmogus gautų deramo maisto, tinkmų vaistų, pritiklų padejėją, bei vedlį, kuris palydėtų iki kaimo.” ",
  "an5.162:6.8": "Dėl kokios priežasties? "
}