{
  "an5.57:0.1": "Palaipsninių suttų rinkinys 5 ",
  "an5.57:0.2": "6. Kliūtys ",
  "an5.57:0.3": "Faktai dažnam apmąstymui ",
  "an5.57:1.1": "„Esti, vienuoliai, penki faktai, kuriuos moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.2": "Kokie penki? ",
  "an5.57:1.3": "„Man būdinga senti, neįveikiau senėjimo”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.4": "„Man būdinga ligoti, neįveikiau ligų”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.5": "„Man būdinga mirti, neįveikiau mirties”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.6": "„Visa, kas man brangu ir miela, turėsiu palikti, išsiskirti su tuo”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:1.7": "„Esu veiksmų savininkas, veiksmų įpėdinis, veiksmai mano pradėjimas, mano giminės, esu (savo) veiksmų prieglobstyje. ",
  "an5.57:1.8": "Kokius veiksmus atlieku – ar dorus, ar nedorus – ",
  "an5.57:1.9": "to ir būsiu įpėdinis”, –  tai moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti. ",
  "an5.57:2.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga senti, neįveikiau senėjimo”? ",
  "an5.57:2.2": "Kai būtybės jaunos, vienuoliai, jas apsvaigina jaunystė. Dėl to apsvaigimo jos elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:2.3": "Kai tą faktą dažnai apmąsto, tas apsvaigimas jaunyste arba visiškai paliekamas, arba bent sumažėja. ",
  "an5.57:2.4": "Tokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga senti, neįveikiau senėjimo”. ",
  "an5.57:3.1": "Kokiu tikslu, vienuoliai, moteris ar vyras, pasaulietis ar vienuolis turėtų dažnai apmąstyti: „Man būdinga ligoti, neįveikiau ligų”? ",
  "an5.57:3.2": "Kai būtybės sveikos, vienuoliai, jas apsvaigina sveikata. Dėl to apsvaigimo jos elgiasi blogai kūnu, elgiasi blogai kalba, elgiasi blogai protu. ",
  "an5.57:3.3": "Kai tą faktą dažnai apmąsto, tas apsvaigimas sveikata arba visiškai paliekamas, arba bent sumažėja. "
}