{
  "sn36.3:0.3": "Abbandono ",
  "sn36.3:1.1": "“Ci sono queste tre sensazioni. ",
  "sn36.3:1.2": "Quali tre? ",
  "sn36.3:1.3": "Una sensazione piacevole, una sensazione spiacevole e una sensazione né piacevole né spiacevole. ",
  "sn36.3:1.4": "Bisogna abbandonare la tendenza alla passione verso la sensazione piacevole, la tendenza all’avversione (replusione) verso la sensazione spiacevole, e la tendenza all’ignoranza verso la sensazione né piacevole né spiacevole. ",
  "sn36.3:1.5": "Chiunque abbandoni la tendenza alla passione verso la sensazione piacevole, la tendenza all’avversione verso la sensazione spiacevole, e la tendenza all’ignoranza verso la sensazione né piacevole né spiacevole, quello è chiamato ‘un cercatore senza tendenze latenti, uno che vede correttamente, che ha completamente tagliato via la sete (taṇha), slegato le catene, e portato a termine la sofferenza (dukkha) con la completa comprensione dell’identificazione (māna)’. ",
  "sn36.3:2.1": "Quando si sente (vedayamāna) piacere ",
  "sn36.3:2.2": "senza conoscere la sensazione ",
  "sn36.3:2.3": "c’è una tendenza latente verso la passione, ",
  "sn36.3:2.4": "se non si non vede una via d’uscita. ",
  "sn36.3:3.1": "Quando si sente dolore ",
  "sn36.3:3.2": "senza conoscere la sensazione ",
  "sn36.3:3.3": "c’è una tendenza latente verso l’avversione, ",
  "sn36.3:3.4": "se non si non vede la via d’uscita. ",
  "sn36.3:4.1": "E per quanto riguarda quella sensazione né piacevole né spiacevole pacifica, ",
  "sn36.3:4.2": "come insegnato da colui che ha vasta saggezza, ",
  "sn36.3:4.3": "se ci si diletta in essa, ",
  "sn36.3:4.4": "non ci si libera dalla sofferenza (dukkha). ",
  "sn36.3:5.1": "Ma il cercatore ardente, ",
  "sn36.3:5.2": "che non trascura la consapevolezza, ",
  "sn36.3:5.3": "quel saggio conosce  completamente ",
  "sn36.3:5.4": "tutte le sensazioni. ",
  "sn36.3:6.1": "Quando si comprendono completamente le sensazioni ",
  "sn36.3:6.2": "si è senza impulsività (āsava) in questa vita. ",
  "sn36.3:6.3": "Con la distruzione del corpo, chi è radicato nel Dhamma, ",
  "sn36.3:6.4": "chi ha perfetta conoscenza, è un fuoriclasse. "
}