{
  "pli-tv-bu-vb-sk57:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bu-vb-sk57:2.1": "The monks’ rules and their analysis",
  "pli-tv-bu-vb-sk57:3.1": "The chapter on training",
  "pli-tv-bu-vb-sk57:4.1": "The sub-chapter on slurping",
  "pli-tv-bu-vb-sk57:5.1": "57. The training rule on holding a sunshade",
  "pli-tv-bu-vb-sk57:6.1": "At one time the Buddha was staying in the Bhagga country at Susumāragira in the Bhesakaḷā Grove, the deer park.",
  "pli-tv-bu-vb-sk57:6.2": "At that time the monks from the group of six gave teachings to people holding a sunshade.",
  "pli-tv-bu-vb-sk57:7.1": "The monks of few desires complained and criticized those monks,",
  "pli-tv-bu-vb-sk57:7.3": "“How can the monks from the group of six give teachings to people holding a sunshade?” …",
  "pli-tv-bu-vb-sk57:7.4": "“Is it true, monks, that you do this?”",
  "pli-tv-bu-vb-sk57:7.5": "“It’s true, Master.”",
  "pli-tv-bu-vb-sk57:7.6": "The Buddha rebuked them, “…",
  "pli-tv-bu-vb-sk57:7.7": "Foolish men, how can you give teachings to people holding a sunshade?",
  "pli-tv-bu-vb-sk57:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bu-vb-sk57:7.9": "And, monks, this training rule should be recited thus:",
  "pli-tv-bu-vb-sk57:8.1": "‘“I will not give teachings to anyone holding a sunshade,” this is how you should train.’",
  "pli-tv-bu-vb-sk57:9.1": "In this way the Master laid down this training rule for the monks.",
  "pli-tv-bu-vb-sk57:10.1": "Soon afterwards, being afraid of wrongdoing, monks did not give teachings to sick people holding a sunshade.",
  "pli-tv-bu-vb-sk57:10.2": "People complained and criticized them,",
  "pli-tv-bu-vb-sk57:10.3": "“How could the Sakyan ascetics not give teachings to someone who’s sick holding a sunshade?”",
  "pli-tv-bu-vb-sk57:11.1": "The monks heard the complaints of those people,",
  "pli-tv-bu-vb-sk57:11.2": "and they told the Master.",
  "pli-tv-bu-vb-sk57:11.3": "Soon afterwards he gave a teaching and addressed the monks,",
  "pli-tv-bu-vb-sk57:11.4": "“Monks, I allow you to give teachings to someone who’s sick holding a sunshade.",
  "pli-tv-bu-vb-sk57:11.5": "And so, monks, this training rule should be recited thus:",
  "x.0": "Non-offenses",
  "pli-tv-bu-vb-sk57:12.1": "‘“I will not give teachings to anyone holding a sunshade who is not sick,” this is how you should train.’",
  "pli-tv-bu-vb-sk57:13.1": "A sunshade:",
  "pli-tv-bu-vb-sk57:13.2": "there are three kinds of sunshade: the white sunshade; the reed sunshade; the leaf sunshade, either bound at the rim or bound at the ribs.",
  "pli-tv-bu-vb-sk57:14.1": "Teachings:",
  "pli-tv-bu-vb-sk57:14.2": "what has been spoken by the Buddha, what has been spoken by disciples, what has been spoken by sages, what has been spoken by gods, what is connected with what is beneficial, what is connected with the Teaching.",
  "pli-tv-bu-vb-sk57:15.1": "Give:",
  "pli-tv-bu-vb-sk57:15.2": "if he teaches by the line, then for every line he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-sk57:15.3": "If he teaches by the syllable, then for every syllable he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-sk57:15.4": "One should not give teachings to anyone holding a sunshade who is not sick.",
  "pli-tv-bu-vb-sk57:15.5": "If a monk out of disrespect gives teachings to someone holding a sunshade who is not sick, he commits an offense of wrong conduct.",
  "pli-tv-bu-vb-sk57:16.1": "There is no offense:",
  "pli-tv-bu-vb-sk57:16.2)": "if it is unintentional; if he is not mindful; if he does not know; if he is sick; if there are dangers; if he is insane;",
  "pli-tv-bu-vb-sk57:16.2": "if he is the first offender.",
  "pli-tv-bu-vb-sk57:17.1": "The seventh training rule is finished."
}