{
  "dn1:0.1": "긴 이야기 1 ",
  "dn1:0.2": "범망경(梵網經) - 견해의 그물 이야기 ",
  "dn1:1.0": "1. 방랑 수행자 ",
  "dn1:1.1.1": "이와 같이 나는 들었다. ",
  "dn1:1.1.2": "한때 부처님께서는 500여 명의 비구로 이루어진 큰 승가와 함께 라자가하와 날란다 사이의 길을 여행하고 계셨다. ",
  "dn1:1.1.3": "그때 방랑 수행자 숩삐야도 그의 제자인 바라문 학도 브라흐마닷따와 함께 같은 길을 여행하고 있었다. ",
  "dn1:1.1.4": "그동안 숩삐야는 부처님, 그 가르침, 그리고 승가를 여러 가지로 비난했지만, ",
  "dn1:1.1.5": "그의 제자인 바라문 학도 브라흐마닷따는 부처님, 그 가르침, 그리고 승가를 여러 가지로  칭찬했다. ",
  "dn1:1.1.6": "그렇게 스승과 제자는 서로 정반대의 주장을 하며 부처님과 비구 승가를 뒤따랐다. ",
  "dn1:1.2.1": "그 다음에 부처님께서는 비구 승가와 함께 암발랏티까에 있는 왕의 객사에서 하룻밤을 묵으셨다. ",
  "dn1:1.2.2": "방랑 수행자 숩삐야 역시 제자 바라문 학도 브라흐마닷따와 함께 그렇게 하였다. ",
  "dn1:1.2.3": "그 장소에서도 숩삐야는 부처님, 그 가르침, 그리고 승가를 여러 가지로 비난했지만, ",
  "dn1:1.2.4": "그의 제자인 바라문 학도 브라흐마닷따는 부처님, 그 가르침, 그리고 승가를 여러 가지로  칭찬했다. ",
  "dn1:1.2.5": "그렇게 스승과 제자는 계속해서 서로 정반대의 주장을 하며 머물렀다. ",
  "dn1:1.3.1": "그때 많은 비구들이 밤이 지나고 새벽이 밝자 일어나서 원형 누각에 모여 앉았고, 다음과 같은 이야기 주제가 나왔다: ",
  "dn1:1.3.2": "“경이롭습니다, 도반들이여, 굉장합니다, 도반들이여, 축복받은 분(세존), 아시는 분, 보시는 분, 아라한, 완전히 깨달으신 분(정등각)이신 부처님께서는 중생들의 다양한 경향을 잘 알고 계십니다. ",
  "dn1:1.3.3": " 그런데 이 사람 방랑 수행자 숩삐야는 부처님, 그 가르침, 그리고 승가를 여러 가지로 비난하지만, ",
  "dn1:1.3.4": "그의 제자인 바라문 학도 브라흐마닷따는 부처님, 그 가르침, 그리고 승가를 여러 가지로  칭찬합니다. ",
  "dn1:1.3.5": "그렇게 스승과 제자는 서로 정반대의 주장을 하며 부처님과 비구 승가를 뒤따릅니다.\" ",
  "dn1:1.4.1": "그때 부처님께서는 비구들이 이러한 주제로 이야기하는 것을 아시고 원형 누각에 가셔서 준비된 자리에 앉으신 후 비구들에게 말씀하셨다. ",
  "dn1:1.4.2": "“비구들이여, 여기에 모여 지금 무엇에 대해 이야기하고 있는가? 그리고 끝내지 못한 이야기는 무엇인가?” ",
  "dn1:1.4.3": "이 말씀을 듣고 비구들은 부처님께 말씀드렸다: ",
  "dn1:1.4.4": "\"부처님이시여, 저희들은 밤이 지나고 새벽이 밝자 일어나서 원형 누각에 모여 앉았고, 다음과 같은 이야기 주제가 나왔습니다: ",
  "dn1:1.4.5": "'경이롭습니다, 도반들이여, 굉장합니다, 도반들이여, 축복받은 분, 아시는 분, 보시는 분, 아라한, 완전히 깨달으신 분이신 부처님께서는 중생들의 다양한 경향을 잘 알고 계십니다. ",
  "dn1:1.4.6": "그런데 이 사람 방랑 수행자 숩삐야는 부처님, 그 가르침, 그리고 승가를 여러 가지로 비난하지만, ",
  "dn1:1.4.7": "그의 제자인 바라문 학도 브라흐마닷따는 부처님, 그 가르침, 그리고 승가를 여러 가지로  칭찬합니다. ",
  "dn1:1.4.8": "그렇게 스승과 제자는 서로 정반대의 주장을 하며 부처님과 비구 승가를 뒤따릅니다.' ",
  "dn1:1.4.9": "이것이 부처님께서 오셨을 때 저희가 끝내지 못한 이야기입니다.\" ",
  "dn1:1.5.1": "“비구들이여, 만약 다른 사람들이 나를 비난하거나, 가르침을 비난하거나, 승가를 비난한다 해서 그대들 자신이 적대하거나, 분노하거나, 싫어하는 마음을 내면 안 된다. ",
  "dn1:1.5.2": "비구들이여, 만약 다른 사람들이 나를 비난하거나, 가르침을 비난하거나, 승가를 비난한다 해서 그대들이 분노하거나 싫어하는 마음을 낸다면 그것은 그대들에게 장애가 될 뿐이다. ",
  "dn1:1.5.3": "비구들이여, 만약 다른 사람들이 나를 비난하거나, 가르침을 비난하거나, 승가를 비난한다 해서 그대들이 분노하거나 싫어하는 마음을 낸다면 그대들은 다른 사람들이 정확한 말을 하였는지 부정확한 말을 하였는지 알 수 있겠는가?\" ",
  "dn1:1.5.4": "\"알 수 없습니다, 부처님이시여.\" ",
  "dn1:1.6.1": "\"비구들이여, 만약 다른 사람들이  나를 비난하거나, 가르침을 비난하거나, 승가를 비난한다면 그대들은 사실이 아닌 것은 사실이 아니라고 설명해야 한다: ",
  "dn1:1.6.2": "'이와 같이 사실이 아닙니다, 이와 같이 진실이 아닙니다, 우리에게는 이러한 것이 없습니다, 우리에게서는 이러한 것을 찾을 수 없습니다.' ",
  "dn1:1.6.3": "비구들이여, 만약 다른 사람들이 나를 칭찬하거나, 가르침을 칭찬하거나, 승가를 칭찬한다 해서 그대들 자신이 행복해하거나, 기뻐하거나, 들뜬 마음을 내면 안 된다. ",
  "dn1:1.6.4": "비구들이여, 만약 다른 사람들이 나를 칭찬하거나, 가르침을 칭찬하거나, 승가를 칭찬한다 해서 그대들이 행복해하거나, 기뻐하거나, 들뜬 마음을 낸다면 그것은 그대들에게 장애가 될 뿐이다. ",
  "dn1:1.6.5": "비구들이여, 만약 다른 사람들이 나를 칭찬하거나, 가르침을 칭찬하거나, 승가를 칭찬한다면 그대들은 사실인 것은 사실이라고 인정해야 한다: ",
  "dn1:1.6.6": "'이과 같이 사실입니다, 이와 같이 진실입니다, 우리에게는 이러한 것이 있습니다, 우리에게서는 이러한 것을 찾을 수 있습니다.' ",
  "dn1:1.7.0.1": "2. 계 ",
  "dn1:1.7.0.2": "2.1. 짧은 길이의 계 ",
  "dn1:1.7.1": "비구들이여, 범부인 자들은 사소하고 중요하지 않은 윤리적 행동(계)에만 기반하여 여래를 칭찬하는 말을 한다. ",
  "dn1:1.7.2": "비구들이여, 그렇다면 어떤 것이 범부가 사소하고 중요하지 않은 윤리적 행동(계)에만 기반하여 여래를 칭찬하는 말을 하는 것인가? ",
  "dn1:1.8.1": "‘수행자(사문) 고따마는 생명을 죽이는 일을 버리고 생명을 죽이는 일을 멀리한다. 그는 막대기와 칼을 내려놓았다. 그는 겸손하고 친절하며, 모든 생명체의 이익을 위해 연민하며 살아간다.' ",
  "dn1:1.8.2": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.8.3": "‘수행자 고따마는 주지 않은 것을 가지는 일을 버리고 주지 않은 것을 가지는 일을 멀리한다. 그는 준 것만을 받고 준 것만을 원하며 훔치지 않음으로 스스로 청정하게 살아간다.' ",
  "dn1:1.8.4": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.8.5": "‘수행자 고따마는 금욕적이지 못한 삶을 버리고 범행을 닦는 자이다. 그는 독신자로 살며 성행위의 저속함을 멀리한다.' ",
  "dn1:1.8.6": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.9.1": "‘수행자 고따마는 거짓말을 버리고 거짓말을 멀리한다. 그는 진실을 말하며 진실과 함께하고 정직하고 믿음직하며 세상을 속이지 않는다.' ",
  "dn1:1.9.2": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.9.3": "‘수행자 고따마는 이간질하는 말을 버리고 이간질하는 말을 멀리한다. 그는 여기서 들은 내용을 이들을 분열시키려고 저기서 말하지 않는다. 저기서 들은 내용을 저들을 분열시키려고 여기서 말하지 않난다. 대신, 그는 분열된 사람들을 화해시키며, 함께함을 지지하고, 화합을 즐기며, 화합을 기뻐하고, 화합하게 하는 말을 한다.’ ",
  "dn1:1.9.4": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.9.5": "‘수행자 고따마는 거친 말을 버리고 거친 말을 멀리한다. 그는 부드럽고 귀에 기분 좋게 들리며, 아름답고 마음에 와 닿으며, 공손하고, 사람들이 좋아하고 마음에 들어하는 말을 한다.’ ",
  "dn1:1.9.6": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.9.7": "‘수행자 고따마는 잡담을 버리고 잡담을 멀리한다. 그는 시기적절하게 말하고 진실을 말하며 유익한 것을 말하며 가르침을 말하고 규율을 말하며, 적절한 때에 소중히 여길 만하고 타당한 근거가 있고 분명하고 유익한 말을 한다.’ ",
  "dn1:1.9.8": "비구들이여, 이와 같이 범부는 여래를 칭찬하는 말을 한다. ",
  "dn1:1.10.1": "'수행자 고따마는 씨앗과 식물을 손상시키는 일을 멀리한다.' ",
  "dn1:1.10.2": "비구들이여, 이와 같이 ...(생략) ",
  "dn1:1.10.3": "'수행자 고따마는 하루 한 끼만 먹는다. 그는 밤에 먹는 것을 그만두고 잘못된 때에 먹는 것을 멀리한다.' ... ",
  "dn1:1.10.4": "'수행자 고따마는 춤, 노래, 음악, 연극을 보는 것을 멀리한다.' ... ",
  "dn1:1.10.5": "'수행자 고따마는 화환, 향수, 화장품, 장신구를 사용하는 것을 멀리한다.' ... ",
  "dn1:1.10.6": "'수행자 고따마는 높고 큰 침대를 사용하는 것을 멀리한다.' ... ",
  "dn1:1.10.7": "'수행자 고따마는 금과 은을 받는 것을 멀리한다.' ... ",
  "dn1:1.10.8": "'수행자 고따마는 날곡식을 받는 것을 멀리한다.' ... ",
  "dn1:1.10.9": "'수행자 고따마는 날고기를 받는 것을 멀리한다.' ... ",
  "dn1:1.11.0": "2.2. 중간 길이의 계 "
}