{
  "sn55.25:0.1": "Les Discours Regroupés par Thèmes 55.25 ",
  "sn55.25:0.2": "3. Saranani ",
  "sn55.25:0.3": "Saranani le Sakya (2) ",
  "sn55.25:1.1": "À Kapilavatthou. ",
  "sn55.25:1.2": "Ce jour-là, Saranani le Sakya était décédé ",
  "sn55.25:1.3": "et le Fortuné avait déclaré ",
  "sn55.25:1.4": "qu’il était entré dans le courant, par nature délivré des mondes inférieurs, infailliblement destiné à l’éveil. ",
  "sn55.25:1.5": "Alors un certain nombre de Sakyas, s’étant rassemblés et réunis, s’exaspéraient, rouspétaient et s’énervaient : ",
  "sn55.25:1.6": "« C’est extraordinaire, messieurs, c’est inouï. ",
  "sn55.25:1.7": "Maintenant, qui ici n’entrera pas dans le courant, ",
  "sn55.25:1.8": "puisque le Sakya nommé Saranani est décédé, ",
  "sn55.25:1.9": "et que le Fortuné a déclaré ",
  "sn55.25:1.10": "qu’il est parvenu au courant, par nature délivré des mondes inférieurs, infailliblement destiné à l’éveil. ",
  "sn55.25:1.11": "Pourtant, Saranani le Sakya ne complétait pas l’entraînement ! » ",
  "sn55.25:1.12": "Alors Mahanama le Sakya alla voir le Fortuné, lui rendit hommage, puis s’assit d’un côté. Une fois assis là, il dit au Fortuné : ",
  "sn55.25:2.1": "« Bhanté, Saranani le Sakya est décédé, ",
  "sn55.25:2.2": "et le Fortuné a déclaré ",
  "sn55.25:2.3": "qu’il est parvenu au courant, par nature délivré des mondes inférieurs, infailliblement destiné à l’éveil. ",
  "sn55.25:2.4": "Alors, Bhanté, un certain nombre de Sakyas, s’étant rassemblés et réunis, se sont exaspérés, ont rouspétaé et se sont énervés (en disant :) ",
  "sn55.25:2.5": "“C’est extraordinaire, messieurs, c’est inouï. ",
  "sn55.25:2.6": "Maintenant, qui ici n’entrera pas dans le courant, ",
  "sn55.25:2.7": "puisque le Sakya nommé Saranani est décédé, ",
  "sn55.25:2.8": "et que le Fortuné a déclaré ",
  "sn55.25:2.9": "qu’il est parvenu au courant, par nature délivré des mondes inférieurs, infailliblement destiné à l’éveil. ",
  "sn55.25:2.10": "Pourtant, Saranani le Sakya ne complétait pas de l’entraînement !” ",
  "sn55.25:3.1": "— Mahanama, lorsqu’un disciple laïc est allé en refuge au Bouddha, est allé en refuge au Dhamma, est allé en refuge à la Communauté pendant longtemps, comment pourrait-il aller dans un monde inférieur ? ",
  "sn55.25:3.2": "Mahanama, il serait correct de dire de Saranani le Sakya ",
  "sn55.25:3.3": "qu’il était allé en refuge au Bouddha, qu’il était allé en refuge au Dhamma, qu’il était allé en refuge à la Communauté pendant longtemps. ",
  "sn55.25:3.4": "Puisque Saranani le Sakya était allé en refuge au Bouddha, qu’il était allé en refuge au Dhamma, qu’il était allé en refuge à la Communauté pendant longtemps, comment aurait-il pu aller dans un monde inférieur ? "
}