{
  "sn55.13:0.1": "Les Discours Regroupés par Thèmes 55.13 ",
  "sn55.13:0.2": "2. Le monastère royal ",
  "sn55.13:0.3": "Ananda l’ancien ",
  "sn55.13:1.1": "Un jour, le vénérable Ananda, ainsi que le vénérable Saripoutta séjournaient près de Savatthi, dans le bois de Jéta, le parc d’Anathapindika. ",
  "sn55.13:1.2": "Alors le soir venu, le vénérable Saripoutta sortit de l’isolement, alla voir le vénérable Ananda et échangea des courtoisies avec lui. ",
  "sn55.13:1.3": "Après cet échange de courtoisies et de salutations amicales, il s’assit d’un côté. Une fois assis là, le vénérable Saripoutta demanda au vénérable Ananda : ",
  "sn55.13:1.4": "« Ami Ananda, en raison de l’abandon de combien de défauts et de la possession de combien de qualités est-ce que le Fortuné déclare que les gens sont parvenus au courant, par nature délivrés des mondes inférieurs, fixés sur la voie de l’éveil ? ",
  "sn55.13:1.5": "— Ami, c’est en raison de l’abandon de quatre défauts et de la possession de quatre qualités que le Fortuné déclare que les gens sont parvenus au courant, par nature délivrés des mondes inférieurs, fixés sur la voie de l’éveil. ",
  "sn55.13:2.1": "Quels sont ces quatre ? ",
  "sn55.13:2.2": "Il ne possède pas la méfiance envers le Bouddha pourvu de laquelle un individu ordinaire sans instruction, lors de la dissolution du corps, après la mort, réapparaît dans une existence infortunée, une mauvaise destination, un monde inférieur, ou en enfer, ",
  "sn55.13:2.3": "mais il possède la confiance vérifiée dans le Bouddha pourvu de laquelle un noble disciple instruit, lors de la dissolution du corps, après la mort, réapparaît dans une bonne destination, dans un monde paradisiaque : ",
  "sn55.13:2.4": "“Assurément, ce Fortuné est un arahant véritablement éveillé, accompli en connaissance et en (bonne) conduite, sublime, connaisseur du monde, suprême guide des personnes désirant l’entraînement, enseignant des dévas et des humains, un Fortuné éveillé.” ",
  "sn55.13:3.1": "Il n’a pas la méfiance envers le Dhamma pourvu de laquelle un individu ordinaire sans instruction, lors de la dissolution du corps, après la mort, réapparaît dans une existence infortunée, une mauvaise destination, un monde inférieur, ou en enfer, "
}