{
  "an1.268-277:0.1": "Numbered Discourses 1 ",
  "an1.268-277:0.2": "21. First ",
  "an1.268-277:0.3": "268 ",
  "an1.268-277:268.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to take any condition as permanent. That is not possible. ",
  "an1.268-277:268.1.2": "But it is possible for an ordinary person to take some condition as permanent. That is possible.” ",
  "an1.268-277:268.1.3": "269 ",
  "an1.268-277:269.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to take any condition as pleasant. ",
  "an1.268-277:269.1.2": "But it is possible for an ordinary person to take some condition as pleasant.” ",
  "an1.268-277:269.1.3": "270 ",
  "an1.268-277:270.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to take anything as self. ",
  "an1.268-277:270.1.2": "But it is possible for an ordinary person to take something as self.” ",
  "an1.268-277:270.1.3": "271 ",
  "an1.268-277:271.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to murder their mother. ",
  "an1.268-277:271.1.2": "But it is possible for an ordinary person to murder their mother.” ",
  "an1.268-277:271.1.3": "272 ",
  "an1.268-277:272.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to murder their father. ",
  "an1.268-277:272.1.2": "But it is possible for an ordinary person to murder their father.” ",
  "an1.268-277:272.1.3": "273 ",
  "an1.268-277:273.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to murder a perfected one. ",
  "an1.268-277:273.1.2": "But it is possible for an ordinary person to murder a perfected one.” ",
  "an1.268-277:273.1.3": "274 ",
  "an1.268-277:274.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to injure a Realized One with malicious intent. ",
  "an1.268-277:274.1.2": "But it is possible for an ordinary person to injure a Realized One with malicious intent.” ",
  "an1.268-277:274.1.3": "275 ",
  "an1.268-277:275.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to cause a schism in the Saṅgha. ",
  "an1.268-277:275.1.2": "But it is possible for an ordinary person to cause a schism in the Saṅgha.” ",
  "an1.268-277:275.1.3": "276 ",
  "an1.268-277:276.1.1": "“It is impossible, mendicants, it cannot happen for a person accomplished in view to acknowledge another teacher. ",
  "an1.268-277:276.1.2": "But it is possible for an ordinary person to acknowledge another teacher.” ",
  "an1.268-277:276.1.3": "277 ",
  "an1.268-277:277.1.1": "“It is impossible, mendicants, it cannot happen for two perfected ones, fully awakened Buddhas to arise in the same solar system at the same time. ",
  "an1.268-277:277.1.2": "But it is possible for just one perfected one, a fully awakened Buddha, to arise in one solar system.” "
}