{
  "start:1": "시작하기 ",
  "start:2": "경전을 읽는 것에 있어서는 독자 수만큼이나 많은 접근 방식이 있습니다. 경전을 이해하는 데 가장 도움이 되는 것은 훌륭한 스승입니다. 나룻배의 경(Snp 2.8)에서 말하듯이: ",
  "start:3": "튼튼한 나룻배에 탑승하여\n노와 키가 완비된 사람처럼,\n지혜롭고 방법에 능숙한 사람은\n많은 다른 사람들을 건너게 할 수 있다. ",
  "start:4": "여기에서는 첫 걸음을 내딛는 사람들에게 도움이 될 수 있는 몇 가지 팁과 자료를 제공하려고 합니다. ",
  "start:5": "좋은 습관들 ",
  "start:6": "여기 경전을 정기적으로 읽는 습관을 기르는 것에 대한 성찰적인 글들이 있습니다. ",
  "start:7": "**[경전을 읽는 방법](https://discourse.suttacentral.net/t/how-to-read-the-suttas/6676):** 반테 수자토(Bhante Sujato)의 경험담. ",
  "start:8": "**[경전과 친구되기](http://www.accesstoinsight.org/befriending.html):** 원본 경전 사이트인 Access to Insight에서 찾을 수 있는 고전적인 가이드. ",
  "start:9": "**[신실하게 읽기](https://readingfaithfully.org/):** 경전과의 더 깊고 감정적인 연결을 지원하는 웹사이트. ",
  "start:10": "**[경전 읽기 가이드라인](https://app.box.com/shared/yifyua1nr2):** 성스러운 산 상하(Sacred Mountain Sangha)가 제공하는 가이드라인으로, 피터 우즈(Peter Woods)의 지침에 따라 그룹과 개인에게 사색적인 경전 읽기를 위한 안내 제공. ",
  "start:11": "구조화된 강좌 및 가이드 ",
  "start:12": "어떤 사람들은 보다 자유롭고 직관적인 접근 방식을 선호하지만, 다른 사람들에게는 잘 구조화된 강좌가 딱 맞습니다. ",
  "start:17": "경전 듣기 ",
  "start:18": "경전에 대한 음성과 영상을 제공하는 다양한 곳이 있습니다. 여기에는 낭독, 강의, 브이로그 등이 포함됩니다. ",
  "start:22": "독서 모임에 참여 ",
  "start:23": "각 지역과 온라인에 경전을 읽는 모임이 많이 있습니다. 여정을 함께 나눌 도반이 있으면 더욱 좋습니다. ",
  "start:24": "여기에서는 링크를 제공하지 않겠습니다. 왜냐하면 이들 모임은 대개 지역적이고 일시적이기 때문입니다. 그러나 지역 수행 센터나 소셜 미디어, 또는 우리 포럼에서 물어보면 무언가를 찾을 가능성이 높습니다. 만약 당신의 지역에 모임이 없다면, 직접 그룹을 시작해 보세요. ",
  "start:25": "Discuss & Discover, SuttaCentral 포럼 ",
  "start:26": "우리는 경전에 관심 있는 다양한 사람들로 구성된 활기차고 다채로운 커뮤니티를 만들었습니다. 질문을 하고, 에세이를 읽으며, 대화에 참여하실 수 있습니다. [여기](https://discourse.suttacentral.net/)에서 함께하세요. ",
  "start:27": "그냥 뛰어들기 ",
  "start:28": "물론, 구조화된 강좌는 가르침에 대한 개요를 얻는 좋은 방법입니다. 그러나 인생은 구조적이지 않습니다. 부처님은 모든 것을 순서대로 가르치지 않았습니다. 그는 함께하는 사람들의 필요에 따라 가르쳤습니다. 때로는 우리에게 가장 큰 배움의 기회가 우연의 일치로 다가오기도 합니다. 우연히 들은 한 문구나, 적절한 시기에 다가온 한 단어가 그럴 수 있습니다. ",
  "start:29": "그럼 그냥 우연히 하나의 경전을 읽어보거나, 부처님이 고양이에 대해 뭐라고 말씀하셨는지 검색해보는 것도 좋지 않을까요? ",
  "start:30": "모두 읽어버리기 ",
  "start:31": "경전은 많지만, 그리 많은 편은 아닙니다. 몇 년간 꾸준히 읽는 습관을 가지면 모든 번역된 경전을 읽을 수 있을 것입니다. 어떤가요? "
}