{
  "an1.1:1.2": "Ngarl ngan-ya kuttuck quadga-kartaga. E-jow gyne gorah nunn-o-luck Bridiyar-Kaartijen quadga be jin bar-dook Sāvatthi bura Jeta's Grove, Anāthapindika’s monastery. ",
  "an1.1:1.3": "Ponto nunn-o-luck Bridiyar-Kaartijen yaller-wingaween kwabba winyarn-ang, “Kwabba-winyarn-ang!” ",
  "an1.1:1.4": "“Mulgar-maaman,” bal-goon yulman-wangow. ",
  "an1.1:1.5": "Nunn-o-luck Bridiyar-Kaartijen yaller-wingaween ne: ",
  "an1.1:2.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel jinnunger ally mia-ang ghain maaman-ang kaart mokin nunn-o-luck jinnunger ung ghain yorga. Nunn-o-luck jinnunger ung ghain yorga mia-ang ghain maaman-ang kaart. ",
  "an1.2:1.1": "Kwaba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel gurdor ally mia-ang ghain maaman-ang kaart mokin nunn-o-luck gurdor ung ghain yorga. Nunn-o-luck gurdor ung ghain yorga mia-ang ghain maaman-ang kaart. ",
  "an1.3:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel taamil ally mia-ang ghain maaman-ang kaart mokin nunn-o-luck taamil ung ghain yorga. Nunn-o-luck taamil ung ghain yorga mia-ang ghain maaman-ang kaart. ",
  "an1.4:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel pacianana ally mia-ang ghain maaman-ang kaart mokin nunn-o-luck pacianana ung ghain yorga. Nunn-o-luck pacinana ung ghain yorga mia-ang ghain maaman-ang kaart. ",
  "an1.5:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel purrong ally mia-ang ghain maaman-ang kaart mokin nunn-o-luck purrong ung ghain yorga. Nunn-o-luck purrong ung ghain yorga mia-ang ghain maaman-ang kaart. ",
  "an1.6:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel jinnunger ally mia-ang ghain yorga-ang kaart mokin nunn-o-luck jinnunger ung ghain maaman. Nunn-o-luck jinnunger ung ghain maaman mia-ang ghain yorga-ang kaart. ",
  "an1.7:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel gurdor ally mia-ang ghain yorga-ang kaart mokin nunn-o-luck gurdor ung ghain maaman. Nunn-o-luck gurdor ung ghain maaman mia-ang ghain yorga-ang kaart. ",
  "an1.8:1.1": "Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel taamil ally mia-ang ghain yorga-ang kaart mokin nunn-o-luck taamil ung ghain maaman. Nunn-o-luck taamil ung ghain maaman mia-ang ghain yorga-ang kaart. ",
  "an1.9:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel pacianana ally mia-ang ghain yorga-ang kaart mokin nunn-o-luck pacianana ung ghain maaman. Nunn-o-luck pacinana ung ghain maaman mia-ang ghain yorga-ang kaart. ",
  "an1.10:1.1": "“Kwabba-winyarn-ang, nad-joo arn-dinyung ki-an meeal ghain ghaingel purrong ally mia-ang ghain yorga-ang kaart mokin nunn-o-luck purrong ung ghain maaman. Nunn-o-luck purrong ung ghain maaman mia-ang ghain yorga-ang kaart. "
}