{
  "an10.11:0.1": "Discours En Listes",
  "an10.11:0.2": "Chapitre 2 - Sous protection ",
  "an10.11:0.3": "Un bon abri",
  "an10.11:1.1": "Bhikkhous, lorsqu'un bhikkhou doué de cinq caractéristiques fréquente et utilise un abri doué de cinq (autres) caractéristiques, il entre et demeure en peu de temps, dans ce monde visible, dans l'élimination complète des impuretés mentales, dans la libération de l'esprit sans impureté, dans la libération par le discernement, en les ayant réalisées pour lui-même par connaissance directe.",
  "an10.11:2.1": "Et comment, bhikkhous, un bhikkhou est-il doué de cinq caractéristiques ? ",
  "an10.11:2.2": "En cela, bhikkhous, un bhikkhou a de la conviction, il est convaincu de l'éveil du Tathagata :",
  "an10.11:2.3": " 'le Fortuné est un arahant pleinement éveillé, accompli en connaissance et en [bonne] conduite, se portant bien, connaissant le monde, suprême dresseur d'hommes, enseignant des dévas et des humains, un Bouddha, un Fortuné';",
  "an10.11:2.4": "Il est en bonne santé, il a peu de maladies, il est pourvu d'une bonne digestion, ni trop faible, ni trop forte, équilibrée, adaptée à l'effort ;",
  "an10.11:2.5": "il est honnête et sincère, s'ouvrant tel qu'il est vraiment à son enseignant ou à ses sages compagnons dans la vie brahmique ;",
  "an10.11:2.6": "Il maintient son énergie activée pour l'abandon des états mentaux désavantageux et l'acquisition des états mentaux avantageux, il est solide, ferme dans son effort, il ne manque pas à la responsabilité de cultiver les états mentaux avantageux ;",
  "an10.11:2.7": "il a du discernement, il est pourvu du discernement de l'apparition et de l'extinction qui est noble et pénétrant, menant à la destruction correcte du mal-être.",
  "an10.11:2.8": "Voici, bhikkhous, comment un bhikkhou est pourvu de cinq caractéristiques.",
  "an10.11:3.1": "Et comment, bhikkhous, un abri est-il doué de cinq caractéristiques ? ",
  "an10.11:3.2": "En cela, bhikkhous, un abri n'est ni trop éloigné, ni trop proche (du village) et a une voie d'accès pour aller et venir ;",
  "an10.11:3.3": "le jour, il est peu visité par les gens et la nuit, il est calme et silencieux ;",
  "an10.11:3.4": "il offre peu de contact avec les mouches, les moustiques, le vent, le soleil & les rampants ;",
  "an10.11:3.5": "celui qui séjourne dans cet abri obtient sans difficulté des robes, de la nourriture, des abris, des remèdes et des provisions pour les malades ;",
  "an10.11:3.6": "il y a des aînés bhikkhous qui séjournent près de cet abri et qui sont très instruits, qui connaissent l'Enseignement par cœur, qui ont l'Enseignement, la Discipline et les résumés [d'enseignement] à l'esprit ; ",
  "an10.11:3.7": "de temps en temps, il va les voir, il les questionne et les interroge : ",
  "an10.11:3.8": "«Bhanté, comment est ceci? Quelle est la signification de cela ?» ; ",
  "an10.11:3.9": "alors ces vénérables révèlent ce qui était non-révélé, clarifient ce qui n'était pas clarifié, et dissipent ses doutes par rapport aux diverses choses qui engendrent le doute.",
  "an10.11:3.10": "Voici, bhikkhous, comment un abri est pourvu de cinq caractéristiques.",
  "an10.11:3.11": "Ainsi, bhikkhous, lorsqu'un bhikkhou doué de cinq caractéristiques fréquente et utilise un abri doué de cinq (autres) caractéristiques, il entre et demeure en peu de temps, dans ce monde visible, dans l'élimination complète des impuretés mentales, dans la libération de l'esprit sans impureté, dans la libération par le discernement, en les ayant réalisées pour lui-même par connaissance directe.",
  "an10.11:3.12": "Le premier"
}