{
  "an10.17:0.1": "Les discours d'un facteur supplémentaire",
  "an10.17:0.2": "Sous protection ",
  "an10.17:0.3": "Sous protection (1)",
  "an10.17:1.1": "Restez sous protection, bhikkhous, pas sans protection.",
  "an10.17:1.2": "Celui qui reste sans protection est dans le mal-être.",
  "an10.17:1.3": "Bhikkhous, ces dix qualités fournissent une protection. ",
  "an10.17:1.4": "Quelles sont ces dix?",
  "an10.17:1.5": "En cela, un bhikkhou est vertueux, il demeure restreint par la restreinte du Patimokkha, accompli en (bonne) conduite et dans son domaine (d'activité), voyant le danger dans la moindre des fautes, il entreprend les règles de l'entraînement et s'y entraîne. ",
  "an10.17:1.6": "Lorsqu'un bhikkhou est vertueux (...) entreprend les règles de l'entraînement et s'y entraîne, ",
  "an10.17:1.7": "voilà une qualité qui fournit une protection.",
  "an10.17:2.1": "De plus, bhikkhous, un bhikkhou est très instruit, il garde à l'esprit ce qu'il a entendu, il accumule ce qu'il a entendu, et en ce qui concerne les enseignements qui sont bénéfiques au début, bénéfiques au milieu et bénéfiques à la fin, avec la signification et le phrasé corrects, révélant la vie brahmique qui est entièrement complète et pure, il a appris beaucoup de ces enseignements, il les a retenus à l'esprit, récités oralement, examinés mentalement et bien intégrés dans ses vues. ",
  "an10.17:2.2": "Lorsqu'un bhikkhou est très instruit (...) bien intégrés dans ses vues, ",
  "an10.17:2.3": "voilà une qualité qui fournit une protection.",
  "an10.17:3.1": "De plus, bhikkhous, un bhikkhou a des amis bénéfiques, des camarades bénéfiques, des associés bénéfiques. ",
  "an10.17:3.2": "Lorsqu'un bhikkhou a des amis bénéfiques, des camarades bénéfiques, des associés bénéfiques,",
  "an10.17:3.3": "voilà une qualité qui fournit une protection.",
  "an10.17:4.1": "De plus, bhikkhous, un bhikkhou a bon caractère, doué de qualités qui font un bon caractère, patient, prenant les conseils facilement. ",
  "an10.17:4.2": "Lorsqu'un bhikkhou a bon caractère (...) prenant les conseils facilement, ",
  "an10.17:4.3": "voilà une qualité qui fournit une protection.",
  "an10.17:5.1": "De plus, bhikkhous, un bhikkhou est adroit et diligent dans les services, menus ou importants, à rendre à ses compagnons dans la vie brahmique, il est capable de trouver les moyens de les faire ou des les arranger. ",
  "an10.17:5.2": "Lorsqu'un bhikkhou est adroit et diligent (...) des les arranger, ",
  "an10.17:5.3": "voilà une qualité qui fournit une protection.",
  "an10.17:6.1": "De plus, bhikkhous, un bhikkhou est enthousiasmé par le Dhamma et en parle agréablement, rempli d'une joie et émerveillée envers le Dhamma et la Discipline. ",
  "an10.17:6.2": "Lorsqu'un bhikkhou est enthousiasmé par le Dhamma et en parle agréablement, rempli d'une joie et émerveillée envers le Dhamma et la Discipline,",
  "an10.17:6.3": "voilà une qualité qui fournit une protection.",
  "an10.17:7.1": "De plus, bhikkhous, un bhikkhou maintient son énergie activée pour l'abandon des états mentaux désavantageux et l'acquisition des états mentaux avantageux; il est solide, ferme dans son effort, il ne manque pas à la responsabilité de cultiver les états mentaux avantageux. ",
  "an10.17:7.2": "Lorsqu'un bhikkhou maintient son énergie activée (...) cultiver les états mentaux avantageux, ",
  "an10.17:7.3": "voilà une qualité qui fournit une protection.",
  "an10.17:8.1": "De plus, bhikkhous, un bhikkhou se satisfait de n'importe quelles robes, nourritures, abris, remèdes et provisions pour les malades. ",
  "an10.17:8.2": "Lorsqu'un bhikkhou se satisfait de n'importe quelles robes, nourritures, abris, remèdes et provisions pour les malades, ",
  "an10.17:8.3": "voilà une qualité qui fournit une protection.",
  "an10.17:9.1": "De plus, bhikkhous, un bhikkhou est présent d'esprit, doué d'une excellente présence d'esprit & minutie, il se souvient et se remémore ce qui a été fait et dit il y a longtemps.",
  "an10.17:9.2": "Lorsqu'un bhikkhou est présent d'esprit, doué d'une excellente présence d'esprit & minutie, qu'il se souvient et se remémore ce qui a été fait et dit il y a longtemps,",
  "an10.17:9.3": "voilà une qualité qui fournit une protection.",
  "an10.17:10.1": "De plus, bhikkhous, un bhikkhou a du discernement, il est pourvu du discernement de l'apparition et de l'extinction qui est noble et pénétrant, menant à la destruction correcte du mal-être. ",
  "an10.17:10.2": "Lorsqu'un bhikkhou a du discernement, qu'il est pourvu du discernement de l'apparition et de l'extinction qui est noble et pénétrant, menant à la destruction correcte du mal-être,",
  "an10.17:10.3": "voilà une qualité qui fournit une protection.",
  "an10.17:11.1": "Restez sous protection, bhikkhous, pas sans protection.",
  "an10.17:11.2": "Celui qui reste sans protection est dans le mal-être.",
  "an10.17:11.3": "Voici, bhikkhous, quelles sont ces dix qualités qui fournissent une protection."
}