{
  "pli-tv-bi-vb-pd1:1.1": "Theravāda Collection on Monastic Law",
  "pli-tv-bi-vb-pd1:2.1": "The nuns’ rules and their analysis",
  "pli-tv-bi-vb-pd1:3.1": "The chapter on offenses entailing acknowledgment",
  "pli-tv-bi-vb-pd1:4.1": "1. The training rule on asking for ghee",
  "pli-tv-bi-vb-pd1:5.1": "Venerables, these eight rules on offenses entailing acknowledgment come up for recitation.",
  "pli-tv-bi-vb-pd1:6.1": "Origin story",
  "pli-tv-bi-vb-pd1:6.2": "First sub-story",
  "pli-tv-bi-vb-pd1:6.3": "At one time the Buddha was staying at Sāvatthī in the Jeta Grove, Anāthapiṇḍika’s Monastery.",
  "pli-tv-bi-vb-pd1:6.4": "At that time the nuns from the group of six ate ghee after asking for it.",
  "pli-tv-bi-vb-pd1:6.5": "People complained and criticized them,",
  "pli-tv-bi-vb-pd1:6.6": "“How can nuns eat ghee after asking for it?",
  "pli-tv-bi-vb-pd1:6.7": "Who doesn’t like nice food? Who doesn’t want tasty food?”",
  "pli-tv-bi-vb-pd1:7.1": "The nuns heard the complaints of those people.",
  "pli-tv-bi-vb-pd1:7.2": "The nuns of few desires complained and criticized them,",
  "pli-tv-bi-vb-pd1:7.3": "“How can the nuns from the group of six eat ghee after asking for it?” …",
  "pli-tv-bi-vb-pd1:7.4": "“Is it true, monks, that those nuns do this?”",
  "pli-tv-bi-vb-pd1:7.5": "“It’s true, Master.”",
  "pli-tv-bi-vb-pd1:7.6": "The Buddha criticized them, “…",
  "pli-tv-bi-vb-pd1:7.7": "How can the nuns from the group of six eat ghee after asking for it?",
  "pli-tv-bi-vb-pd1:7.8": "This will not give rise to confidence in those without it …",
  "pli-tv-bi-vb-pd1:7.9": "And, monks, the nuns should recite this training rule thus:",
  "pli-tv-bi-vb-pd1:8.1": "First preliminary ruling",
  "pli-tv-bi-vb-pd1:8.2": "‘If a nun asks for ghee and then eats it, she must acknowledge it:",
  "pli-tv-bi-vb-pd1:8.3": "“I have done a blameworthy and unsuitable thing which is to be acknowledged. I acknowledge it.”’”",
  "pli-tv-bi-vb-pd1:9.1": "In this way the Master laid down this training rule for the nuns.",
  "pli-tv-bi-vb-pd1:10.1": "Second sub-story",
  "pli-tv-bi-vb-pd1:10.2": "Soon afterwards a number of nuns were sick.",
  "pli-tv-bi-vb-pd1:10.3": "The nuns who were looking after them asked,",
  "pli-tv-bi-vb-pd1:10.4": "“We hope you’re bearing up; we hope you’re getting better?”",
  "pli-tv-bi-vb-pd1:10.5": "“Previously we ate ghee after asking for it, and then we were comfortable.",
  "pli-tv-bi-vb-pd1:10.6": "But now that this has been prohibited by the Master, we don’t ask because we’re afraid of wrongdoing. And because of that we’re not comfortable.” …",
  "pli-tv-bi-vb-pd1:10.7": "They told the Master. …",
  "pli-tv-bi-vb-pd1:10.8": "“Monks, I allow a sick nun to eat ghee after asking for it.",
  "pli-tv-bi-vb-pd1:10.9": "And so, monks, the nuns should recite this training rule thus:",
  "x.0": "Non-offenses",
  "pli-tv-bi-vb-pd1:11.1": "‘If a nun who is not sick asks for ghee and then eats it, she must acknowledge it:",
  "pli-tv-bi-vb-pd1:11.2": "“I have done a blameworthy and unsuitable thing which is to be acknowledged. I acknowledge it.”’”",
  "pli-tv-bi-vb-pd1:12.1": "A:",
  "pli-tv-bi-vb-pd1:12.2": "whoever …",
  "pli-tv-bi-vb-pd1:12.3": "Nun:",
  "pli-tv-bi-vb-pd1:12.4": "… The nun who has been given the full ordination by both complete Orders through a legal procedure consisting of one motion and three announcements that is irreversible and fit to stand—this sort of nun is meant in this case.",
  "pli-tv-bi-vb-pd1:13.1": "Not sick:",
  "pli-tv-bi-vb-pd1:13.2": "one who is comfortable without ghee.",
  "pli-tv-bi-vb-pd1:14.1": "Sick:",
  "pli-tv-bi-vb-pd1:14.2": "one who is not comfortable without ghee.",
  "pli-tv-bi-vb-pd1:15.1": "Ghee:",
  "pli-tv-bi-vb-pd1:15.2": "ghee from cows, ghee from goats, ghee from buffaloes, or ghee from whatever animal whose meat is allowable.",
  "pli-tv-bi-vb-pd1:16.1": "If she is not sick and she asks for her own benefit, then the effort constitutes wrong conduct.",
  "pli-tv-bi-vb-pd1:16.2": "When she receives it with the intention of eating it, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pd1:16.3": "For every mouthful, she commits an offense entailing acknowledgment.",
  "pli-tv-bi-vb-pd1:17.1": "If she is not sick, and she does not perceive herself as sick, and she eats ghee after asking for it, she commits an offense entailing acknowledgment.",
  "pli-tv-bi-vb-pd1:17.2": "If she is not sick, but she is unsure of it, and she eats ghee after asking for it, she commits an offense entailing acknowledgment.",
  "pli-tv-bi-vb-pd1:17.3": "If she is not sick, but she perceives herself as sick, and she eats ghee after asking for it, she commits an offense entailing acknowledgment.",
  "pli-tv-bi-vb-pd1:18.1": "If she is sick, but she does not perceive herself as sick, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pd1:18.2": "If she is sick, but she is unsure if she is, she commits an offense of wrong conduct.",
  "pli-tv-bi-vb-pd1:18.3": "If she is sick, and she perceives herself as sick, there is no offense.",
  "pli-tv-bi-vb-pd1:19.1": "There is no offense:",
  "pli-tv-bi-vb-pd1:19.2": "if she is sick;",
  "pli-tv-bi-vb-pd1:19.3": "if she asked for it when she was sick, but eats it when she is no longer sick;",
  "pli-tv-bi-vb-pd1:19.4": "if she eats the leftovers from one who is sick;",
  "pli-tv-bi-vb-pd1:19.5": "if it is from relatives;",
  "pli-tv-bi-vb-pd1:19.6": "if it is from those who have given an invitation;",
  "pli-tv-bi-vb-pd1:19.7": "if it is for the benefit of someone else;",
  "pli-tv-bi-vb-pd1:19.8": "if it is by means of her own property;",
  "pli-tv-bi-vb-pd1:19.9": "if she is insane;",
  "pli-tv-bi-vb-pd1:19.10": "if she is the first offender.",
  "pli-tv-bi-vb-pd1:20.1": "The first training rule entailing acknowledgment is finished."
}